{
  "id": 74084,
  "start_time": 1724765720,
  "end_time": 1724773735,
  "title": "SUBCOMISSÃO ESPECIAL AÇÕES GOVERNO FEDERAL EM TERRAS YANOMAMI (CPOVOS/SUBYANOM)",
  "description": "27/08/2024 - Crise humanitária dos indígenas Yanomamis e Ye'kuanas",
  "speeches": [
    {
      "id": 4602666,
      "start_time": 1724765720,
      "duration": 766,
      "transcription": "\nBoa tarde a todos, declaro aberta a presente reunião extraordinária de audiência pública da comissão da Amazônia e dos povos originários e tradicionais. Atendendo ao requerimento número trinta de dois mil e vinte e quatro, de da de autoria da subcomissão especial Yanomami, aprovada em dois de sete de dois mil e vinte e quatro, com intuito de debater a crise humanitária dos Yanomamis, e Weikanas, na região norte do país. Informo que esta reunião, de audiência pública e semipresencial, e contará com a participação remota de alguns convidados. A mesa de debate é composta pelos seguintes convidados. Pedimos a presença aqui da senhora, Rita Cristina de Oliveira secretária executiva do Ministério dos Direitos Humanos e da Cidadania.\n\nA Rita está presente? Todos estão na? Ok. O secretário nacional de direitos territoriais indígenas do Ministério dos Povos Indígenas, Marcos Kayaghi. A secretária de de acesso à justiça do Ministério da Justiça e Segurança Pública do Ministério da Justiça e Segurança Pública, senhora Sheila Santana de Carvalho.\n\nO secretário de saúde indígena do Ministério da Saúde, senhor Ueb Itapeba. O diretor da casa de governo em Roraima senhor Nilton Tubino. O diretor de proteção ambiental, do Instituto Brasileiro de Meio Ambiente e dos recursos naturais renováveis senhor Jair Schmidt que está, que participará por Zoom. Inicialmente cumprimento a todos em especial aos senhores expositores. Informo Informo que a reunião está sendo gravada para posterior transcrição e tramitação na página da comissão.\n\nPara melhor ordenamento dos trabalhos adotaremos as seguintes os seguintes critérios. Será concedido a palavra aos nossos expositores convidados por até dez minutos com alguma tolerância de acordo com a dinâmica dessa plenária. Os deputados inscritos poderão falar por até três minutos. Oportunamente dependendo do tempo será concedido concedida a palavra aos expositores para as respostas e considerações finais. Como presidente da subcomissão gostaria de primeiramente apresentar algumas observações.\n\nE primeiro mais uma vez boa tarde a todos e todas, essa audiência tem uma importância fundamental, visto a complexidade do tema, a nossa subcomissão, que foi criada ainda no mês passado, tem como objetivo principalmente ouvir com mais clareza e o máximo de isenção a todos e todas que estão diretamente envolvidos nesse nesse processo que estende há mais de dois anos. Nós aqui na subcomissão temos o objetivo exatamente de conseguir extrair ao máximo a verdade desse processo principalmente levando em consideração o quais são as ações de governo. Nós aqui temos ambiente como todos sabem nesta casa de bastante polarização e politização e portanto o objetivo desta audiência é extrair o que de fato o governo está fazendo para o enfrentamento a crise Yanomami. Então esse é objetivo límpido, simples e muito claro, pra que a gente possa sair daqui com argumentações concretas entendendo qual, o efetivo que foi utilizado do ponto de vista estrutural, logístico dentro do território onomami, quais são, qual é o balanço a partir dessas ações de governo e como de fato a gente consegue ultrapassar esse momento de crise e ter uma perspectiva de superação. Então, portanto nós queríamos antes de mais nada localizar o posicionamento da subcomissão, de que é necessário fazer essa audiência nessa perspectiva, nos parece que até o momento esta casa não ouviu na integralidade ah o governo, então portanto nós fizemos questão de ouvir o que de fato os órgãos oficiais estão fazendo no território, com dados precisos, com dados concretos, com dados da realidade que a gente possa ir trabalhando isso também do ponto de vista educativo, de informação dentro do parlamento.\n\nEu queria fazer uma breve retrospectiva, essa crise Yanomami ela lamentavelmente acumula alguns dados que são bastante significativos, nós tivemos quinhentos e setenta crianças que vieram a óbito de até cinco anos, né? E temos isso entre o período de dois mil e dezenove e dois mil e vinte e dois, na Terryanomami. Nós tivemos a a presença do presidente Lula, que visitou Roraima, em resposta a crise, decretando emergência de saúde e enviando equipes médicas em janeiro de dois mil e vinte e três. Nós temos clareza de que as causas principais que estão sendo relacionadas a essa crise ela tem a ver exatamente com a destruição da assistência à saúde indígena, a invasão de garimpeiros, causando impactos sanitários e ambientais, a relação entre garimpos e saúde, o aumento de doenças como gripe, pneumonia e malária devido à atividade garimpeira. A contaminação da água, a destruição do habitat dificultando a subsistência, ou seja, a a própria roça, a caça, a pechas que são fundamentais para essa população.\n\nO processo de vulnerabilidade dos povos indígenas, ou seja, menor imunidade a doenças comuns, aliciamento de jovens por promessas de prosperidade, ou seja, nós temos dados lamentáveis do noventa e nove crianças de a quatro anos morreram em dois mil e vinte e dois por desnutrição, pneumonia e diarreia, quarenta mil casos de uma área registradas entre dois mil e vinte e vinte e cinquenta e seis por cento das crianças mostraram desnutrição aguda em dois mil e vinte e são os dados da CESAI, do Ministério da Saúde, os casos de de desnutrição, má gestão de recursos e abandono de postos de saúde durante o governo de Bolsonaro, do expresidente Bolsonaro, a falta de medicamentos e equipamentos essenciais, ou seja nós temos aí panorama aqui resumido de uma crise realmente humanitária, que tem na sua essência processo de desmonte das políticas públicas, e incentivo ao garimpo ilegal durante o governo passado. Então há omissão de forças de segurança em proteger as aldeias. Então eu acho que isso é ponto de partida pra que a gente possa ouvir as autoridades aqui presentes e tentar realmente encontrar o máximo de lisura e informação sobre esta crise, ou seja, nós temos horizonte de saída dessa crise, em que momento nós estamos, eu acho que é parte integrante das perguntas feitas aqui.\n\nEu finalizo esse primeiro momento também lançando ao ao algumas alguns questionamentos às autoridades. O primeiro deles são cinco perguntas básicas, depois passo também depois da fala dos nossos palestrantes a referência aos nossos deputados. Mas a primeira questão é, nós ainda estamos sob uma designação de uma crise humanitária em território yomami? Essa formulação é é preciso que a gente tenha o diagnóstico concreto disso, dessa formulação, dessa caracterização de crise enomami. Se sim, qual é a perspectiva do governo?\n\nHá horizonte, né? Qual é o planejamento do governo no sentido de nós mudarmos esse estado de crise humanitária. O segundo, o número de óbitos é maior este ano que em anos anteriores? Essa é uma pergunta que nós fazemos às autoridades porque de fato há uma divulgação em redes sociais de maneira muito forte intensa de que teria muito mais óbitos neste ano do que no início do processo da crise. Terceiro, houve aumento ou diminuição de áreas de garimpo ilegal?\n\nQuais as ações do governo para interceptar as ações dos donos de garimpo ilegal? Nós temos problema grave na Amazônia, sul da Amazônia do Amapá e a gente vive uma crise sempre permanente que é o enfrentamento ao garimpo mas sem atuar no centro principal que é o financiador do garimpo, o dono do garimpo. Nós atacamos geralmente o garimpeiro que é o cidadão hoje que integra a Amazônia como Caboclo, como pescador como, ou seja, é uma uma categoria de certa forma social que vive na Amazônia, né, tem a sua subsistência a partir do garimpo, mas portanto nós não conseguimos alcançar muitas vezes a base mais de inteligência desse processo que é o dono do garimpo, né? O garimpeiro aquele que financia o garimpo que muitas vezes não está na Amazônia, às vezes está na Faria Lima, está em outros locais que não são nem sequer o próprio território. Qual o período de presença do governo a território onomami?\n\nÉ permanente ou temporário? Ou seja, a presença do governo, a sua base operacional ela é presente, ela é permanente ou ela é temporária? E por último, a pergunta sobre a questão de desnutrição. Os casos de desnutrição foram revertidos, estão em processo, qual é o quadro que se apresenta hoje? Então portanto pra dar realmente início as falas das autoridades Eu gostaria então de começar, deixa eu organizar aqui, pela, seguinte autoridade.\n\nPode por favor. O roteiro. Aqui. Calma aí. Uhum.\n\nA mesa secando com com postas. Ok. Está por aqui. Está por aqui? Aqui vamos ok.\n\nAí eu só tenho mais duas duas deputados. Tá sim ok. Antes de passar a palavra eu queria registrar a presença do deputado Patos Ananias que está aqui, de Minas Gerais do PT de Minas Gerais muito obrigado deputado. Também, a presença da parlamentar Gisele Simona, da do União Brasil do Mato Grosso. Muito obrigado deputada pela presença.\n\nVamos conceder a palavra ao senhor Nilton Tubino para a sua exposição.",
      "summary": "O Deputado abriu a reunião para discutir a crise humanitária dos Yanomamis e Weikanas, destacando a importância de ouvir as autoridades sobre as ações do governo. Mencionou dados alarmantes sobre a saúde das crianças na região e os impactos negativos do garimpo ilegal. Apresentou questionamentos sobre a situação atual da crise, o aumento de óbitos, a presença governamental e o combate ao garimpo. A reunião busca informações precisas para entender e enfrentar a crise.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4602667,
      "start_time": 1724766486,
      "duration": 1029,
      "transcription": "\nBoa tarde deputado Erival, presidente da subcomissão. Quero fazer uma saudação ao deputado Patruzaranias. Pra mim é uma alegria retornar à casa aqui, trabalhei doze ano aqui na na câmara. Então voltar aqui nessa condição de, pra pensar informações do governo é importante saudar os colegas do governo. A ideia aqui pessoal é fazer uma apresentação da parte da operação da des intrusão.\n\nOs outros colegas aqui os secretários vão tratar de outros temas das suas áreas eu falar mais do processo da des intrusão. Lembrando que né no no início do ano passado o governo do presidente Lula decretou a emergência, na no território Yanomami, além da da da emergência nós temos três comandos que a ADPF setecentos e nove né, a Corte Interamericana de Direitos Humanos também que tem uma ação e tem diversas ações na Justiça Federal do estado de Roraima também, que determinam a desentruzão do território Yanomami. Então pra início pouco vai ser rapidamente apesar de ter vários pontos ali, vai ser rápida a apresentação, mas só para vocês terem uma ideia, então a questão do amparo legal, a operação de intrusão mesmo, os órgãos que são participante, o faseamento, as data, os dados da TI, a logística, as ações da operação, indicadores, resultados a cervo e a operação catrimane, que eu explico o que é. Primeiro, final de fevereiro, apesar de todo o trabalho do ano passado do governo federal com seus órgãos lá, houve uma determinação do presidente Lula de se ter uma estrutura intrusões, quanto as das outras ações de governo. Então em vinte e sete de fevereiro, foi publicado o decreto criando a casa de governo, e eu fui nomeado como diretor da casa.\n\nJunto com isso, a gente também tem uma portaria do Ministério da Defesa, que criou a operação Catrimane dois, que envolve todas as três forças, e que também é vinculada das suas operações do dia a dia à casa de governo então a operação a operação catrimani tem a estrutura militar coordenada pelo pelo general do exército, mas faz essa vinculação de ações principalmente de todas as ações lá com a casa de governo. E também nesse momento que a gente entrou nessa nova fase, há pedido houve pedido da AGU ao ministro Barroso, de determinar que as forças armadas também atuassem como força policial, então tivesse o mesmo poder de polícia, tanto na questão ambiental quanto na questão de de repressão a crimes, porque muitas vezes, o exército atuando tinha que ter que estar sempre com servidor do Ibama, e isso limitava você ter volume na operação. Então com essa autorização excepcional pra o emprego das força armada no combate nos dá volume da da do da operação. Depois é o plano de seguro integrado de segurança que foi apresentado ao ministro Barroso, ele foi homologado em cinco de março, na sequência também teve a medida provisória que virou lei, né, que a o congresso aprovou tanto a Câmara quanto o Senado votaram, tinha uma expectativa se conseguiria ser votada, votou, foi importante né, é o a liberação de bilhão pra pras ações dos ministérios no território.\n\nE aqui esses são os ministérios que estão diretamente trabalhando na operação lá em Roraima, tem outros ministérios que têm atuação mais de retaguarda, mas são todos esses elencados esses aí que estão lá no território, estão na casa de governo, estão na coordenação da operação, porque nós temos duas instâncias lá, tem a casa de governo, que é a esse espaço que foi criado, mas também nós temos a coordenação da operação, que se reúne diariamente, tem toda uma uma dinâmica que envolve todos esses ministérios que estão elencado aí. O secretário Marcos teve semana passada lá, o secretário Weber já esteve participando de reuniões lá, com as equipes lá. Esses órgãos todos são divididos nessas nessas nesse formato aí de coordenação, pronta resposta, fiscalização, inteligência, apoio aéreo, patrulhamento, comunicação e comunicação social. Então todos os ministérios que estão naquela naquele grid lá também estão dividido com as suas tarefas, então todo mundo tem a sua responsabilidade no no dia a dia da operação. Aqui pro, só pra vocês terem uma ideia né, o mapa geral da da terra Yanomami, a terra Yanomami pega o estado de Roraima mas também pega o estado do Amazonas né?\n\nA parte acima que está mais, aonde tem o conflito mais garimpo ali, na calha dos Rio Mucajair, Horário Espera e o Catrimani, que e aí, cercado pelos municípios ali, parte dela em Roraima, parte dela, no Amazonas. Tamanho dela quase é público, todo mundo já conhece, mais quase dez milhões de hectares, tem esses esses municípios que são, que está vinculado à sua área, a população do dado de era de vinte e sete mil, hoje a própria SESAI já levantou o número de trinta e dois mil indígenas na no território, foi homologado em noventa então, são aí as estruturas pouco os que tem lá e os os lingüísticos. As principais ameaça que foi levantada até pelo presidente da subcomissão, o garimpo, desmatamento e a crise humanitária, né? Aqui pra vocês começaram a se localizar, como a gente começou a trabalhar no início desse ano, como se falava o garimpo garimpo, parece os dez milhões de hectares da terra tem garimpo. Então o pessoal do SENSIPAN que faz o apoio técnico pra operação que é o Centro de Proteção da Amazônia a gente delimitou o nosso campo de atuação.\n\nEntão nós atuamos lá em vinte e seis por cento território Yanomami, onde concentra no início do ano concentrava o garimpo. Não é pouca coisa, dez milhões, mas é dois milhões e seiscentos, que é bom tamanho diária pra poder atuar. Você tem limitador muito grande na de atuação na Terra Noomami porque todo a o acesso dele é é é aéreo velho. Você tem não tem estrada pro território, o fluvial você utiliza só quando o rio está cheio e mesmo assim com muita dificuldade, você tem que ter ser bom piloto, porque tem muita cachoeira e muita pedra, então nós temos limite muito grande de de acesso à terra indígena por essa dificuldade do do espaço aéreo. Aqui é importante o que o deputado colocou pra gente entender, pra combater o garimpo, pra entender a a logística do garimpo, que esse é o 0 que mantém o garimpo funcionando.\n\nEntão você, vocês vão ver ali né, a estrutura de de acampamentos montados, questão das balsas e draga, a questão do mercúrio que o Brasil não produz em, e tem pra ele entrar tem que ter autorização legal, aeronaves e pistas de pouso clandestinas, embarcações e atracadores, armamento e munição, combustíveis e poças de combustíveis, tentativa de abrir ramais dentro da terra indígena, elemento muito recente utilizado cada vez mais agora quando se está fazendo o cerco maior garimpo, os quadriciclo para poderem andar dentro do território indígena, geradores, meio de comunicação né, aqui nós nós disputamos o dia a dia com a Starlink, você tem uma grande quantidade de Starlink dentro da da terra indígena que é utilizar pelos garimpeiros pra avisar a fiscalização ou quando o pessoal começa a se mobilizar, e o que o deputado também levantou, pessoas a se mobilizar, e o que o deputado também levantou pessoas, financiadores e mercado. Então essa é a logística que a gente enfrenta e organizou o trabalho pra fazer o enfrentamento ao garimpo. E aqui pouco alguns uma pista de pouso dentro da terra indígena, ali está o garimpo ali na, vocês veem o impacto do garimpo todo em volta e a pista, dentro da da área ali né?\n\nAqui já é uma logística das cavas né, onde os motores ficam pra pra fazer a exploração, aquela estrela pra separar detritos de minério, né, máquina retirando a terra pra cavar. Então há toda uma estrutura que a gente enfrenta dentro do do garimpo. E com algumas novidades que além da do trabalho de durante o dia, o trabalho noturno do garimpo, né. O garimpo começou a mudar dinâmica como tem muita, a fiscalização é a durante o dia, a gente atua muito durante o dia, começou a trabalhar à noite com o que levou nós também a mudar a dinâmica, nós boa parte do efetivo nosso trabalha à noite, e as forças armadas trabalham à noite dentro do território indígena no combate ao garimpo. Aqui pouco uma estrutura que a gente está está encontrando pra vocês entender pouco a dificuldade da logística.\n\nAli está a mata amazônica fechada, que não é fácil você circular dentro, e as estrutura do do da do garimpo. Então você tem acampamento, depósito, cozinha, tudo distante da onde está o garimpo, porque qual é a lógica? Quando a força policial vai combater o garimpo, você muitas vezes não consegue ter tempo de chegar nas outra estrutura pelo teu tempo de de trabalho, você consegue ficar cinco seis horas no máximo dentro da terra indígena por causa dos seus deslocamento aéreo. Então, a gente mudou a estratégia, a gente está a gente está batendo primeiro nessa logística para depois bater nos motores até porque eles estão trazendo mecânicos para dentro da terra indígena consertar esses motores. No fim de semana, a gente destruiu várias oficinas mecânica de conserto de de motores.\n\nAqui pouco isso, a gente tem uma reunião diária lá da operação, que reúne todos os órgãos, é a reunião conhecida a reunião do pôr do sol, né, que a gente reúne todos os órgãos lá pra, qual é a ideia avalia o dia e prepara o dia seguinte das ações. Isso durante toda a semana, desde o início do dia três de março a gente está nesse nesse nessa na toada aí. E aqui para vocês, na logística, o que que a gente fez né, tem o garimpo que são aqueles vermelhos né que é dentro da terra indígena, e você tem toda essa logística de abastecimento e poço, que é fora da terra indígena. Então o que a gente tem trabalhado muito lá, é esse enfrentamento, a logística do garimpo com as agências, a ANP, ANTT, ANAC, Anatel, né, pra você evitar que esses chegar dentro do garimpo, porque só isso vai conseguir, nós vencendo essa logística, que a gente consegue dar o 0 cabo ao garimpo dentro da terra indígena, senão você só está enxugando gelo, porque essa logística, como ela é financiada ela vai entrando diariamente, você tira tira e aí essa essa logística vai entrando.\n\nE aqui os pontos, então vou acelerar aqui, os pontos aqui o que tem dentro da terra indígena, a gente tem sete bases da FUNAI, tem os pelotões de fronteira do exército, tem tem dois três lacamentos você nunca vai construir agora, tem os polos né da da saúde e as unidades básicas que estão distribuídos nesse território né? Deixa eu só acelerar aí. Essas são duas bases que o exército construiu pra vocês terem uma ideia, fazia mais de ano e meio que não tinha atendimento da saúde porque os garimpeiros tocaram fogo no posto de saúde, a gente agora com a construção da base com né com a saúde lá com o exército com a força nacional conseguiu começar a fazer com a Força Nacional conseguiu começar a fazer o atendimento da das comunidades que são vizinha a essa região. Isso pouco são a subbase, hoje a gente tem essa subbase todas estão com patrulhamento, essa é uma outra estratégia nossa, as forças de segurança principalmente a Força Nacional a ideia é ocupar o território né pra pra ter presença do Estado e presença militar do Estado dentro dele pra garantir as seguranças indígenas. Aqui é outro exemplo são duas ações que a gente faz que que desde o ano passado foi construído pela pelo foi construído pela pelo Ibama e pela FUNAI que são essas barreiras nos dois principais rios.\n\nEssas são duas novidades que tem nos ajudado agora desde a semana a gente levou esse drone Nauru quinhentos que é do Sensepan, vantagem dele ele consegue voar sessenta quilômetro quatro hora então isso ganhou tempo pra não utilizar helicóptero você usar esse tipo de elemento. E uma novidade que a gente instalou essa semana foi radar aéreo pra identificar os voos que dentro dentro da terra indígena porque a torre de Boavista não tem alcance pra isso. Então pra conseguir identificar e agora a gente vai fazer o desdobramento com a força aérea pra ver como a gente atua. Aqui são as fiscicalizações, é uma uma coisa que a gente começou a colocar em são patrulhas fluviais, começou com a força nacional E0EAE0A FUNAI, hoje tem a a marinha também e o exército fazendo essa patrulha no combate ao garimpo perto dos rios. E aqui só essa essa anteontem, mil quatrocentos e sessenta ações, né?\n\nQue são todas ações durante o dia, sendo que novecentos e trinta são terrestres, trezentos e vinte e três aéreo, duzentos e sete fluviais. Que são dispersa nesse nesses territórios aí, nessa nesses pontos aí. Deixa eu só amassar. Aqui é o resultado pouco em gráfico, né? Nós tivemos uma uma queda ali no meio período que tem período diferente, Roraima tem ciclo de chuvas diferente, agora lá e setembro, outubro começa a seca, então a gente teve o problema do período de chuva que evita e dificultava principalmente o deslocamento aéreo e aqui pouco essas preocupações que o deputado tava locando aqui é são aberturas de garimpos de março a agosto.\n\nEntão pra vocês verem junho nós nós tinha dez hectares aliás em dois mil e vinte e dois em dois mil e vinte e três a gente teve dez hectares aberto em em agosto e agora esse mês nós nós tivemos 0 vírgula nove, menos hectare de área nova de garimpo, né? Que dá pouco esses dados aqui, quer dizer, o garimpo, a área de garimpo novos ele diminuiu noventa e por cento em relação a dois mil e vinte e dois, né? No final do governo passado com agora se você comparar a gente reduziu a área de garimpo de novos garimpos, são garimpos que estão sendo abertos em noventa e quase noventa e dois por cento. E aqui é o trabalho que a gente fez com o pessoal do pra tentar pra gente entender, isso aqui o 0 laranja, o marrom ali era os garimpos abertos ou ativos em em março desse ano, que dava em torno de quatro mil hectares, quatro mil e quinhentos hectares. E o amarelo é a área de influência do garimpo, são aquelas cicatrizes, aquelas áreas que ficam em volta, que chegavam em dois milhões e seiscentos mil hectares, isso foi em março.\n\nO dado que a gente tem de agosto, agosto não terminou ainda, pode ser que a gente melhore mais ainda, mas é esse o dado que a gente tem de agosto da comparação. Então o garimpo ativo está em mil e quinhentos, então diminuiu nós tinha quatro e quinhentos, né? Nós diminuímos pra mil e quinhentos e dos dois milhões de área influente nós diminuímos pra novecentos mil hectares. Então, que foi avanço grande nesse período. O que coloca isso, né?\n\nCento de redução e sessenta e seis por cento de de garimpo ativo. E indo já pro final esse foi instrumento criado pelo Cencipan junto com o Ministério da Justiça que é dashboard que é atualizado diariamente a partir dos que são feito pelas equipe de campo. Então aqui está todo todo o equipamento material ou inutilizado o apreendido que é a que é que é é encontrado pela operação. Dois destaque aqui, dez quilo de ouro, né? E duzentos quilos de mercúrio que foi em duas operações da Polícia Federal e aí a quantidade de motores ali mais de seiscentos motores destruído, antenas, mais de setenta antena a Starling destruída.\n\nEntão esses dados aqui orienta também os ministros a ter as informações da operação no dia a dia, o seu o andamento dela. E0EA partir das instituições a gente o pessoal fez uma conta então o prejuízo hoje de dar tudo aquilo que está destruído a gente chega numa conta de cento sessenta milhões de reais direto né? Porque tem todo o que a gente conseguiu deixar de entrar dentro do território que não tem como contabilizar e coisa. Aqui só pra fazer encerramento, essa aqui é a a cor do rio, quem acompanha, então a evolução de dois mil e vinte, vinte e e vinte e quatro, né? Dos rio Mucajaí com outro Magalhães e o rio Uruguaripuera.\n\nEntão pra ver a dois mil e vinte e quatro como é que está AA0 quanto mais claro ali mais mais resíduo de de de minério, de garimpo, né, que é a terra, né. Quanto mais escuro é a é o normal do rio. E aqui são os resultados das das das das apreensões que que são feitos diariamente. E por fim, a reunião que que eu tinha colocado a o resultado parcial da operação catrimânica do exército, então eles tiveram assistência médica da da Emarinha, tem de de medicamento, até março eles era responsável pela cesta de alimentos, depois o MP teve processo que o secretário Márcio Marcos vai explicar, teve tem perfurações de posta principalmente no no Centro de Referência Saúde, que vai ser construída em Ciro Cunku, a ministra Nísia tá lá hoje, né? E aqui A00 transporte placas solares pra, põe apoio aos estritos sanitário.\n\nO que dá de março pra pra até hoje, né? Oitocentas horas de voo e mais de trezentos e setenta mil litros de combustíveis só com as forças armadas, né? Tirando as outras PRF, o Ibama, os outros órgãos envolvido e só com os dados da da das forças armadas. Esse é pouco histórico da da operação até a data de hoje. Obrigado.",
      "speaker": {
        "id": 0,
        "name": "NILTON TUBINO",
        "position": "Diretor - Casa de Governo em Roraima",
        "slug": "nilton-tubino"
      }
    },
    {
      "id": 4602665,
      "start_time": 1724767515,
      "duration": 48,
      "transcription": "\nBoa tarde a todos, declaro aberta a presente reunião extraordinária de audiência pública da comissão da Amazônia e dos povos originários e tradicionais. Atendendo ao requerimento número trinta de dois mil e vinte e quatro, de da de autoria da subcomissão especial Yanomami, aprovada em dois de sete de dois mil e vinte e quatro, com intuito de debater a crise humanitária dos Yanomamis, e Weikanas, na região norte do país. Informo que esta reunião, de audiência pública e semipresencial, e contará com a participação remota de alguns convidados. A mesa de debate é composta pelos seguintes convidados. Pedimos a presença aqui da senhora, Rita Cristina de Oliveira secretária executiva do Ministério dos Direitos Humanos e da Cidadania.\n\nA Rita está presente? Todos estão na? Ok. O secretário nacional de direitos territoriais indígenas do Ministério dos Povos Indígenas, Marcos Kayaghi. A secretária de de acesso à justiça do Ministério da Justiça e Segurança Pública do Ministério da Justiça e Segurança Pública, senhora Sheila Santana de Carvalho.\n\nO secretário de saúde indígena do Ministério da Saúde, senhor Ueb Itapeba. O diretor da casa de governo em Roraima senhor Nilton Tubino. O diretor de proteção ambiental, do Instituto Brasileiro de Meio Ambiente e dos recursos naturais renováveis senhor Jair Schmidt que está, que participará por Zoom. Inicialmente cumprimento a todos em especial aos senhores expositores. Informo Informo que a reunião está sendo gravada para posterior transcrição e tramitação na página da comissão.\n\nPara melhor ordenamento dos trabalhos adotaremos as seguintes os seguintes critérios. Será concedido a palavra aos nossos expositores convidados por até dez minutos com alguma tolerância de acordo com a dinâmica dessa plenária. Os deputados inscritos poderão falar por até três minutos. Oportunamente dependendo do tempo será concedido concedida a palavra aos expositores para as respostas e considerações finais. Como presidente da subcomissão gostaria de primeiramente apresentar algumas observações.\n\nE primeiro mais uma vez boa tarde a todos e todas. Essa audiência tem uma importância fundamental, visto a complexidade do tema, a nossa subcomissão, que foi criada ainda no mês passado, tem como objetivo principalmente ouvir com mais clareza e o máximo de isenção a todos e todas que estão diretamente envolvidos nesse nesse processo que estende há mais de dois anos. Nós aqui na subcomissão temos o objetivo exatamente de conseguir extrair ao máximo a verdade desse processo principalmente levando em consideração o quais são as ações de governo. Nós aqui temos ambiente como todos sabem nesta casa de bastante polarização e politização e portanto o objetivo desta audiência é extrair o que de fato o governo está fazendo para o enfrentamento a crise Yanomami. Então esse é objetivo límpido, simples e muito claro, pra que a gente possa sair daqui com argumentações concretas entendendo qual, o efetivo que foi utilizado do ponto de vista estrutural, logístico dentro do território onomami, quais são, qual é o balanço a partir dessas ações de governo e como de fato a gente consegue ultrapassar esse momento de crise e ter uma perspectiva de superação.\n\nEntão, portanto nós queríamos antes de mais nada localizar o posicionamento da subcomissão, de que é necessário fazer essa audiência nessa perspectiva, nos parece que até o momento esta casa não ouviu na integralidade ah o governo, então portanto nós fizemos questão de ouvir o que de fato os órgãos oficiais estão fazendo no território, com dados precisos, com dados concretos, com dados da realidade que a gente possa ir trabalhando isso também do ponto de vista educativo, de informação dentro do parlamento. Eu queria fazer uma breve retrospectiva, essa crise Yanomami ela lamentavelmente acumula alguns dados que são bastante significativos, nós tivemos quinhentos e setenta crianças que vieram a óbito de até cinco anos, né? E temos isso entre o período de dois mil e dezenove e dois mil e vinte e dois, na Terryanomami. Nós tivemos a a presença do presidente Lula, que visitou Roraima, em resposta a crise, decretando emergência de saúde e enviando equipes médicas em janeiro de dois mil e vinte e três. Nós temos clareza de que as causas principais que estão sendo relacionadas a essa crise ela tem a ver exatamente com a destruição da assistência à saúde indígena, a invasão de garimpeiros, causando impactos sanitários e ambientais, a relação entre garimpos e saúde, o aumento de doenças como gripe, pneumonia e malária devido à atividade garimpeira.\n\nA contaminação da água, a destruição do habitat dificultando a subsistência, ou seja, a a própria roça, a caça, a pechas que são fundamentais para essa população. O processo de vulnerabilidade dos povos indígenas, ou seja, menor imunidade a doenças comuns, aliciamento de jovens por promessas de prosperidade, ou seja, nós temos dados lamentáveis do noventa e nove crianças de a quatro anos morreram em dois mil e vinte e dois por desnutrição, pneumonia e diarreia, quarenta mil casos de uma área registradas entre dois mil e vinte e vinte e cinquenta e seis por cento das crianças mostraram desnutrição aguda em dois mil e vinte e são os dados da CESAI, do Ministério da Saúde, os casos de de desnutrição, má gestão de recursos e abandono de postos de saúde durante o governo de Bolsonaro, do expresidente Bolsonaro, a falta de medicamentos e equipamentos essenciais, ou seja nós temos aí panorama aqui resumido de uma crise realmente humanitária, que tem na sua essência processo de desmonte das políticas públicas, de incentivo ao garimpo ilegal durante o governo passado. Então há omissão de forças de segurança em proteger as aldeias. Então eu acho que isso é ponto de partida pra que a gente possa ouvir as autoridades aqui presentes e tentar realmente encontrar o máximo de lisura e informação sobre esta crise, ou seja, nós temos horizonte de saída dessa crise, em que momento nós estamos, eu acho que é parte integrante das perguntas feitas aqui.\n\nEu finalizo esse primeiro momento também lançando ao ao algumas alguns questionamentos às autoridades. O primeiro deles são cinco perguntas básicas, depois passo também depois da fala dos nossos palestrantes a referência aos nossos deputados. Mas a primeira questão é, nós ainda estamos sob uma designação de uma crise humanitária em território yomami? Essa formulação é é preciso que a gente tenha o diagnóstico concreto disso, dessa formulação, dessa caracterização de crise enomami. Se sim, qual é a perspectiva do governo?\n\nHá horizonte, né? Qual é o planejamento do governo no sentido de nós mudarmos esse estado de crise humanitária. O segundo, o número de óbitos é maior este ano que em anos anteriores? Essa é uma pergunta que nós fazemos às autoridades porque de fato há uma divulgação em redes sociais de maneira muito forte intensa de que teria muito mais óbitos neste ano do que no início do processo da crise. Terceiro, houve aumento ou diminuição de áreas de garimpo ilegal?\n\nQuais as ações do governo para interceptar as ações dos donos de garimpo ilegal? Nós temos problema grave na Amazônia, sul da Amazônia do Amapá e a gente vive uma crise sempre permanente que é o enfrentamento ao garimpo mas sem atuar no centro principal que é o financiador do garimpo, o dono do garimpo. Nós atacamos geralmente o garimpeiro que é o cidadão hoje que integra a Amazônia como Caboclo, como pescador como, ou seja, é uma uma categoria de certa forma social que vive na Amazônia, né, tem a sua subsistência a partir do garimpo, mas portanto nós não conseguimos alcançar muitas vezes a base mais de inteligência desse processo que é o dono do garimpo, né? O garimpeiro aquele que financia o garimpo que muitas vezes não está na Amazônia, às vezes está na Faria Lima, está em outros locais que não são nem sequer o próprio território. Qual o período de presença do governo a território onomami?\n\nÉ permanente ou temporário? Ou seja, a presença do governo, a sua base operacional ela é presente, ela é permanente ou ela é temporária? E por último, a pergunta sobre a questão de desnutrição. Os casos de desnutrição foram revertidos, estão em processo, qual é o quadro que se apresenta hoje? Então portanto pra dar realmente início as falas das autoridades Eu gostaria então de começar, deixa eu organizar aqui, pela, seguinte autoridade.\n\nPode por favor. O roteiro. Aqui. Calma aí. Uhum.\n\nA mesa secando com com postas. Ok. Está por aqui. Está por aqui? Aqui vamos ok.\n\nAí eu só tenho mais duas duas deputados. Tá sim ok. Antes de passar a palavra eu queria registrar a presença do deputado Patos Ananias que está aqui, de Minas Gerais do PT de Minas Gerais muito obrigado deputado. Também, a presença da parlamentar Gisele Simona, da do União Brasil do Mato Grosso. Muito obrigado deputada pela presença.\n\nVamos conceder a palavra ao senhor Nilton Tubino para a sua exposição.",
      "summary": "Deputado discutiu a crise humanitária dos Yanomamis e Weikanas, enfatizando a saúde indígena afetada pelo garimpo ilegal e a desnutrição. Convidou autoridades para esclarecer ações do governo.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4602664,
      "start_time": 1724767563,
      "duration": 220,
      "transcription": "\nA todos a todas, boa tarde deputado Arnaldo, muito obrigado pela oportunidade aqui de apresentar, os esforços do Ibama para conter combater o garimpo ilegal na terra indígena no mami, esforços ex que se se soma aí aos esforços de todo o governo federal né seja no combate do garimpo diretamente mas também as outras ações de assistência social que oportunamente serão comentadas. Eu também gostei de cumprimentar os demais participantes dessa mesa autoridades parlamentares aqui presentes nosso boa tarde. Eu vou vou compartilhar aqui também uma breve apresentação. É que ela ela se soma então AAA esse esforço do governo federal na atuação do garimpo ilegal na terra de indígena. Importante destacar que o Ibama enquanto órgão ambiental federal ele tem papel extremamente relevante na atividade de fiscalização ambiental, ele aplica o poder de polícia administrativa, e detém instrumentos e mecanismos legais que o empodero e possibilitou que ele atue dessa forma, no combate a essas infrações ambientais.\n\nRapidamente aqui também retomando pouco de contexto né? O 0 governo federal o Ibama em particular desde janeiro de dois mil e vinte e três né? Em primeiro momento aí quando foi estabelecida a situação de emergência na terra indígena O governo federal já tinha preparado uma operação trabalho de combate a essas práticas inristas. Na ocasião dada a toda a circunstância geográfica e o modos operante que se dava nesse território, a estratégia central ela foi focada em duas linhas de ações principais né uma que é o bloqueio dos de fluxos de suprimentos aí aos garimpeiros ou seja comida combustível alimentos peças de de de de motores e outros equipamentos utilizados na exploração ilegal, mas também a apreensão e da infraestrutura utilizada né por esses invasores aí na prática do garimpo tanto do ouro né que é a atividade mais lucrativa quanto da casterita que é dos minerais também secundariamente explorado. Então a partir disso foi montado essa estratégia, olhando pra esses objetivos centrais.\n\nAdicionalmente ao longo do tempo também, olhando pouco da dinâmica do trabalho em campo, né, do ingresso, da da incorporação de outras instituições, de outros meios logísticos, e o próprios modos operantes dos criminosos, foram adequada, outras vias de ação. Então além da desse estrangulamento direto à logística também, né teve uma atuação mais direta nas pistas de pouso tanto internas aogoríaco quanto no entorno né a Roraima aí é conhecida aí por ter possivelmente muito mais de trezentas pistas de pouso próximas à terra indígena que dão algum tipo de suporte logístico aéreo ah aos garimpeiros né? Também já no início de dois mil e vinte e três foi feito trabalho de fiscalização em redes distribuidoras de combustível e também postos aí que abasteciam localmente as aeronaves para impedir que esse combustível especificamente aí do utilizado em aeronaves e aviões helicópteros eles fossem utilizados pra parte legal. Só minuto. Inclusive a foram suspensas aí.\n\nA sua apresentação. São Paulo que",
      "summary": "O Diretor de Proteção Ambiental do IBAMA destacou os esforços do instituto e do governo federal para combater o garimpo ilegal em terras indígenas, mencionando ações de fiscalização, bloqueio de suprimentos e apreensão de equipamentos. A estratégia inicial foi focada na interrupção da logística dos garimpeiros e na fiscalização de pistas de pouso e abastecimento de combustível. Essas ações visam proteger o meio ambiente e as comunidades indígenas.",
      "speaker": {
        "id": 0,
        "name": "JAIR SCHMITT",
        "position": "Diretor de Proteção Ambiental - Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA",
        "slug": "jair-schmitt"
      }
    },
    {
      "id": 4602663,
      "start_time": 1724767783,
      "duration": 21,
      "transcription": "\nSua apresentação não está\n\nnão está Eu\n\nacho que ele está sem conexão com a gente aqui. Está ouvindo? É delay? Não, apresentação não está, exposta aqui né? Não como não compartilhou.\n\nEstou ouvindo vocês me ouvem?\n\nO senhor consegue compartilhar a sua apresentação?\n\nAh não foi compartilhado, não perfeito, deixa eu tentar",
      "summary": "Deputado teve problemas técnicos na apresentação e não conseguiu compartilhá-la.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4602668,
      "start_time": 1724767804,
      "duration": 344,
      "transcription": "\nAqui. Isso, tudo bem. Vamos lá. Deixo. Rapidamente aqui.\n\nE agora? Ok. Está ok? Ok. Bom, eu eu havia passado por esses slides onde eu estava comentando aqui a estratégia de atuação da instituição relação terra indígena no umami né.\n\nE nesse ponto específico aqui eu estava comentando sobre a a linha de ação voltada aí as redes de distribuição de combustível dentre as quais em São Paulo nós havíamos identificada nas redes de distribuição que estavam abastecendo diretamente aeronaves ou outras outras empresas que adquiriram e revendiam esses combustíveis, né? Por último a uma quarta linha de ação, a instituição já tinha uma atuação robusta na na região, né? Na Na na instalação de processos administrativos de punição infratores e foi dado a priorização o julgamento e a execução de sanções aí contra esses infratores. O cenário que se tinha em dois mil e vinte e três né o cenário dos hotspots aí de garimpo né eles concentravam em determinadas regiões, né, são são centenas aí de hectares aí que estavam sendo destruídos, né, e a partir das diversas ações as incursões em campo, né no na ocasião aí desde dois mil e vinte e três até dois mil e vinte e quatro foram realizadas só por parte do Ibama, quase quinhentas ações fiscalizatórias, né? Disso redundou mais de cento e quarenta e seis autuações, né?\n\nQuarenta e dois milhões de reais em multa, trezentos e setenta e três equipamento apreendidos, outros duzentos e noventa e dois destruídos, e concluídos já, né? Desde a autuação até o julgamento transitado em julgado, mais de oitenta e dois processos de infração ambiental, Bom, a estratégia principal da instituição ela estava justamente tão focada nessa interrupção da rede logística e destruição de equipamentos e materiais utilizados pelos garimpeiros, a lógica disso é descapitalizar o infrator a partir do do capital perdido, mas também incapacitar, tirar os meios de produção do crime da infração ambiental. Então só a título de exemplo aqui, né foram apreendidas aí mais de cinquenta e três toneladas de casterita, mais de cem mil litros de combustível, aeronaves contabilizadas até junho né de dois mil e vinte e quatro foram quarenta e oito aeronaves destruídas por atos administrativos do Ibama, pistas de pouso doze, dezenas de armas de fogo, acampamentos né que são e estruturas logísticas empregadas aí por, pelos garimpeiros, seja no garimpo propriamente dito ou em áreas de expansão, foram quinhentos e oitenta e nove acampamentos, barcos né o barco é meio de transporte assim como os aviões meio de transporte fundamental lá pra levar suprimentos e tirar o ouro, foram setenta e cinco, equipamentos de comunicação diversos aí foram duzentos e trinta e quatro, motores né motorbomba, enfim vários tipos de motores empregado aí na na produção da do garimpo foram seiscentos e cinquenta e sete, teve uma situação até de apreensão e destruição de teattores né principalmente na porção sul da terra indígena, onde estava sendo construído uma estiada aí com dezenas de quilómetros pra acessar as áreas de garimpo, Enfim, e por último aí né desses exemplos de atuação em combate, foram trinta e duas balsas né que uma outra linha de trabalho dos garimpeiros também é a exploração mineral a partir de balsas de deagas nessa região, tá?\n\nJá em dois mil e cinco né quando nós observamos dados de desmatamento pra prática de mineração ilegal na terra indígena, quando a gente compara com dois mil e vinte e vinte e dois em particular a dois mil, e vinte e dois houve uma redução de oitenta e cinco por cento, né? E somado aos aos esforços que se continuaram a partir de dois mil e quatro, com a maior integração aí da casa de governo, então eles se ampliam para mais de noventa por cento dessa redução da mineração ilegal na terra indígena, né? Então esses dados são dados, públicos acessíveis, né produzidos por imagens de satélite, e aqui a gente consegue observar mês a mês essa redução comparativa com dois mil e vinte e dois que foi dos anos de maior ocorrência do garimpo ilegal, com os anos subsequentes dois mil e vinte e três, dois mil e vinte e quatro quando houve a intervenção do governo federal, né e esse esforço de eliminar o garimpo e, remover as pessoas dos invasores daquela região. Bom, muito sucintamente era essas as contribuições do Ibama, o Ibama segue com o seu trabalho de monitoramento lá na na na terra indígena, é o monitoramento de mercúrio, pra verificação da área contaminada e também pra em momento subsequente estabelecimento aí das medidas de recuperação daquela região.\n\nIbama juntamente com outros órgãos públicos, instituto Chico Mendes, Fiocruz, universidades que tem, se unido nesse esforço de contribuir para a recuperação do território indígena, trazer as condições, o modo de os povos indígenas daquela região. Então esse é o nosso muito obrigado aqui nos permanecemos à disposição aí pras dúvidas e, em comentários.",
      "summary": "O Diretor de Proteção Ambiental do IBAMA destacou ações contra a mineração ilegal em terras indígenas, com a interrupção de redes logísticas e destruição de equipamentos. Em 2023, quase 500 fiscalizações resultaram em multas e apreensões. Houve uma redução de até 90% na mineração ilegal de 2005 a 2022, com suporte de várias instituições na recuperação do território indígena e monitoramento ambiental.",
      "speaker": {
        "id": 0,
        "name": "JAIR SCHMITT",
        "position": "Diretor de Proteção Ambiental - Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA",
        "slug": "jair-schmitt"
      }
    },
    {
      "id": 4602669,
      "start_time": 1724768148,
      "duration": 35,
      "transcription": "\nJair Smith, representante do IBAMA. Antes de passar a palavra a representante do Ministério da Justiça, queria registrar aqui, gostaria de registrar a presença da deputada Célia Shaquil Abacta conosco também que é já vai ter que sair. Então vamos aqui abrir uma exceção e abrir antes de passar a palavra pra estante eu queria ouvir a a deputada Célia, meus colegas deputados também que tiveram algum compromisso pra gente poder vai ficar ouvindo. Pra muito bem.",
      "summary": "O Deputado registrou a presença da deputada Célia Shaquil e propôs ouvi-la antes de passar a palavra a outros representantes.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4602674,
      "start_time": 1724768183,
      "duration": 615,
      "transcription": "\nMuito obrigado deputado Arnaldo por também colocar à disposição nessa subcomissão que é tão importante sabemos que a tarefa dos povos indígenas, mas sabemos também que é tarefa dos parceiro aliado essa subcomissão que tem essa tarefa também pensar junto ao acompanhamento ao executivo agradecer que o companheiro Patruza Ananias inclusive vou trazer algumas reflexões aqui também da CCJ que acaba fomentando sobretudo quando tenta desqualificar o trabalho do Ibama quando tenta inclusive tirar atribuição sobretudo de poder de polícia do Ibama e nós sabemos que o Ibama é lugar crucial nessa forçatarefa de desinclusão des intrusão. Por isso, o Congresso Nacional não pode ter duas falas dizendo que está preocupada com a questão Yanomami, ao mesmo tempo vota contra situações que poderiam ser favorável pra pensar essa ajuda humanitária aos povos indígenas e anomami. Agradecer aqui caro companheiro, patroizananias que é da CCJ, de uma comissão importantíssima, onde tramita todos os projetos, assim também como a companheira aqui também, que é da comissão, e que tem acompanhado, e tanto na comissão externa e a no mama e também como na CCJ projetos de leis importante que pode ajudar os povos indígenas agradecer aqui companheiro também nome do secretário Weber que desde o início teve uma sensibilidade estive no território no ano na primeira oportunidade com secretário Weber e naquela ocasião quando nós escutou senhor de mais de setenta anos era o único sobrevivente de uma comunidade inteira exterminada pelo garimpo e ele falou eu não pedi para vocês trazer chinelo não não pedi para trazer roupa eu não pedi para vocês trazer a contaminação do meu Rio e agora nós estamos aqui sentindo sozinho sem comida e na época o que nos chamou muita atenção foi a reivindicação da educação que eles falaram que estava lutando para viver, que não tinha nem tempo, não tinha nem força pra lutar pela educação, mas que já tinha mais de dez anos que não tinha funcionamento da educação.\n\nE muito me alegre também na semana passada ter esse anúncio também do ministro Camilo, que foi uma reivindicação que nós trouxemos naquele período ao atendimento em torno de trinta e dois milhões de reais pra atender os povos indígenas Yanomami, pra pensar lá a colaboração do plano de educação Yanomami, dos saberes indígenas e que esse financiamento também vai ser feito com gestão junto ao UFMG, a Universidade Federal Minas Gerais que já está lá no território hoje também viajou no dia de ontem. Então a importância de pensar nisso porque uma questão que também se fala pouco, estou vendo aqui companheiras do MPI, da aspa também que tem essa tratativa aqui e Weber que é secretário junto com o Ministério da Justiça, uma das coisas que mais me chama atenção enquanto parlamentar, enquanto parlamentar indígena, na época quando nós visitamos a a casar e o centro de referência, é a quantidade de violência sexual cometida a meninas e a noomami, que se essas meninas tivessem na escola, tivesse o direito de estar ali. E ninguém se fala disso junto com conflito territorial o quanto que as mulheres indígenas no caso do recorte de mulheres indígenas meninas na verdade são meninas de onze doze treze anos e que no número subnotificado também na época era trinta casos mas a gente sabe que é muito maior.\n\nE entendendo nesse momento a importância dessa tratativa desse recorte ainda à violência, junto com o garimpo ilegal, junto com a mineração, junto com esses conflitos. E a outra tentativa de narrativa que nós tratamos aqui de maneira muito séria no Congresso Nacional eu tenho falado com outros parlamentares é senhor secretário aqui Marcos kangang a companheira Sheila e que acabou de apresentar aqui o dado também Nilton é que a questão Yanomami pra mim é desumano tentar tratar a questão Yanomami meramente como uma pauta política, sendo que a questão Yanomami é uma questão humanitária. E nesse sentido é preciso tratar com muita responsabilidade quando se fala da situação Yanomami. É muito perigosa porque nós vimos inclusive na comissão externa do Senado o ano passado tentando criminalizar o povo Yanomami. Povo que foi inclusive teve foi inclusive trazido várias análises aqui que era mortes evitáveis, porque é inadmissível em pleno século vinte e quando o Brasil se fala muito de civilização e duvidava que nós povos indígenas o Brasil se fala muito de civilização e duvidava que nós povos indígenas fosse civilizado ter crianças que morrem por desnutrição e era impossível as pessoas não se emocionar mesmo a força nacional quando segurava crianças no colo morrendo por desnutrição malária e a malária é preciso dizer sim que o agravante da malária é causada pelo garimpo é causada pela contaminação do Rio Por isso eu já chamo aqui a essa responsabilidade do parlamento brasileiro.\n\nNós estamos aqui acompanhando vários projetos da deputada Joene Wapichana, que logo depois dessa sessão vai estar sendo apreciada nesse dia de hoje, que é o projeto que prevê crimes ambientais para estabelecer outros tipos penais de custeio e financiamento de atividades minerárias sobretudo em terras indígenas de povos comunidades tradicionais. Tem outro projeto aqui também da deputada Joey Na Cristiano que nós estamos acompanhando, que é do rastro do ouro. Se a gente não pensa a rastreabilidade disso tudo nós não temos como acompanhar. Eu estou dizendo isso por quê? Porque o mesmo parlamento que diz que está preocupada com a questão Yanomami precisa também estar junto com nós nas na nas origem desses problema.\n\nE não dá pra estar preocupada com as questões Yanomami, por exemplo, e votar a favor do marco temporal. Não dá pra estar preocupada com a questão Yanomami e vota contra na comissão de meio ambiente contra o projeto da política nacional gestão ambiental e territorial em terras indígenas precisa avançar em algum gesto eficaz está realmente preocupada com a questão Yanomami é preciso fazer algum gesto e a outra coisa está preocupada com a questão Yanomami e não fazer nenhum gesto significativo assim como teve a situação do Rio Grande do Sul Nós também enviamos também recurso junto com deputada Juliana Cardoso nós juntamos enviamos recurso mas é preciso também fazer aceno de enviar recurso para essas ações emergencial. Porque no passado, bem narrado pela presidente da FUNAI Joana, alguns parlamentares financiavam parecer mineração ilegal em terras indígenas. Então não dá para ter duas cara porque sabe que a origem do grande problema é a contaminação do garimpo ilegal que causa malária então nós precisamos assumir essa responsabilidade também e por fim também parabenizar essas ações nós sabemos que tem muito a fazer e tem pessoas que fala mais é a situação está aumentando eu sempre digo desde o covid dezenove quando inclusive tentou impedir que nós povos indígenas fizessem dados autônomo porque tinha medo da gente saber contar e depois servir como processo de denúncia e apagar dados não é processo civilizatório é a importância da gente ter esses dado porque nós não queremos e não sabemos contar nossos mortos Mas não é sobre também quantas pessoas irão morrer, é sobre quantas pessoas morreria se tivesse de braço cruzado.\n\nÉ importante dizer que essas ações foram ações comprometidas, foram ações que desde o GT de transição quando é parente indígena que ocupa esse lugar importante hoje nem pensava estar nesse lugar nós já assumimos ali com compromisso porque sabíamos que a questão Yanomami Independente de quem ocupasse esse lugar precisava ser tratada como a responsabilidade por isso que companheira Gisela companheiro Patrícia Ananias companheiro Dorinaldo e mais parlamentares a gente precisa despir dessas questões partidária e tratar a questão yanomami bem como de outros povos indígenas porque não adianta a des intrusão do garimpo assim como já foi denunciado por outros parentes indígenas Kaiapó Munduruku que mudaram a rota então nós temos uma tarefa de muito mais do que apontar mas também de colocar à disposição para construir junto Então nessa tarefa é uma tarefa difícil, realmente precisa ser uma tarefa de curto, médio e longo prazo, mas nós contamos com vocês nessa tarefa árdua ser parlamentar indígena e por isso que convocamos vocês também, porque tem uma situação hoje relacionada aos povos indígenas que tem a ver com vocês. Nós estamos num momento onde está difícil respirar. E os territórios indígena. É muito triste cair nessa narrativa dizendo que é muita terra pra pouca indígena.\n\nE trata o território indígena como uma forma de tentar criminalizar esse lugar de muita terra pra pouca indígena. Porque nós sabemos que nessa crise ambiental só existe uma única alternativa. Não tem vacina pra barrar a crise climática. A vacina vai ser a transformação de consciência e nós despimos desse lugar de onde existe o que é lado político e o que é outro lado político, porque as questões ambientais, as questões climáticas certamente vai atingir todo mundo. E não vai existir nem dinheiro, não vai existir Planalto, não vai existir parlamento, se não existir essa possibilidade climática.\n\nE nós povos indígenas queremos que vocês olhem pra nós de maneira corresponsabilizada entendendo que nós somos uma contribuição para cada de vocês. Por isso eu espero mesmo que esse parlamento daqui pra frente possa pelo menos se abrir pra pensar alguns projetos de lei pra aprovar em defesa do direito dos povos indígenas, porque se quem tem fome e tem pressa, assim como o povo também morreu de desnutrição, povo que está sendo ameaçado e vítima do garimpo ilegal é até difícil falar garimpo ilegal porque nós desconhecemos processos que geram a morte e que sejam legalizada. Então nesse dia de hoje é importante trazer toda essa apresentação porque é preciso dizer que nós temos uma forçatarefa que não termina aqui e nós precisamos colocar à disposição. Agradeço aqui, vou só ali ajudar o deputado Boulos fazer aqui na na Frente Parlamentar do combate à desigualdade e vou levar também à situação. Mas aqui está o companheiro Dorinaldo, não precisa ser indígena pra estar junto com os povos indígenas.\n\nA gente precisa apenas amar os povos indígenas porque a gente não cuida daquilo que a gente não conhece, daquilo que a gente não ama. Muito obrigado.",
      "summary": "A Deputada destacou a importância do apoio às causas indígenas, criticou a desqualificação do Ibama e a violência contra meninas indígenas, abordou questões de desnutrição e contaminação por garimpo ilegal, e defendeu projetos de lei para proteger os direitos indígenas. Convocou o Congresso a agir com responsabilidade e pediu apoio dos parlamentares para melhorar a situação dos povos indígenas.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 4602670,
      "start_time": 1724768798,
      "duration": 79,
      "transcription": "\nBem, obrigado deputada Célia Shakriabá, companheira de muita luta, lembra quando a gente chegou aqui no no parlamento ainda o ano passado foi exatamente em meio ao anúncio da crise Yanomami e ali a gente claramente se identificou politicamente com essa causa. Estamos hoje aqui nessa luta importante que é realmente levar debate no parlamento que entenda definitivamente o papel que cumpre né? Toda a comunidade então Celine mais uma vez te parabenizar pela luta agora esse momento onde o clima realmente não não tem mais o que o que dizer né? Ou seja o negacionismo climático ele está sendo a realidade está se impondo né? Porque a população está sentindo isso de norte a sul do país.\n\nO mundo está sentindo isso. Então portanto essa relação entre preservação de clima, floresta em pé e também a preservação dos povos indígenas tem toda né? Uma importância pra todos nós. Então eu queria te parabenizar e passar a palavra, conselho a palavra, a representante do Ministério da Justiça senhora Sheila Santana de Carvalho. Alô?\n\nAgora foi.",
      "summary": "O Deputado agradeceu à companheira pela luta em defesa da causa Yanomami, mencionando a importância do debate sobre a crise climática e o negacionismo climático, que afeta toda a população. Ele destacou a relação entre a preservação do clima, das florestas e dos povos indígenas, parabenizando a colega e passando a palavra a uma representante do Ministério da Justiça.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4602675,
      "start_time": 1724768877,
      "duration": 688,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "SHEILA SANTANA",
        "position": "Secretária de Acesso à Justiça - Ministério da Justiça e Segurança Pública",
        "slug": "sheila-santana"
      }
    },
    {
      "id": 4602671,
      "start_time": 1724769565,
      "duration": 203,
      "transcription": "\nDoutora Sheila pela belíssima explanação eu acho que a senhora apresenta aqui uma formulação importante principalmente no que diz das ações coordenadas humanitárias ou seja eu acho que é tema, e uma palavra mágica, do ponto de vista de, que temos olhar sobre a comunidade indígena, a população indígena, que realmente responda né? A crise humanitária com esse olhar também, é exatamente de sensibilidade né? O que se vive lá, as características culturais enfim. Queria só fazer uma breve consideração porque nós sentimos isso em outros regiões da Amazônia a partir do momento que houve o bloqueio e impedimento do do fluxo do garimpo, não só do ponto de vista do movimento de garimpeiros saindo da região Yanomami e indo pra outros locais da Amazônia, como é o caso do Amapá, rumo ao Suriname, a Guiana Francesa, e o aumento também de casos de malária, né? Então isso logicamente está associado, né?\n\nEntão eu queria só transmitir isso à senhora e ao Ministro da Justiça, porque de fato como é fluxo muito dinâmico por parte dos garimpeiros quando se houve intervenção no do o território nós também sentimos o a né o 0 reposicionamento e o deslocamento de garimpeiros nessa região Principalmente no garimpo do Lourenço, né? Na minha região que é garimpo de mais de cinquenta anos do qual é uma cidade de garimpeiros, né? Instituída e que houve aumento significativo no caso dos casos de malária, né? Outra questão que eu queria também destacar, quando a senhora fala do PL trinta vinte e cinco, nós temos uma formulação que é a boa fé, né? Ou seja, quando você dentro dum garimpo tem uma quantidade de ouro, você pode vender isso e tem critérios de boafé, né?\n\nOu seja, você não tem lastro, você não sabe de onde esse ouro saiu, né? Porque você entrega esse ouro de maneira informal, de certa forma, não tem o percurso ouro. Então acho que esse debate está colocado no PL mas tem também uma medida provisória que nós iniciamos uma conversa sobre a necessidade, está hoje na pauta ou sob coordenação do próprio presidente da casa do do deputado Arthur Lira e nós achamos que tem que ter prioridade em em apresentar essa pauta, que é exatamente pra rastrear o caminho do ouro. E o caminho do ouro também tem que seguir o caminho do mercúrio. E aí não sei qual é a intervenção do Ministério da Saúde, das autoridades no sentido de bloqueio do fornecimento dessa substância, porque é ela que vai ao longo do Rio né, deixando esse resíduo, deixando a impregnação de mercúrio também no peixe, ou seja na alimentação dos ribeirinhos e da população indígena.\n\nMas acho que essa é uma ação também importante que é esse rastreio, dessa substância que ela é ela é fundamental pra que tenha o garimpo ilegal. Muito obrigado mais uma vez, passamos então, portanto a palavra ao senhor web TAP TAPBA secretário de saúde indígena.",
      "summary": "O Deputado destacou a importância de ações humanitárias para a população indígena, mencionando os impactos do bloqueio do garimpo na Amazônia, como o deslocamento de garimpeiros e aumento da malária. Ele falou sobre a necessidade de rastrear a origem do ouro e o mercúrio, defendendo que isso é essencial para a saúde dos ribeirinhos e indígenas. Propôs priorizar a pauta no PL e medidas para controlar o fornecimento de mercúrio.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4602672,
      "start_time": 1724769768,
      "duration": 37,
      "transcription": "\nMuito boa tarde a todos e todas. Queria dizer a satisfação de estar nessa audiência pública. No ano passado nós tivemos a oportunidade de também comparecer ao Senado da República tendo a oportunidade de fazer debate republicano sobre essa emergência no território Yanomami, queria na pessoa, deputado Dorinaldo, que me chamou duas vezes, viu, Dorinaldo, meu nome pouquinho diferente, veio e Beatape, secretário de saúde indígena, mas disseram a satisfação de estar aqui porque Dorinaldo é parceiro nosso, esteve conosco lá no no estado do Amapá pra gente realizar o Meu perdão, eu eu errei duas vezes e e Na terceira na terceira",
      "summary": "O Secretário de Saúde Indígena - Ministério da Saúde expressou satisfação em participar da audiência pública e destacou a importância de debater a emergência no território Yanomami, agradecendo a parceria com o deputado Dorinaldo.",
      "speaker": {
        "name": "Weibe Tapeba",
        "position": "Secretário de Saúde Indígena - Ministério da Saúde"
      }
    },
    {
      "id": 4602673,
      "start_time": 1724769805,
      "duration": 9,
      "transcription": "\nTerceira dá certo, estivemos lá no Amapá realizando. Tudo bem, olha, eu tenho Malafaia número, sobrenome tanto quanto. Pois é tudo, mas por isso que eu faço questão de chamar sua Pra equilibrar.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4602678,
      "start_time": 1724769814,
      "duration": 1299,
      "transcription": "\nSó de dólar e nado né então, mas está tudo certo queria Obrigada querido. Também saudar todos os colega de governo, peço inclusive desculpas aqui por não nominálos todos porque o nosso tempo de fato está bem encurtado, mas primeiro pra dizer que nós estamos aqui diante de cenário de catástrofes também num território a noomami, a crise é humanitária e sanitária, por isso nós vamos começar aqui fazer uma apresentação aqui do cenário que nós pegamos o território a noomami, pra gente ter noção da gravidade com do cenário que nós pegamos né? Já foi falado aqui pelo Nilton Bino lá na casa de governo, nós estamos diante da maior terra indígena do Brasil, com quase dez milhões de hectares né, uma população de mais de trinta e dois mil indígenas, mais de trezentos e noventa comunidades, com esse cenário de logística muito limitada, com muita vulnerabilidade, com muita complexidade de ter acesso de meios não é de insumos, equipamentos, materiais, entradas e saídas de equipes pelo meio aéreo então de fato é cenário bastante difícil. Nós temos setenta e uma unidade de saúde indígena, são distribuídas em trinta e sete estruturas de polo base, que são estruturas maiores, que atendem conjunto de comunidades ali nas circunvizianças e trinta e quatro unidades básicas de saúde indígena, lá no estado de Roraima nós temos dois distritos, deles é específico pra atender a terra indígena Yanomami que tem mais de povo lá não é somente Yanomami, nós temos e e Sherishana povos indígenas que habitam aquele espaço.\n\nEsse aqui é cenário pouco da situação encontrada dentro da própria CESAI, da saúde indígena como todo não é somente Yanomami, nós tínhamos uma previsão aqui de envio pro pro Congresso Nacional de uma proposta orçamentária de corte de cento do orçamento da saúde indígena, então a PLOA que foi enviada pro Congresso Nacional no final de dois mil e vinte e dois era uma proposta praticamente de desestruturar, de exterminar a própria política de saúde indígena, então num num período ali da transição nós conseguimos já com a eleição do presidente Lula, com o grupo de trabalho de transição, restabelecer conseguir o compromisso do presidente Lula de restabelecer o orçamento da SESAI e ainda em dois mil e vinte e três nós conseguimos compromisso da ministra Anísia de suplementação orçamentária de mais de quinhentos milhões de reais pra gente conseguir de fato recompor reconstruir a política nacional de saúde indígena. Nós tínhamos também uma nota técnica dentro da CESAI que orientava os distritos sanitário especiais indígena a não realizar investimentos em áreas homologados então territórios indígenas tão regularizados estavam sofrendo duma dupla penalização por não ter o direito de receber investimento. Estou falando de unidade de saúde de sistema de abastecimento porque a essas áreas não eram homologadas e nós mudamos evidentemente esse posicionamento que é posicionamento político de violação de direitos humanos.\n\nFoi mencionado aqui a DPF setecentos e nove, o ministro Barroso determinou a medida de assistências de assistência à saúde, inclusive a comunidades inteiras que não estavam incluídas no SIASE, que é o nosso sistema de informação da saúde indígena, cenário de vazios assistenciais, assistenciais, eu vou dar o exemplo aqui de dois estados da federação, estado do Piauí e Rio Grande do Norte, que mesmo tendo população indígena, não tinha a política de saúde indígena nesses dois estados. E as estrutura dos de seis com bastante limitação de recursos humanos, especialmente servidores de carreira. De seis são as nossas unidades centralizadas que estão localizados em trinta e quatro regiões do nosso país, e também uma atuação isolada da própria Secretaria de Saúde Indígena a gente sabe que fazer saúde indígena no Brasil é fazer implementar uma política que ela acontece vinte e quatro horas nos territórios indígenas muitas vezes a César junto com a FUNAI ela é a representação material da presença do estado brasileiro nesses territórios mas a nossa secretaria ela vinha com a tradição de atuar muito no isolamento. A situação encontrada num disse Yanomami, importante a gente frisar aqui de cenário de crise humanitária, desassistência sanitária, né, na na segunda na primeira semana do mês de janeiro nós já estávamos apurando rumores do cenário de desassistência, de crise humanitária no e sanitária no território, nós ativamos uma sala de situação entre a FUNAI e a CESAI, encaminhamos uma equipe por território pra realizar uma uma que a gente chama de ação exploratória, a equipe sequer voltou porque lá já denunciou o cenário de caos naquele território, levamos pro conhecimento da ministra Nísia e a ministra Anísia ela editou a primeira portaria reconhecendo na história do Brasil a primeira emergência sanitária de interesse nacional por desassistência dentro de território indígena.\n\nPresidente Lula em seguida ditou decreto também reconhecendo essa visita na Casar e a partir daí nós tivemos panorama de coordenação das ações que a princípio acontecia aqui na casa civil em seguida com a casa de governo nós passamos a ter ambiente de coordenação dessas ações no próprio estado lá de Roraima. Na saúde nós encontramos sete polos de saúde, vocês lembram que eu falei de polo base? Nós estamos falando de regiões, então eram sete regiões desassistida de saúde né por conta da presença de garimpos, nós estamos falando duma invasão garimpeira segundo os especialista, de mais de vinte mil garimpeiros no território. A invasão garimpeira ela ela traz impacto na capacidade produtiva dos Yanomami, então isso gera insegurança alimentar, gera fome e gera desnutrição evidentemente, então 000 os problemas de saúde relacionado à desnutrição têm ligação à sinergia direta com relação da presença do garimpo dos danos ambientais da contaminação por mercúrio das águas e dos peixes, afastamento também dos animais, a desagregação do tecido social do próprio e o povo Yanomami. Temos o cenário de abastecimento generalizado de medicamentos e insumos hospitalares pra quem vem acompanhando essa crise sanitária percebe que inclusive tem inquéritos policiais apurando irregularidades crimes cometidos com desvio de recurso público pros contratos de medicamentos de oxigênio no próprio de sei a noomami nós temos colaborado com a justiça pra que os responsáveis sejam identificados e punidos no rigor da no rigor da lei.\n\nNé? Déficit de profissionais daqui a pouco eu vou falar sobre isso nós temos demonstrado uma capacidade de recuperação da nossa capacidade de desassistência pelo número muito limitado de profissionais de saúde. E cenário de caos na nossa casae. A casae lá é a maior casae que nós temos no país, se lá em janeiro e fevereiro do ano passado como espaço de campo de concentração sabe com espaço insalubre e o presidente Lula teve a oportunidade de visitar e a partir dali tem ali uma decisão de governo de mudança daquela realidade. Nós tomamos algumas medidas emergenciais no território, aqui nós temos algumas imagens da ida dessa comitiva que eu tive a oportunidade de de estar integrando e foi o único integrante da comitiva do governo que ficou inclusive lá em em em Boa Vista e a partir daí fiz uma inserção no território visitei várias comunidades e as imagens que eu pude ver com os meus olhos realmente são imagens bastante impactantes daquele cenário de crise humanitária e sanitária no território falei da decretação da emergência por meio da portaria da ministra em seguida decreto do presidente Lula e nós instituímos centro de operações emergenciais que é o Coi, que é coordenado pelo Ministério da Saúde e também tem a participação de diversas instituições do governo federal e também da sociedade civil.\n\nAlgumas medidas estruturas que sete polos que estavam fechados pra isso nós evidentemente contamos com e Segurança Pública do Governo Federal então as forças policiais forças de segurança a Polícia Federal o Ibama a Força nacional todas essas essas instituições colaboraram pra assegurar garantir a segurança e a gente conseguir reabrir esses polo base no território o papel da FUNAI também foi fundamental nesse processo nós tivemos impacto na redução do vazio assistencial a incorporação de cinco mil duzentos e vinte e quatro indígenas aos serviços de saúde e a intensificação da busca ativa de paciente então esses indígenas aí estavam sendo impactados diretamente pelo fechamento dos nossos polos. Vou procurar acelerar aqui é pouco da situação na infraestrutura que nós temos nos territórios nós já conseguimos construir onze unidades básicas de saúde durante o dia de hoje infelizmente a por questões climáticas não conseguiu descer lá em Surucucu, mas nós enviamos uma equipe ontem e nós hoje lançamos a pedra fundamental do centro de referência em saúde do povo lá na região de surucucu vou explicar pouco qual é o papel desse centro de referência, por conta desse cenário de muita complexidade da logística, as unidades de saúde ela têm esse método construtivo, que é método que a gente encaminha profissionais que vão lá na mata vão serrar madeira do 0 e vão construir as nossas unidades de saúde o centro de referência é a primeira experiência de novo método construtivo com Steel frame e a nossa intenção é funcionando lá estender isso pras demais unidades no próprio território aqui é pouco dessas unidades né que nós tínhamos no no no território estamos buscando construir aqui é uma parte da casa e da nossa casa de saúde indígena nós conseguimos concluir uma primeira etapa de reconstrução não estou falando nem de reforma é reconstrução mesmo construímos uma cozinha e refeitório novo e nós demos início à segunda etapa dessa reconstrução da nossa casae aí os investimentos são quase cinquenta milhões de reais pra vocês terem noção assim do do emprego de investimento nesse equipamento que ele é a principal referência dos indígena que vão à Boavista acessar os serviços de atenção especializada de média e de alta complexidade.\n\nNa Casai, no começo da emergência nós tínhamos uma permanência de cerca de novecentas pessoas, nós conseguimos reduzir mais da metade dos indígenas, nós estamos conseguindo ter mais resolutividade nos próprios no próprio território, a nossa intenção com o centro de referência, com a telessaúde que nós iremos incluir em quatro polos de saúde e também de levar quinze médico especialistas é buscar também assegurar a resolutividade no próprio território. Isso aqui também é pouco está casai é esse essa imagem do lado direito de vocês do meu lado direito é de como é casai hoje e de como ela vai ficar nessa outra imagem aqui do lado. Aqui é pouco do esforço das ações também na área do abatimento de água quem sabe quem conhece a PNAP no Estados Unidos sabe que o saneamento básico o acesso à água potável faz parte do escopo da nossa política e nós temos buscado também investir nessa área nós realizamos cento e duas ações de abastecimento de água no território anomami vinte e cinco sistemas de fotovoltaico nós estamos falando aqui de energia em território que a maioria das unidades de saúde não tinha acesso a água potável energia elétrica e conectividade portanto espaços que não eram atrativos pros nossos profissionais de saúde então com essa retomada das nossas ações governamentais nós estamos tendo a oportunidade de ampliar os nossos profissionais de saúde em área exatamente por conta da própria infraestrutura que nós estamos incluindo no território.\n\nEsse é o a foto do centro de referência como ele vai ficar como ele está sendo agora lá em Suruku, Suruku talvez seja o nosso principal polo de saúde na região esse equipamento que a ministra Anísia estaria participando do lançamento da Pedra Fundamental, não foi possível, mas com o apoio da CUFA, da Target, do próprio DisseI e da comunidade Yanomami nós fizemos uma solenidade de hoje, as ações de construção já estão acontecendo desde semana passada, e a nossa intenção é entregar esse equipamento o mais rápido possível. Sobre profissionais no início da emergência sanitária nós identificamos o cenário com a presença de seiscentos e noventa profissionais de saúde dentre eles somente quatro médicos pra atender a mais de trinta e mil pessoas né, em dois mil e vinte e quatro agora nós conseguimos ampliar esse número pra mil quatrocentos e noventa e sete profissionais, dentre eles nós temos quinze médico especialista nós estamos contratando são quarenta e quatro médicos atuando no território e a nossa intenção até o final desse ano com conseguir chegar a número de oitenta médicos atuando no próprio território tivemos aumento aí de cento e dezesseis ponto nove por cento no número de profissionais que estão atuando lá no território Yanomami aqui é pouco da distribuição Jesus a Jesus é uma agência criada no âmbito do programa Mais Médicos e nesse contrato de gestão nós estamos contratando profissionais pra incrementar essa força de trabalho já existente no território então nós estamos aí contratando ajuda anticampo analista administrativo analista técnico vai ter tradutor intérprete na língua indígena pra facilitar esse acesso ao serviço de atenção especializada de média de alta complexidade e os próprios médicos especialistas que eu falei aqui pra vocês além disso evidentemente nós vamos estar contratando também o pessoal que vão estar ajudando na construção das unidades de saúde construção reforma e ampliação nossa intenção com esse contrato de gestão é ampliar essa nossa capacidade de melhorar a infraestrutura existente no próprio território.\n\nAqui pra vocês terem noção do orçamento da SESAI no comparativo né nós tivemos havia uma uma uma previsibilidade de corte no orçamento da SESAI de cinquenta e nove por cento com a transição nós conseguimos garantir a recomposição do orçamento e nós tivemos aí incremento importante no ano de dois mil e vinte e três com quase quinhentos milhões de reais de suplementação concedido pela ministra Nísia e nesse ano de dois mil e vinte e quatro jamais quinhentos milhões de reais assegurado no nosso orçamento ordinário é incremento de mais de bilhão de reais, o maior orçamento da história da CESAI, como secretário eu posso dizer pra vocês muito tranquilamente que ainda é insuficiente pelo tamanho do passivo que nós temos mas aqui demonstra o compromisso do governo do presidente Lula e do Ministério comandado pela ministra Nísia, de reconstruir a política nacional de saúde indígena. Aqui nós vamos ter detalhamento, eu vou deixar com o deputado Doriginaldo essa apresentação, dos recursos que são distribuído por cada ação da própria secretaria de saúde indígena desde contrato de recursos humanos de investimento ações de custeio pra saúde indígena estruturação de emendas parlamentares de saneamento temos detalhamento disso mas só pra vocês terem noção nós crescemos de dois mil e vinte e dois pra dois mil e vinte e três cento e vinte e dois por cento quase cento e vinte e três e de dois mil e vinte e três comparativo com dois mil e vinte e quatro nesse ano nós já crescemos noventa e oito por cento no orçamento da CESAI a nossa intenção é conseguir crescer cada vez mais porque a situação na saúde ela é bastante ainda difícil nos territórios indígenas do Brasil.\n\nEstou finalizando nodisse Yanomami em apenas ano e meio do governo este saneamento já foi investido valor dezesseis vezes maior do que investido dos quatro ano do governo passado, e no eixo estruturação valor vinte e seis vezes maior, então nós estamos falando aqui da retomada das ações de investimento no território Yanomami as ações eles estavam de fato paralisadas né então nós vamos ter no investimento de saneamento valor total investido ali de quinhentos e dezenove mil estão enxergando direito ali apresentação aliás cinquenta e nove mil e de estruturação o valor de milhão duzentos e cinquenta e sete nos quatro anos do governo anterior e no nosso governo agora nesse ano e meio de gestão na área do saneamento quase milhão de reais e na área de investimento e estruturação de unidade de saúde trinta e três milhões duzentos e sessenta sessenta mil cento e noventa cento e cinquenta e nove reais e dezoito centavos são é o esforço que nós estamos fazendo pra melhorar a parte da infraestrutura aqui tem dados de malária nós estamos recuperando a busca ativa nos territórios com as equipes fazendo visitas domiciliares então está tendo mais tratamento mais diagnóstico se a gente consegue fazer isso com com mais rapidez há chances da gente conseguir evitar óbito é muito grande nós tivemos aumento de oitenta e três ponto por cento no número de exames realizados lá no território yanomami nós pra mudar o cenário de óbitos não é pelo agravo da malária que é dos importantes agravantes no território nós implantamos o tratamento data fenoquina né nós temos algumas limitações de tratamento porque não alcança crianças idosos e gestantes e pra isso nós acabamos de incluir também no território anamama e o as mq pra melhorar essa parte da assistência no combate à à ao agravo da malária.\n\nDa nutrição, né nós conseguimos fazer acompanhamento em dois mil e vinte e três, de duas mil setecentos e sessenta e quatro crianças, de até cinco anos, né crescimento ali na cobertura de quarenta e seis por cento, e agora em dois mil e vinte e quatro nós já estamos com três mil trezentos e dez crescimento de cinquenta e cinco ponto sete por cento. A questão da desnutrição ainda é uma realidade por conta dessa questão da capacidade produtiva dos Yanomami, mas com apoio evidentemente da FUNAI, das instituições envolvidas nas ações ali do desenvolvimento, a capacidade produtiva está começando a se recuperar, a produção ali de farinha, de goma, de o plantio de mandioca e de macaxeira a gente possa consegue perceber a olho nu visitando o próprio território. Na imunização nós também conseguimos crescer havia cenário de ausência de rede frio de de alguns técnico de enfermagem né de enfermeiros pra atuar no território e a gente como também conseguiu recompor essa área nós temos uma alta de cento e cinco por cento no período ali no no próprio território né então nós estamos e aqui nesse ano de dois mil e vinte e quatro no primeiro trimestre ali já uma alta de quarenta e sete ponto cinco por cento falei pra vocês de energia fotovoltaica, se a gente consegue levar energia pros territórios, a gente consegue ter uma autonomia de armazenamento com rede frio que era o que a gente não conseguia enxergar quando nós iniciamos as nossas ações no território Yanomami.\n\nTem outros agravos importantes no território de síndromes gripais, respiratórias agudas graves, mas nós estamos demonstrando aqui a nossa capacidade de atuação no território. Os óbitos que são dados que têm gerado muito debate sobre essas questões eu queria só reforçar Dorinaldo, que nós estamos diante de cenário de desassistência. Quando a ministra Niza ela editou uma portaria publicou uma portaria, é uma portaria que reconhece uma emergência por desassistência nós estamos falando de sete polos fechados nós estamos falando de várias comunidades que não recebia atendimento de saúde nós estamos falando de de unidade de saúde desaparecida de medicamentos de imunização e nós estamos falando evidentemente de apagão de dados porque se a gente for analisar os dados de malária, os dados de imunização nós vamos ver que teve apagão de dados com relação a isso. E pra quem conhece a história, a tradição, a cultura sabe que óbito, morte, eles possuem rituais fúnebres que são culturais que eles acabam incinerando o a matéria do ente querido e que acaba não deixando muito rastros com a isso, mas se a gente for olhar tem dado que a gente não se apegou muito a ele, mas o IBGE que é o órgão sem citar oficial do estado brasileiro quando no ano passado publicou os dados da população indígena demonstram uma redução de cerca de quatro mil indígenas Yanomami a menos do que o que nós trabalhamos aqui com os dados da CESAI.\n\nEntão não são dados confiáveis os dados do último período. Nós estamos realizando comparativo dos dados que nós estamos notificando porque os dados que foram trazidos pras pra CESAI foi o que foi notificado enquanto a óbitos, mas certamente há uma subnotificação muito grande o que a gente tem feito com muita responsabilidade é feito tratamento nesse dado na na própria CESAI e no comparativo de dois mil e vinte e três com dois mil e vinte e quatro representa uma redução de cerca de trinta e três por cento no número de lá no território indígena isso é resultado exatamente desses esforços da nossa recuperação da capacidade de cobertura assistencial no no território. Trinta e verificou sua queda nesses óbitos relacionada as infecções respiratórias aguda de menos cinquenta e nove por cento, de nutrição de menos setenta e por cento e de malária de menos cinquenta por cento que são os três principais agravos existente no território que resulta em óbito. Bom, é pouco do que nós trazemos, deputado Doridaldo, nós relatório bastante denso a nossa intenção é colocar à disposição de vossa excelência pra que nessa subcomissão a gente consiga subsidiar os demais deputados e deputados que têm interesse nessa pauta e que possa colaborar com a gente inclusive já peço a ajuda de vossa excelência e demais deputados que, aplique emendas parlamentares no na na área da saúde e também na saúde indígena, pra reforçar essa nossa operação no território.\n\nMuito obrigado.",
      "speaker": {
        "name": "Weibe Tapeba",
        "position": "Secretário de Saúde Indígena - Ministério da Saúde"
      }
    },
    {
      "id": 4602676,
      "start_time": 1724771113,
      "duration": 130,
      "transcription": "\nObrigado secretário Weber TAPEba. Agora acertei não é? Agora sim. Ô amigo, mil perdões. De fato o senhor traz aqui pra pra nós dados importantes essas reduções de mortalidade e desnutrição é o que nós debatemos muito no parlamento há uma narrativa de que houve aumento.\n\nEntão aqui a partir das suas informações oficiais eu até gostaria que esse dado bem isolado de desnutrição, de óbitos, que a gente pudesse, inclusive através da sua secretaria, apresentar esse dado oficial ao Parlamento Brasileiro, né. Eu acho que a gente precisa mudar essa narrativa porque há uma tentativa de desqualificação das ações do governo federal no território Yanomami. E há uma bancada, lamentavelmente que vem num processo avançado, né, que desde o governo passado, isso pra nós é estar claro isso, né, de que houve uma política realmente pra dizimar o população indígena, e de outro lado, desmobilizando e tirando territórios e logicamente levando essa população à morte, né? Foi exatamente feito isso dentro da estrutura do estado, a secretaria, de saúde do da qual inclusive foi conduzido em determinado momento por uma parlamentar que hoje está aqui divulgando fake news sobre questões indígenas em redes sociais, era uma responsáveis por esse processo inclusive desmantelamento no governo de Bolsonaro. Então portanto é muito importante reposicionar essas questões e a verdade vir à tona, né?\n\nEntão o senhor apresenta dados importantes. Então pelo contrário, há processo de reconstrução dessa cultura, de reestabelecimento de saúde. E eu gostaria muito que pudesse, que nós pudéssemos aqui fazer uma ampla divulgação acerca desses dados. Né? Eu queria registrar a presença do deputado Nilton Tati que está aqui conosco, importante companheiro, né?\n\nNo campo ambiental da saúde pública, enfim, no campo progressista e também abrir a palavra ao deputado pra que faça uma saudação, faça uma abordagem sobre o tema. Obrigado deputado pela presença.",
      "summary": "O Deputado agradece ao secretário, destaca reduções de mortalidade e desnutrição, defende a divulgação desses dados no Parlamento e critica políticas anteriores que prejudicaram os indígenas, enfatizando a necessidade de reposicionar a verdade sobre sua saúde e cultura. Registra a presença de outro deputado e o convida a falar.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4602677,
      "start_time": 1724771243,
      "duration": 363,
      "transcription": "\nBoa tarde, primeiro aqui cumprimentar do Reinaldo pela sua iniciativa, também de outros companheiros parlamentares aqui de chamar evidentemente trazer pra cá pra comissão de povos como é que está andando esse esforço pra enfrentar processo na verdade de genocídio que vinha acontecendo com os e os e Cuana, né? E então saudar todos os convidados, fico muito feliz em encontrar o tubinho aí, né? Eu não consegui, por causa de outra agenda, vir aqui antes, mas não podia passar, deixar de passar aqui, porque acho que todo mundo tem consciência do tamanho do território Yanomami, onde é que está localizado no país, do significado que é a invasão garimpeira já há algumas décadas, tá? Então vai e volta. De da dificuldade do ponto de vista do estado cumprir a própria constituição, fala o governo, cumpri a própria constituição do ponto de vista de proteção do território e da população indígena, em especial naquela área e e em função da própria invasão garimpeira que já ocorre há muito tempo.\n\nE agora evidentemente tem outros atores que complicam mais a situação. Estou falando isso porque já há alguns anos eu também acompanho né a situação matemática dos povos indígenas em especial também naquela naquela região já trabalhei ali no Alto Rio Negro. E evidentemente é desafio muito grande de como é que você organiza a própria política pública, como é que você organiza o estado pra ter uma política, trabalho permanente de política de estado de proteção. Tá? Numa situação dessa.\n\nVocê tem vários problemas também em várias outras áreas. Tá? Então, na verdade também é próprio processo de aprendizado pra saber de como é que vai se organizar, tá? O que nós precisamos celebrar é a diferença que tem agora da forma como está tratando, tá? Evidentemente todos aqui têm clareza, tá?\n\nIndependentemente das fake news daquilo que se produz ou de alguns parlamentares que trabalham na perspectiva da dizimação dos povos indígenas, até porque têm interesse direto sobre os territórios, então pra outra lógica, não estou nem considerando esses, estou considerando aquilo que é a vontade do povo brasileiro, que é proteger, entendeu? Os povos indígenas, proteger a floresta, cuidar daquilo que está garantido na própria constituição, tá? Então trabalhando pouco da em cima dessas dificuldade que a gente tem pra fazer isso. Mas talvez eu acho que pela primeira vez e a gente precisa saudar e celebrar, a gente tem uma ação de governo. De forma articulada com os diversos ministério.\n\nTá? Acho que a gente não teve nenhum momento antes. Estou falando das experiências de tentativa de forma positiva. Onde a centralidade estava ali nos Palácio do Planalto ali com o governo na Casa Civil né? Não estou desfazendo aqui desmerecendo o papel de cada ministério envolvido, de cada área envolvida.\n\nMas às vezes você precisa de uma ação coordenada, entendeu? E e é isso que a gente precisa saudar porque são situações que a gente está enfrentando e desafios que nós estamos enfrentando e que precisa, precisa mesmo ter uma ação de governo de forma estratégica, de como é que constrói permanentemente. A gente verifica aqui, né, na apresentação do né? Ponto de vista de investimento de estrutura, aí fala assim, bom mas você depois daquela estrutura vai ficar? Não, a ação que está sendo feita agora é pra poder criar mecanismos de política permanente que vai se faz necessária toda aquela estrutura para dar continuidade numa política que tem que ser permanente, que tem que ser uma política de estado, tá?\n\nDo ponto de vista da relação da proteção, né, dos povos indígenas. Então isso que essa ação articulada, essa coordenação que nós precisamos saudar, nós precisamos apoiar, tá? Que nós precisamos fazer os enfrentamento aqui, entendeu? Praqueles que de repente querem do ponto de vista inclusive do papel dessa aqui que é de tentar tirar direitos dos povos indígenas né? Então nós precisamos fazer esses enfrentamento como também evidentemente nós precisamos trabalhar aqui pra poder né do ponto de vista da legislação fazer com que isso né que está sendo organizado e feito pelo governo do presidente Lula agora nesse momento se torne política permanente que a gente não tenha riscos de retrocesso do ponto de vista desta política.\n\nEntão presidente do Reinaldo eu passei aqui né e preciso já ir pra outra tá? Sabe como é que é a vida aqui tá? Mas pra poder deixar abraço pra você e parabenizar vocês aqui da comissão povos e cumprimentar cada uma e cada que estão aqui na mesa parabenizando dizendo que eu como brasileiro não só como parlamentar fico feliz do trabalho que vocês estão fazendo e me colocar também à disposição pra estar junto e trabalhando pra fortalecer cada vez mais o trabalho que vocês estão fazendo lá. Parabéns obrigado.",
      "summary": "Deputado parabeniza pela discussão sobre a proteção dos povos indígenas, especialmente os Yanomami, e destaca a importância de enfrentar a invasão garimpeira. Defende ações coordenadas entre ministérios e mecanismos para garantir políticas permanentes. Enfatiza a proteção dos direitos indígenas e a resistência a retrocessos, oferecendo colaboração à comissão.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 4602679,
      "start_time": 1724771606,
      "duration": 140,
      "transcription": "\nObrigado deputado Nilton Tato, mais uma vez pela sua abordagem, apoio a essa causa, tanto a gente já esteve compartilhando as causas ambientais, ou seja, toda a sua trajetória aqui no parlamento, sempre vinculado a necessidade da população brasileira. Acho que o senhor traz pra gente também uma importante contribuição que é como essa casa pode reforçar as ações de governo de maneira permanente que isso se transforme em política pública. Eu acho que essa mensagem é fundamental, ou seja, ter não ações temporárias, né? Mas realmente uma cada vez mais fortalecimento das dessas instituições, dessa mesa que está aqui hoje composta principalmente com a Secretaria de Saúde Indígena, que claramente o secretário Weibe vem destacando a evolução e o investimento que este governo está aportando pra o fortalecimento das dessa instituição. Então nos parece que isso é é são avanços significativos.\n\nTer no parlamento a bancada do COCAR, ter o Ministério dos Povos Indígenas, ter uma saúde indígena mais fortalecida é sinal que deve como vossa excelência falou ser comemorado e saudável. Então acho que esse é o sinal positivo, humanitário, civilizatório, não é? E não é nada daquilo que foi o processo anterior que era de desconstrução, né? De genocídio. O que se teve aqui foi desmantelamento de máquina pública, genocídio, né, a própria descaracterização da história do do povo indígena, né, tentativa de desmantelamento de territórios, assassinatos, né, estímulo estímulo até agora de ter uma bancada que invade no Mato Grosso por exemplo, com deputados com arma na mão pra tentar promover assassinato de indígenas, como a gente soube no recesso parlamentar.\n\nEntão portanto, são questões gravíssimas que o estado do Brasil precisa coibir. Então muito obrigado viu deputado, mais uma vez pela sua contribuição. Eu passo a palavra agora ao secretário nacional de direitos territoriais indígenas, Marcos Kaigangue. Muito bem acertei.",
      "summary": "O Deputado agradeceu apoio às causas ambientais, destacou a importância de políticas públicas permanentes, elogiou avanços na saúde indígena e a bancada do COCAR. Criticou o governo anterior por genocídio e desmantelamento de direitos indígenas, ressaltando a urgência de combate à violência contra esses povos. Agradeceu novamente e passou a palavra ao secretário nacional de direitos territoriais indígenas.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4602685,
      "start_time": 1724771746,
      "duration": 820,
      "transcription": "\nBom, vou começar logo com meu tempo começou a correr ele né? Bom, boa tarde a todos e a todos, em nome né do deputado Arnaldo aqui cumprimentar aos demais colegas da mesa que secretários secretário e diretor Neto e cumprimentar deputado Nilton Tato aqui também sempre nos prestigie diversas comissões de férias temas do papel tem dinheiro está aqui presente também e sempre alegria tá aqui né vindo nessa casa também compartilhar pouco das ações seja do governo seja Ministério dos Povos Indígenas, com relação ao tema específico aqui Yanomami. É importante destacar que eu já vou entrar alguma agora no primeiro slide aqui, o papel e a competência e atribuição do Ministério dos Povos é acompanhar todas as ações\n\ne políticas pública\n\nvoltada aos povos indígenas.\n\nCada órgão e ministério tem sua competência na execução, a\n\ngente acompanha as ações de\n\nconsulta, destruusão, monitoramento, segurança e soberania alimentar alimentar, de de saúde\n\ne educação também. É pra isso que a gente foi constituído e pensado pelo presidente Lula então, e que consolidou. Eu vou me focar em dois eixos específico mais na segurança alimentar e soberania. Que específica alimentar e na consulta aos povos indígenas porque o Nilton Tubino já trouxe pouco do panorama da des intrusão, a gente acompanha porque também é uma ação conjunta né, e o Nilton o tubinho conduz de maneira brilhante lá, e enfim, pode avançar no próximo slide. Perfeito.\n\nAqui eu vou me deter as ações do Ministério dos povos vendidos mais específico aqui, que é importante destacar todas as ações de governo lá não estão sendo executados somente aplicadas e implementadas, sem diálogo com as comunidades indígenas e os povos que estão no território anonimamente, seja eles Yanomami e Ekwana. Então é importante destacar e frisar isso porque é muito questionado entre as vocês que estão executando política pública ela acende algo com os povos indígenas, o papel do MPI e da FUNAI é fazer esse diálogo, essa comunicação permanente com os povos indígenas seja com as organizações, Cutucar, Urirri e outras tantas no território. Três, né a gente já vem apoiando, né e executando junto com as comunidades indígenas e associações lá do território, o próprio Fórum de Liderança do Território Namami já em dois mil e vinte e três, que foi no mês de julho. Também realizamos né o apoio ao Fórum de Liderança já também agora em dois mil e vinte e quatro vai ter outra porque todo ano eles querem saber quais ações estão sendo executadas no âmbito do território deles também ou seja, por mais que eles tenham né as suas limitações de acesso de comunicação e etcétera, mas eles querem saber e esse é o momento é ambiente propício pra gente levar à atuação de saúde, educação, des intrusão e etcétera.\n\nTambém é importante destacar que nós enquanto ministérios povos indígenas, para além da consulta, desde o primeiro momento o secretário veio me trouxe aqui, a deputada Célia trouxe, esteve no território, a ministra Sônia também junto com a ministra Anísio, o presidente Lula, a gente vem fazendo as visitas técnica nas áreas mais vulneráveis do território, é importante destacar que o Nilton Bina já trouxe algum desses panoramas, tem regiões com maior índice de violência, de garimpo e etcétera e desassistência, mas nós enquanto o ministério fazemos questão de estar sempre indo nessas regiões com maior índice de vulnerabilidade também inclusive, né de índices de de garimpo também. Aqui o outro ponto que é importante destacar o fortalecimento das organizações indígenas e apoio à realização de consulta. É importante destacar que a ação aqui eu aviso com o objetivo não somente fortalecer as ações do Ministério dos Pago indígenas, Ministério da Justiça, outros Ministério M né o MJ, PF, PRF, força nacional. É importante destacar que as nossas ações elas precisam pensar para além das instituições de estado, elas precisam fortalecer as organizações em dia que estão lá. Porque a gente viu que, ao longo da história, se o estado se fortalece, muda o governo, as associações, as comunidades elas ficam vulnerável, elas precisam ser fortalecidas, então dos nossos estratégias de fato\n\né esse eixo aqui, é fortalecer as associações indígenas\n\ncomo eles vêm bem destacando, e nos cobrando também enquanto o governo, todos os ministérios aqui também. No eixo mais destruusão é importante acho que dá uma retrospectiva também no ano de dois mil e vinte e três, a gente também já fez plano de destruusão da terra de Nianomami, foi se executando ao longo do dois mil e vinte e três também com vários ministério, mas era uma ação muito pontual do Ministério da Defesa, a MJ fazia a sua de maneira, eu diria até tentando se articular, mas ela era muito pontual de cada Ministério também. Também se criou também o Comando Único entregue integrado como uma tentativa de unificar essas ações, ele funcionou de maneira positiva durante tempo né e até o final do ano, depois a partir desse comando único integrado é importante destacar que teve a proposta de criação então na casa de governo, e aí que se tem a posição de fato né no final do ano o presidente Lula chamando os ministério novamente, intensificando as ações no território anonimamente. E aí surge então né a nomeação, a constituição da casa de governo e aí, de maneira muito pontual e acertadamente o presidente Lula nomeou Nilton Tubino pra coordenar essas\n\noperações e assumir a casa de governo e foi\n\npasso importante no sucesso, e Biro também acompanha a distribuição de cesta de alimento, acompanha as ações de saúde, porque as ações de saúde não faz as ações sozinha, precisa de segurança também então é importante frisar esse ponto da atuação dessa presença do estado brasileiro em Roraima também pela casa de governo. A gente também elaborou a elaboração por protocolo de segurança que não pode nenhuma instituição também ficar atuando no território sem ter protocolo mínimo de atuação também, né as oficinas de monitoramento territorial para as comunidades indígenas são essenciais, a gente começou esse procedimento agora, que nada melhor do que trabalhar com os indígenas que sabe e conhece do território, então eles demandam isso que eles também querem estar monitorando, querem ter os mecanismos de proteção, de fiscalização no território com todas as estruturas possíveis, inclusive é uma demanda nossa, que foi encaminhada ao âmbito da ministra, ela prontamente se prontificou pra isso. A gente quer adquirir drones, quer adquirir equipamentos, a gente já focou recursos pra essas ações também, a gente teve falando com o Nilton Bino, isso casa as ações pro monitoramento do pószitrusão também, mas agora já nesse processo também das áreas já, desentrussada como Nilton Bino trouxe aqui.\n\nSem esses equipamentos, sem ação e colaboração com eles, eu diria assim que a nossa ação aqui pode ser muitas delas, né, enxugar gelo em alguma medida se ele não tivesse diálogo com as comunidades indígenas. Também a articulação com o Ministério da Defesa para construção de barreiras fluviais, né, no tubinho, acho que é importante. A gente quer fazer o mínimo de fiscalização e trancamento desses rios, dessas vias fluviais que dão acesso hoje ao garimpo na terra indígena, são ações de proteção territorial, a gente fez diálogo com o Ministério da Defesa que já construiu a primeira barreira, já está vai estar entregando logo nos próximos dias e vai começar a construção da segunda também, pra pensar nessa ação de proteção territorial de fato no território, a gente bem citou aqui no YouTube não disse, a maioria dos acesso à web aérea a gente já tem radar instalado lá hoje, mas a gente também precisa cuidar da via fluvial também né deputado. Então são ações que a gente vem se complementando para além da da via aérea, tu tem a via acesso fluvial lá que a gente quer ter, e aí para além da barreira tu vai ter agentes da força nacional, da PF, do exército, mas a ideia de fato é ter a presença da força nacional lá como o YouTube não citou anteriormente.\n\nAvançando aqui, pouco das ações de monitoramento e proteção dos povos isolados e recente é importante frisar isso aqui que é uma categoria específica a gente está falando aqui já não está falando qualquer povo indie no Brasil a gente está falando do povos indie que são isolados alguns e outras em recente contato tanto demanda uma política pública muito específico para esses grupos inclusive uma atuação crucial da FUNAI nesses pontos também. E aqui a gente destaca aqui também pra esses pontos por serem desolada a recente de contato, a gente tem uma sala de situação que a gente faz o acompanhamento, que é determinação do Supremo Tribunal Federal, a DPF setecentos e nove, que ela determina que tem acompanhamento permanente lá também, por serem né grupos específicos aqui, então a gente tem constituído o âmbito do ministério, com a participação também da CESAI, do Ministério Direitos Humanos e outros tantos ministérios lá também. Aqui também posso frisar, né, a o apoio à articulação e reconstrução pela né FUNAI das bases de proteção antihambiental é outro eixo importante, as bases da FUNAI estão ainda todas boa parte delas estavam desestruturadas a gente vem apoiando a FUNAI nessas ações de reestruturação da base de proteção pra FUNAI porque a operação ela vai permanecer por bom tempo né no tubinho, mas tu precisa ter as estruturas de estado lá, estruturada com né servidores e condições, inclusive pra eles trabalhar e predominitar nesses espaço também.\n\nEntão ali tem algumas das diversas base que estão hoje, que o Nilton Bino bem trouxe das sete bases no território Namami também. Eu acho que é importante destacar aqui também, a oficina novamente de monitoramento territorial para as comunidades em que é em construção com as comunidades indígenas também, e ali algumas das foto desse monitoramento, né com as comunidades indígenas que eles são bem atenta a gente quer distribuir o drones, equipamento, celular também que eles tanto demandam não adianta só fazer formação no dar equipamento também. Eu disse que eu ia citar o eixo mais de consulta ali por formado de diálogo com as comunidades indígenas, mas acho que o eixo que a gente mais se debruça de fato é o da segurança e soberania alimentar. Nós ministérios dos povos indígenas dentro do âmbito do crédito extraordinário, que foi né instituído e disponibilizado pelo presidente Lula, nós fizemos contrato que é o primeiro da administração pública federal, pensado especificamente pro território Namami. Esse contrato ele é contrato de horas voos, e ele prevê a entrega de cerca de até oito mil seiscentos de alimentos no território anonami por mês.\n\nÉ importante destacar que a sensação já vem sendo desenvolvida ao longo do ano inteiro passado, mas a gente ficou agora, foi uma parte desenvolvida pelo Ministério da Defesa como Nilton Bino bem trouxe aqui, e agora uma empresa civil através de contrato do Ministério do Estados Unidos em dia e do governo federal, a gente vem executando essa tarefa aqui. Só nas cestas entregas no ano de dois mil e vinte e quatro, é importante destacar que aqui essa ação está dentro do plano nacional de segurança alimentar e nutricional, né, em conjunto com a Casa Civil foi construído isso aqui junto com outros ministério MDS também. Aqui as cestas entregues só, mente esse ano dois mil e vinte e quatro são cerca de quarenta e nove mil cestas entregue no território não mama, aí o pessoal pode dizer, mas isso é pouco, mas é importante destacar que o acesso à Terra Indina, a maioria dela, é via aérea também então as entregas somente são por helicóptero outros aeronaves de tanto da asa, a asa fixa e rotativa também. A média é só para Roraima aqui também trinta e sete mil cesta que é onde está a ser mais grave de fato.\n\nAqui no estado do Amazonas que é importante destacar Yanomami não está só em Roraima, ele está em Amazonas também né? Então aqui a gente tem ação também de entrega de cerca de onze mil cestas também ao longo desse ano dois mil e vinte e quatro, uma média de entrega de cesta de alimento de seis mil quinhentos e vinte e três, no ano dois mil e vinte e quatro por mês ou seja isso demanda muita horas voos, equipamento e aeronave também. Cerca de trezentos e seis como, trezentos e seis comunidades indígenas assistidas né. É importante destacar alguns eixos aqui, que é a composição de cesta de alimento também ela não é somente a cesta padrão construída e pensada ali da cabeça de alguém que chega lá, o Zé Namíbia precisa de alimento, ela foi construída pensada, né, e toda a composição dela pensada em conjunto com o Zé não mama e ecoana também, então é importante frisar isso também no âmbito das entregas de alimento também com outros ministérios inclusive também participaram. As ações de entrega de ferramenta distribuição de kit de ferramentas agrícola, não é só entregar cesta de alimento pessoal, os próprios anomami frisa muito isso, não adianta só entregar cesta de alimento pra nós, a gente quer, de fato, entregar queremos nossas vossas de volta enfim queremos toda a nossa capacidade produtiva de alimento no território de volta então, acho que isso aqui está tudo no no âmbito de eixo tem a fase emergencial mas só tem a fase estruturante de fato.\n\nAqui é importante dizer, eu já citei aqui a recuperação das roças também né, como ação tudo fazendo parte do âmbito da segurança alimentar nutricional que a gente construiu lá dentro desse plano ou seja a fase emergencial mas tem a fase estruturante permanente que o deputado bem perguntou se tem ações permanente a ideia é ter ação permanente de fato no território né, ele algumas das foto dos helicóptero das as usar nas ações também no território. Aqui pouco das aberturas de ROCK já começou esse processo novamente. Os indígenas mesmo fazendo isso com o apoio da FUNAI, às vezes precisa de equipamento e e etcétera. Então a gente faz esse apoio também.\n\nQue mais? Aqui é pouco da logística do contrato que\n\na gente fez contrato ele é contrato muito específico né, do contrato que a gente fez contrato, ele é contrato muito específico né, então\n\npouco da logística que ele foi\n\npensado também, são cerca de nove aeronaves hoje operando quatro de asa fixa, né, só fazendo a a leva do alimento desde Boavista até a base Serocucu ou a o Aris também, e de lá são distribuído em outros helicópteros também, com o apoio da FUNAI na execução desse contrato também. Aqui também tem as entregas, uma parte fluvial, outra aérea também, é uma das fotos também. E aqui eu acho que os eixos que eu falei que a gente é obrigatório não, a gente acompanha e articula junto né. A educação e meio ambiente também é importante destacar alguns das ações aqui, que foi a articulação da Educação agora anunciou de trinta e dois milhões para reconstrução de centros de formação em escolas no território também, a ministra Sônia participou ativa no ativamente e nós ministérios também, que tem a ver com o plano educacional na TIANOMAMI também como eu bem mencionei, a ideia está toda vinculado com a rede de saberes indígenas na escola, ou seja, é focado de fato nas ações educacionais no território anomami né, são ações que, tu reabrindo a escola tenha segurando nutricional inclusive reforçado também né, a escola tem alimentos enfim tem outras ações que agregam essa ação também.\n\nE as parcerias do MP e com o Ministério do Trabalho e também e Emprego, para ampliar economia e renda dos indígenas para reciclagem de resíduos sólidos. Essa aqui é uma ação que a gente está desenvolvendo quando o Ministério do Trabalho e Emprego, porque tem muito lixo na terra indígena e noomami, e é uma reclamação permanente das lideranças eles querem retirar desse lixo mas o que vão fazer com eles né? Então a ação que o Ministério do Trabalho é pensar uma iniciativa com os indígenas desenvolvendo esse trabalho principalmente o foco em mulheres pra retirar desses resíduos sólidos da terra indígena não mama. E aqui o eixo de saúde também que eu destaco a gente acompanha, porque na própria sala de situação a DPF setecentos e nove demanda o acompanhamento das ações de saúde da CESAI também. Então é pouco disso que eu ia basicamente compartilhar com vocês, se eu esqueci de algum ponto também meu tempo está encerrando mas a ideia é que a gente traga as ações séria de governo articuladas que são feito aqui pela casa de governo, pelo núcleo central aqui do governo é uma ação de estado, não é uma ação do da MPIS, sua mãe do MJ ou de outras instituições.\n\nEu acho\n\nque é isso meu muito obrigado a todos e a todos, encervem a apresentação aqui deputado, agradecer e convido também.",
      "summary": "O Secretário Nacional de Direitos Territoriais Indígenas enfatizou o diálogo com os povos indígenas em políticas públicas, abordando segurança alimentar, saúde e educação. Destacou ações para fortalecer organizações indígenas, monitorar territórios, entregar alimentos, recuperar áreas agrícolas e parcerias interministeriais visando soberania territorial e fortalecimento local.",
      "speaker": {
        "id": 0,
        "name": "MARCOS KAINGANG",
        "position": "Secretário Nacional de Direitos Territoriais Indígenas - Ministério dos Povos Indígenas",
        "slug": "marcos-kaingang"
      }
    },
    {
      "id": 4602680,
      "start_time": 1724772566,
      "duration": 60,
      "transcription": "\nObrigado secretário Marcos. Ah antes de finalizar a sua fala eu queria uma pergunta breve, nós trabalhamos muito no que diz respeito a a questão da alimentação durante a crise e foi distribuído uma série de cestas básicas né? Pra atender a população, né? E teve assim sempre uma circulação de informações, a gente trabalha permanentemente enfrentando fake news, né? Né?\n\nEntão a gente quer confrontar aqui pouco dessas informações. Dessa questão das especificidades dessa cesta, né? Houve algum tipo de olhar mais específico, mais particular sobre isso, né? Porque logicamente a cultura alimentar, do povo Yanomami é completamente diferente, né? Da cultura alimentar de outras populações.\n\nEntão eu gostaria de saber o que que houve, né? Se houve realmente a circulava informações inclusive que não estava sendo utilizada pela população Yanomami, essas cestas e tudo mais. Qual é a a informação verdadeira acerca desse tema?",
      "summary": "O Deputado questionou sobre a distribuição de cestas básicas durante a crise, buscando esclarecer informações sobre a adaptação da alimentação à cultura Yanomami e se as cestas estavam sendo efetivamente utilizadas por essa população.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4602682,
      "start_time": 1724772626,
      "duration": 77,
      "transcription": "\nAcho que é importante destacar que as ações de segurança alimentar, pra além da construção da composição da cesta de alimento com os indígenas, eu estive visitando agora esse final de semana lá as ações da entrega de cesta de alimento. Nenhuma é descartada, nenhum alimento não é utilizado. Pelo contrário é uma demanda por mais alimentos inclusive a gente está tentando aumentar a capacidade de entrega lá então, eu acho que gerar fake news a partir da necessidade demanda de fato assim eles inclusive eles têm consciência que o alimento é crucial no território, não há desperdício de praticamente nada, inclusive eles têm a preocupação com o resíduo que é gerado inclusive pela entrega de cesta de alimento com a preocupação nossa também, então eu diria assim, não há nenhuma evidência dessa que foi levantada inclusive eu estive lá visitando desse fator de desperdício de alimento de que o alimento não está adequado à especificidade, por isso que a gente fez questão da FUNAI, o MDS, o MPI também fazer essa construção específica com os indígenas. A composição inclusive da cesta, que é empregada é aariz, é pra povos daquela região que estão habitando ali, e foi construído com eles.\n\nA cesta entregue no âmbito do né da base ali da região de Auaris, ela é pensada conforme a especialidade daquela região daqueles povos do que eles consomem enquanto alimento. Então, só há desperdício se o seu alimento não está de acordo adequado com a alimentação. Então só pra",
      "summary": "O Secretário Nacional de Direitos Territoriais Indígenas destacou a importância das ações de segurança alimentar para os indígenas, ressaltando que nenhum alimento é desperdiçado e que há demanda por mais cestas. Ele enfatizou a adequação dos alimentos às necessidades dos povos e a preocupação com resíduos gerados. As cestas são compostas com a participação dos indígenas e levam em conta suas preferências alimentares.",
      "speaker": {
        "id": 0,
        "name": "MARCOS KAINGANG",
        "position": "Secretário Nacional de Direitos Territoriais Indígenas - Ministério dos Povos Indígenas",
        "slug": "marcos-kaingang"
      }
    },
    {
      "id": 4602681,
      "start_time": 1724772703,
      "duration": 19,
      "transcription": "\nPorque a nossa subcomissão tem relatório, tem é muito importante pro relatório final da subcomissão. Então ou seja, vocês dialogaram com os povos, estabeleceram contato exatamente pra construir uma cesta básica, que tivesse essa relação, essa, esse respeito a a essa especificidade. É isso? Perfeito perfeito.",
      "summary": "O Deputado destacou a importância do relatório da subcomissão, que dialogou com os povos para construir uma cesta básica respeitando suas especificidades.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4602684,
      "start_time": 1724772722,
      "duration": 49,
      "transcription": "\nInclusive nós temos feito uma última discussão agora que é a própria consumo de alguns alimentos, varia tu enjoo de algum alimento né? Claro. Tu não é obrigado a consumir ele a, externamente, e eles levantaram a questão queremos trocar o alimento, então teve uma discussão novamente com eles e a nova outra composição de alimento foi trocada agora é novo modelo a nova composição de cesta de alimento vai estar chegando nos próximos dias já chegou na verdade esse final de semana, que eu estive lá estava chegando essa nova composição, isso é importante deputado e dialoga com os índices de né queda de desnutrição né com os índices de óbito também por esses fatores e vetores de de óbito envolvendo as comunidades indígenas Yanomami, por isso todas ações inclusive a de alimento elas estão dentro de alguns eixos, segurança, de intrusão né? Saúde, dentre elas segurança alimentar que nós temos conduzido lá também. Muito bem, muito",
      "summary": "O Secretário Nacional de Direitos Territoriais Indígenas destacou a troca de alimentos para atender às necessidades das comunidades indígenas, visando combater a desnutrição e melhorar a saúde. As novas cestas de alimentos já estão sendo distribuídas e são parte de ações prioritárias nas áreas de segurança e saúde.",
      "speaker": {
        "id": 0,
        "name": "MARCOS KAINGANG",
        "position": "Secretário Nacional de Direitos Territoriais Indígenas - Ministério dos Povos Indígenas",
        "slug": "marcos-kaingang"
      }
    },
    {
      "id": 4602683,
      "start_time": 1724772771,
      "duration": 8,
      "transcription": "\nE agora eu passo a palavra a secretária executiva do ministério de direitos humanos, senhora Rita Cristina de Oliveira.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4602687,
      "start_time": 1724772779,
      "duration": 636,
      "transcription": "\nBoa tarde a todas as pessoas presentes, quero inicialmente cumprimentar o deputado Dorinaldo, parabenizar aqui pela condução dos trabalhos, cumprimentar os meus colegas de governo aqui presentes, é bom ficar por último porque já se falou bastante eu acho que, esse momento aqui está sendo importante pro governo prestar contas em relação às ações de enfrentamento a essa crise humanitária. Percebi deputado que, as perguntas que o senhor fez acredito que quase todas né pra todas eu acredito foram respondidas. Então o que eu vou trazer aqui é algo pouco a mais, em especial sobre as ações do Ministério dos Direitos Humanos e da Cidadania. Bom então, retomando aqui só contexto, ficou claro aqui que o governo elaborou de fato e está implementando plano de ações. Esse plano de ações ele envolve diversos eixos estratégicos de atuação interministerial, com a participação de dezoito órgãos de governo aproximadamente, mais de duzentas ações tanto emergenciais quanto estruturantes e com o horizonte de implementação até dois mil e vinte e seis, portanto olhando tanto pro enfrentamento da crise em caráter emergencial, como também pro controle territorial e proteção dos povos yanomamis.\n\nBom, o Ministério dos Direitos Humanos, também implementou diversas medidas e a partir da edição da portaria número setenta e de vinte e sete de janeiro de dois mil e vinte e três, instituiu o gabinete de enfrentamento à crise humanitária em território Yanomami, elaborou diversos diagnósticos situacionais, planejou respostas emergenciais, fez a escuta de lideranças indígenas, visitas in loco, levantamento de denúncias recebidas por gestões anteriores e de processos judiciais relacionados ao tema, e fez de fato uma articulação institucional com a mobilização inclusive do sistema de garantia de direitos de crianças e adolescentes em Roraima, pra atendimento emergencial de crianças em situação de risco, e contatos também com o governo estadual sistema de justiça. Uma das ações prioritárias foi o mapeamento das lideranças indígenas em situação de ameaça com a atualização dos contextos de risco, inclusão dessas lideranças no programa de proteção a defensores de direitos humanos, comunicadores e ambientalistas. Fizemos a partir daí parcerias com universidades, visando atividades formativas, enfrentamento à discriminação e proteção dos povos yanomamis. Fizemos uma fizemos uma parceria muito importante com a universidade federal de Minas Gerais, visando ofertar formação para proteção de defensores e defensores de direitos humanos, o investimento de milhão e quinhentos mil reais para o desenvolvimento de ações com apoio técnico, elaboração e execução de plano de proteção coletiva com ampla participação dos povos indígenas.\n\nEssa formação também envolveu profissionais que atuam na terra indígena e também o reforço na aquisição de equipamentos tecnológicos de proteção. Também fizemos uma parceria com a Universidade Federal de Roraima, no valor de seiscentos e sessenta mil reais pra implantação do observatório de direitos humanos e povos indígenas, junto ao instituto Izykiran, da Universidade Federal de Roraima, com o objetivo de enfrentamento ao discurso de ódio e outras violações de direitos humanos do povo Yanomami, pensando aí na melhoria das relações da população de Roraima com a população Yanomami, com os povos Yanomami. O recurso também, como eu já disse foi de seiscentos e sessenta mil. Além disso o ministério e outros ministérios aqui envolvidos nessa articulação participaram do Fórum de Lideranças Yanomami, foi momento muito importante de escuta e troca com a população. Realizado entre dez e catorze de julho de dois mil e vinte e três, no território de Maturacá, onde as ações previstas no plano de enfrentamento a crises do governo foram apresentadas e pactuadas com a população Yanomami.\n\nPara dois mil e vinte e quatro, o ministério dos direitos humanos já fez investimento robusto nos programas de proteção pra atender a população Yanomama, então só no programa de proteção a defensores de direitos humanos. Foi investimento total de, entre dois mil e vinte e três e dois mil e vinte e quatro, de quatro milhões oitocentos e oitenta e nove mil novecentos e setenta e oito e cinquenta e nove. No programa de proteção a crianças e adolescentes ameaçados, o PPCAM, investimento de três milhões e cento e seis mil reais. E no programa de proteção a vítimas e testemunhas ameaçadas, o Provita, investimento de três milhões quinhentos e vinte e mil e oitocentos e sessenta e quatro reais. Isso tudo é muito importante porque esses programas vão dar suporte pra colaboração e envolvimento da população Yanomami no processo de des intrusão.\n\nEm janeiro de dois mil e vinte e quatro, como já foi dito aqui, foi instituída a casas a casa de governo no estado de de Roraima. Uma atuação articulada, gerenciada a partir do centro de governo, então, uma ação coordenada portanto entre os diversos ministérios, pra promover a interlocução entre as diversas esferas governamentais e lideranças indígenas. E o ministério dos direitos humanos está implantando dois equipamentos muito importantes no território. É o centro de referência em direitos humanos Yanomami, que vai ser sediado ali na sede da FUNAI, coordenado pelo Ministério do dos Direitos Humanos oferecendo referenciamento, apoio psicossocial, jurídico, informações sobre serviços públicos e acionamento da rede de garantia de direitos do território. O investimento nesse centro é de quatro milhões oitocentos e cinquenta e sete mil e sessenta reais.\n\nTambém estamos estamos instalando o centro de atendimento integrado para crianças e adolescentes vítimas de violência. Esse centro vai ter equipes multidisciplinares e a criação de fluxos e protocolos adequados, culturalmente, e também linguisticamente, com orçamento de dois milhões seiscentos e vinte e nove mil quinhentos e trinta e dois reais, pra atender crianças e adolescentes em situação de risco e vítimas de violência, em território Yanomami. E pra além disso, o ministério também realizou diversas ações em cooperação com o processo de desinclusão, no sentido de dar proteção às lideranças indígenas então rondas protetivas foram realizadas e estão sendo realizadas, medidas emergenciais pra promover a segurança física das lideranças indígenas, com escoltas policiais e rondas ostensivas, chamado projeto promotores indígenas de direitos humanos, uma ação de formação que ocorreu na primeira semana de julho de dois mil e vinte e quatro agora em no território de surucucu, com participação de diversas entidades da secretaria nacional de criança e adolescente, a FUNAI, e organizações da sociedade civil. Fizemos também processo de formação continuada dos profissionais sistema de garantia de direitos das crianças e adolescentes com o processo de sensibilização e capacitação desses atores, e o início da construção e aprimoramento de fluxos de atendimento para os povos indígenas indígenas por meio de diversas oficinas e reativação das escolas de conselho, justamente pra aprimorar o trabalho dos conselhos tutelares em favor dos povos indígenas, em especial das crianças e adolescentes.\n\nTambém estamos implementando de equipagem desses conselhos tutelares com equipamentos adequados à utilização no território indígena. O processo licitatório está em curso e as entregas devem acontecer em dois mil e vinte e cinco. Portanto, são muitas ações de proteção pra além disso, fizemos também, instalamos na verdade a mesa de diálogo pra proteção dos povos indígenas e a anomalia cuana, âmbito do ministério, que é uma medida de cumprimento das determinações da Corte Interamericana de Direitos Humanos. Essa mesa de diálogo ela visa fazer a escuta da das lideranças indígenas para que a gente possa avaliar a necessidade de ampliação das medidas de proteção, não só para eles mas como para outros membros da comunidade, em cumprimento portanto a essa determinação internacional. Então eu gostaria de fechar esse momento de prestação de contas dizendo que o governo, sim, fez processo, fez esforço intenso de articulação pra implementar todo arcabouço de políticas públicas a partir da presença permanente no território por meio hoje da casa de governo em pleno funcionamento como foi mostrado aqui.\n\nIsso já resultou numa redução muito significativa das ações de garimpo, numa articulação robusta de defesa territorial, e também com destaque pro envolvimento e a efetiva participação social dos povos indígenas nessa construção. E esse grande esforço se dirige não só à realização de ações emergenciais e repressivas, mas também pra implementação de medidas de caráter estruturante. Pra isso nós precisamos de uma articulação que precisa ir além das atuações do Poder Executivo, o Poder Legislativo ele de proteção aos território, ao território e aos povos indígenas. Muito obrigada.",
      "summary": "A Secretária-Executiva do Ministério dos Direitos Humanos e da Cidadania destacou ações para enfrentar a crise humanitária, focando na proteção dos povos Yanomami, criação de um gabinete específico, parcerias com universidades e programas para crianças e adolescentes. Anunciou centros de atendimento e medidas de segurança para líderes indígenas, enfatizando a articulação entre o governo e a participação social.",
      "speaker": {
        "name": "Rita Cristina de Oliveira",
        "position": "Secretária-Executiva - Ministério dos Direitos Humanos e da Cidadania"
      }
    },
    {
      "id": 4602686,
      "start_time": 1724773415,
      "duration": 320,
      "transcription": "\nSecretário executivo do Ministério de Direitos Humanos e de Cidadania, doutora Rita Cristina de Oliveira, obrigado pela abordagem. Eu fico muito satisfeito por essa audiência pública estar congregando e trazendo informações que o parlamento não tinha. As informações que nós temos aqui é de solicitações por ofício de informações, mas é a primeira audiência pública que nós temos com esse caráter. Quero parabenizar nossa equipe técnica da subcomissão, da comissão também de Amazônia e povos originários, porque nós aqui conseguimos feito e logicamente que, por muitas mãos desse dessa assessoria, que é congregar informações verdadeiras. Vejam, nós estamos trabalhando com uma epidemia de mentiras, de fake news e desqualificação de ações do governo, sejam elas quais forem.\n\nE nós, a partir da subcomissão, tivemos aqui a tranquilidade e a responsabilidade de convidar os órgãos oficiais, de relatar as informações de cada ente, de entender exatamente qual é a ação de continuidade das ações de governo no território. Esses relatórios eu quero aqui compartilhar com vocês que eles estão disponíveis, estarão disponíveis no site da subcomissão, de povos de de de dos povos originários e também a nossa subcomissão da crise Yanomami. Esse relatório que nós estamos disponibilizando publicamente tem segundo desafio pra todos nós que é exatamente congregar isso secretário, no sentido de que o governo necessita comunicar à população brasileira o que está acontecendo. Aqui tem saldo muito positivo, aqui nós temos patrimônio. Aqui tem uma reversão de quadro do que foi encontrado em dois mil e vinte e três.\n\nTem balanço positivo disso, não é? Os órgãos oficiais do estado brasileiro estão apresentando o resultado concreto, eu acho inclusive penso, secretária executiva, que esses dados precisam ser apresentado à comunidade internacional, porque o que aconteceu na crise Yanomami foi de repercussão mundial. Os dados apresentados nessa comissão dessa audiência precisam ser socializados disponibilizados pros órgãos internacionais direitos humanos. Pra confrontar muito bem, precisamos então de fato ter uma política de comunicação bem efetiva. Eu quero sugerir que a gente possa de fato a partir dos relatórios aqui ter uma comunicação de estado que possa orgulhar a população brasileira e dizer o seguinte, nem tudo não funciona, né?\n\nA gente tem a cultura de dizer olha, não funcionou, não deu em nada. Há também por outro lado uma movimentação pra que isso né se consolide essa ideia de que houve, não houve uma ação efetiva do governo brasileiro nos territórios econômicos. Então, está claro aqui pra nós o balanço positivo que tem sido as ações efetivas num quadro desafiador, feita pelo governo federal. Eu queria por último, ao encerrar esse essa nossa audiência, destacar também a importância do relatório, que será levada também à comissão mista, externa né, a comissão que congrega tanto parlamentares daqui desta casa quanto do Senado. Nós levaremos até eles também essas informações, porque até então a comissão externa não fez nenhum convite oficial aos órgãos brasileiros pra tratar desse tema.\n\nNós vamos aproveitar essa audiência, pra não fazer retrabalho, e vamos comunicar e entregar a comissão externa, que tem indicativo de ir ao território Yanomam em novembro, nós vamos apresentar esse relatório bastante denso quero aqui mais uma vez agradecer a todos vocês, pra que a gente possa realmente sair com relatório bem denso, informando claramente as ações de de de maneira oficial, não oficiosa, né? Sem politizar, sem polemizar, mas realmente ter o resultado concreto das ações e do trabalho aqui dos técnicos, do trabalho né das secretarias que realmente tem se dedicado a reverter o que está sendo, o que foi feito anteriormente, que foi praticamente o genocídio dessa população em Roraima. Então, portanto, eu queria agradecer muito a todos vocês, parabéns ao trabalho feito pelo Governo Federal, nós temos que comemorar quando é positivo a ação de governo na reversão de uma crise humanitária como acontece e aconteceu no território Anomami. E eu queria então encerrar e antes de encerrar os trabalhos agradeço aos senhores palestrantes pela brilhante contribuição a essa audiência pública assim como pela presença de todos e convido para a reunião deliberativa ser realizada hoje em seguida ao encerramento desta audiência pública. Aproveito para perguntar aos presentes se acordo para aproveitar o painel para realização da reunião delibera Muito obrigado a todos e uma boa tarde.",
      "summary": "Deputado enfatiza a importância da audiência pública para esclarecer a crise Yanomami, parabeniza a equipe técnica e sugere comunicação efetiva sobre os avanços. Destaca o relatório para a comissão mista e agradece a participação, convidando para reunião deliberativa.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    }
  ],
  "updated_at": -62135596800
}