{
  "id": 73759,
  "start_time": 1724750286,
  "end_time": 1724756375,
  "title": "PLENÁRIO",
  "description": "27/08/2024 - Homenagem ao 30º Aniversário do Plano Real",
  "speeches": [
    {
      "id": 4602402,
      "start_time": 1724750286,
      "duration": 125,
      "transcription": "\nEstá aberta a sessão sobre a proteção de Deus. Em nome do povo brasileiro. Iniciamos trabalho nos termos do parágrafo único do artigo quinto do ato da de mesa número cento e vinte e três de dois mil e vinte. Fica dispensada a leitura da ata da sessão anterior. Sessão solene, em homenagem ao trigésimo aniversário do plano de estabilização econômica, Plano Real.\n\nEssa sessão, foi requerida pelo deputado Luiz Carlos Raoli, esse que vos fala. Convidoo para compor a mesa, que já estão aqui conosco, o senhor Rubens Bueno exdeputado federal, representando os deputados federais, senhor Henrique Eduardo Ferreira Argrive, que foi ministro chefe da Casa Civil no primeiro período de outubro de noventa e dois até janeiro de noventa e cinco, período em que o presidente Itamar Franco e o ministro Fernando Henrique Cardoso e a equipe de economista André Lara Resenha de Persaari da Edmar Baixa, criaram o Plano Real durante o governo Itamar Franco. Muito honrado com a sua presença, doutor Argrives. O senhor Vandecir Polaquini, vicepresidente da central pública de servidores. O senhor Marcos Sérgio Ferreira Neto, presidente da Federação Brasileira dos Fiscos do Brasil.\n\nUma satisfação têlos aqui. Senhoras e senhores presentes. Composta a mesa, convido agora a todos para acompanharem em posição de respeito o hino nacional brasileiro.",
      "summary": "Sessão solene em homenagem ao trigésimo aniversário do Plano Real. Abertura com a presença de convidados importantes, incluindo ex-deputados e representantes de entidades. Convocação para o hino nacional.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 4602399,
      "start_time": 1724750411,
      "duration": 219,
      "transcription": "\n",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4602398,
      "start_time": 1724750630,
      "duration": 4,
      "transcription": "\n",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4602400,
      "start_time": 1724750634,
      "duration": 212,
      "transcription": "\nConvido o Excelentíssimo deputado Valdernei Avelino, para nos honrar com a sua presença na mesa. Compondo a mesa. Registro a presença Tudo bem? Tudo bem. Do representante da Finafisco Celso Maliani, prazer irmão muito grande.\n\nAgora temos três vídeos institucionais. Na ocasião, temos vídeo institucional da câmara, e do Berço Arida, e outro do Edmar Baixa, os dois pais economistas do Plano Real. Como os pais do Plano Real, o expresidente Itamar Franco, o expresidente Fernando Henrique, que era ministro de Itamar, os três economista Andréá Resende também, e eu me considero também pai. Me considero né, eu, Pauternei, consideramos pais do Plano Real no Parlamento Brasileiro, que aqui lutamos, bravamente contra a oposição da época, né, que votou contra o Plano Real. Ele aumentou aqui Em nosso doutor Argreeves que chefe da Casa Civil daquele momento do mais importante da história do Brasil, momento de reafirmação da democracia brasileira, momento que o Brasil saía de período de vinte e anos de regime militar, dos vinte e anos, dezoito com sucesso, e os últimos cinco anos com a derrocada econômica, no período do Figueiredo Delfim.\n\nE, quem que negociou a abertura pacífica, que não foi uma abertura política traumática, foi uma abertura pacífica, os moderados, sempre os moderados, os centrados né? Os sociais democrata pouco à direita e pouquinho à esquerda, nunca na extrema direita e nunca na extrema esquerda. E os países sobrevivem dessa maneira, né? São esses moderados que fazem as reformas, né? Fizeram a constituinte, a abertura política, o Plano Real, né, as reformas do sistema bancário, o PROER, a reforma trabalhista, a reforma previdenciária, e lideram a reforma tributária.\n\nEsta é a beleza de ser sociais democrata, cristão, centrado, que compõe esse leque de extrema, de centro, centrodireita e centroesquerda, esse grande espectro que serve como algodão, né? Amortecedor dos extremos da ideologia política do mundo, e que infelizmente aqui no Brasil também foi tomado. Então vamos ouvir os três vídeos sucessivamente, por gentileza.",
      "summary": "Deputado convida Valdernei Avelino e ressalta a presença de Celso Maliani. Fala sobre vídeos institucionais e destaca o Plano Real, mencionando sua importância e o papel de economistas. Enfatiza a abertura política pacífica e a importância dos moderados nas reformas no Brasil. Conclui abordando o papel dos sociais democratas como amortecedores das extremidades ideológicas.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 4602408,
      "start_time": 1724750846,
      "duration": 941,
      "transcription": "\nHá três décadas em mil novecentos e noventa e quatro o Brasil testemunhou o nascimento de uma nova moeda, o real, marcando o início de uma jornada econômica repleta de desafios e conquistas significativas. A nova moeda que veio para substituir o Cruzeiro real foi introduzida como parte de grande plano de recuperação econômica, liderado pelo então ministro da Fazenda, Fernando Henrique Cardoso, que mais tarde viria a ser eleito presidente do Brasil. O plano tinha como objetivo controlar a hiperinflação que chegou a mil e duzentos por cento ao ano, trazendo estabilidade econômica e confiança para o mercado, como explica o economista Marcos Cintra.\n\nFoi plano de extrema importância para o Brasil com benefícios gigantescos para a sociedade brasileira, pois ele foi capaz de estabilizar a economia e controlar o processo hiper inflacionário que se acometeu, e que fomos obrigados a suportar durante mais de vinte anos no Brasil. Só aqueles que viveram o processo infra inflacionário sabem como é difícil gerir as suas finanças pessoais, seus trabalhadores com seus salários sendo corroídos diariamente pela inflação, o próprio governo na sua gestão de contratos, os empresários com as dificuldades de fazer planejamento estratégico, qualquer previsão para o futuro, portanto a estabilização da economia foi elemento fundamental para que nós voltássemos a ter estabilidade, certo equilíbrio e capacidade de planejamento para obtermos desenvolvimento econômico daquele período da gente.\n\nAo longo das três décadas seguintes o Brasil experimentou várias conquistas econômicas. Teve momentos de crescimento, aumentou o seu parque industrial, atraiu capital estrangeiro. O real se tornou uma moeda estável e confiável, aumentando a credibilidade do Brasil no exterior. Além das econômicas, esses trinta anos marcaram também salto de desenvolvimento social no país. Programas de transferência de renda e políticas de inclusão social ajudaram a reduzir a pobreza e a desigualdade no Brasil.\n\nPara o economista César Berglow, o real promoveu melhorias significativas nas condições de vida de milhões de brasileiros.\n\nNós tivemos uma melhora do ponto de vista econômico no país, né. E isso vem perdurando até hoje, obviamente em maior intensidade ou menor intensidade, porque o que a gente vê que o 0 ponto crítico está na questão fiscal, ainda continua. Mas a moeda hoje é uma realidade né? O real você consegue ir na Europa até trocar ele por euro, ou nos Estados Unidos pro dólar, não acontecia de forma alguma né? A gente passava vergonha quando tirava o né o dinheiro brasileiro do bolso.\n\nHoje é uma realidade.\n\nAntes do Plano Real era uma dificuldade de inflação altíssima, galopante, e o dinheiro pra gente manter o poder de compra, quem tinha dinheiro né, pra não correr atrás do prejuízo, você tinha que aplicar no overnight, que muita gente nem sabe o que que é isso hoje.\n\nNaquela época a gente tinha alguma esperança, né, dólar, real, a gente achava que a gente conseguiria manter padrão de vida razoável. Apesar dos sucessos iniciais, os trinta anos do real continuou a ser uma preocupação exigindo medidas constantes do Banco Central para mantêla sob controle.\n\nEm economia, né, a gente tem duas verdades. Primeiro que o órgão mais sensível do ser humano é o bolso, né? Então mexeu no bolso né o ser humano e fica arisco né? E a outra questão também é que, todo o DEP corresponde a crédito, né, então ou viceversa. Então não adianta eu falar em plano real, se eu não tiver por parte das autoridades responsáveis, as ações visando fortalecêlo.\n\nAo completar trinta anos de vida, o real representa muito mais do que uma simples moeda, é símbolo da resiliência e da capacidade de transformação do Brasil e do povo brasileiro. E por falar em transformação, antes de chegarmos até aqui, nosso dinheiro teve diversos nomes. Lá atrás, ainda durante o período colonial, a moeda oficial do Brasil era o réis, derivado do real português. Ela resistiu ao império e seguiu forte durante os primeiros anos da república. Só em mil novecentos e quarenta e dois, durante o governo de Getúlio Vargas, o país adotou uma nova moeda.\n\nO Cruzeiro ganhou esse nome como homenagem à constelação do Cruzeiro do Sul. Na época existiam cinquenta e seis tipos diferentes cédulas em circulação, e a nova moeda cumpriu o papel de padronizálas. Daí para frente, começou uma alternância de nomenclaturas, planos e reformas para tentar conter a forte instabilidade econômica que afundava o país em uma hiperinflação. Veio o Hés, o Cruzeiro, o Cruzeiro novo, o Cruzeiro, o cruzado, o cruzado Novo, o Cruzeiro, o Cruzeiro Real com a URV e finalmente o Real. A construção do Plano Real que abriu caminho para a nossa moeda atual começou ainda em mil novecentos e noventa e três, com a criação do Cruzeiro Real e da Unidade Real de Valor, mais conhecida como URV, uma moeda imaginária que tinha paridade com o dólar e absolvia a variação diária dos preços das mercadorias, estabilizando o mercado e ajudando a controlar a inflação.\n\nPara o deputado Luiz Carlos Raul, líder do governo da Câmara durante as discussões para implantação do Real, o país passa hoje por momento que pede uma atualização do plano.\n\nO Plano Real dois já está em curso. É a aprovação em dezembro do sistema tributário, a criação do IVA em substituição a cinco tributos da base do consumo, o ISS, ICMS, IPI, PIS, PISCOFINS. Com a criação do IVA, único nacional, cobrança destino, alíquota por fora, cobrança automática em tempo real, concreto financeiro, vai ser o novo Plano Real, porque ele vem com a condicionante, mantémse a inflação baixa, diminui a a carga tributária das família e das empresas com o novo Ivo, acaba com a guerra fiscal, acaba com a inadimplência, acaba com a burocracia declaratória, né, e acaba com os incentivo fiscais. Com isso, você enxuga o sistema, torna ele simples, impessoal e atemporal.\n\nHomenagem ao plano real que a Câmara está fazendo essa manhã, é mais do que bemvinda. O Congresso Nacional apoiou o plano real, quando de sua edição, apoiou como emenda constitucional, do fundo social de emergência, como assédio provisórios, e depois transformaram em lei, inclusive a medida provisória que criou real. Sem o apoio do Congresso Nacional, não teria sido possível fazer o plano real. Plano real que hoje completa, trinta anos, digamos dia primeiro de julho para ser exato, foi plano original, concebido por economistas brasileiros, implementado de uma forma que nunca tinha sido feita no país, e que, por fim, há uma série de de de tentativas fracassadas de combater à inflação, que tipificaram a economia brasileira, desde a redemocratização. Na verdade o problema inflacionário foi uma herança que veio do governo militar para os governos civis.\n\nQuando da rede democratização, em mil novecentos e oitenta e cinco, a inflação já era de espantosos duzentos por cento ao ano. Pois bem, esse processo inflacionário, que veio desde o final dos anos sessenta na verdade, foi gradual, foi lento, mas evidentemente já era naquela altura, quando a rede é a acusação número de todos os brasileiros. Por isso mesmo os governos democráticos, tendo em vista os anseios da população, de derrubar a inflação. O problema que houve é que as várias tentativas se baseavam no congelamento de preços, ou em retenção compulsória de liquidez, ou taxa de juros muito altas, mas nenhuma delas é o x do problema. O plano real foi algo diferente.\n\nFoi a criação de uma moeda paralela, que tinha fins jurídicos estabelecidos com padrão de valor, e que depois veio a ser emitida como, a moeda nacional criando real. Foi plano que curiosamente embora enfrentando o ceticismo da maior parte dos analistas, teve apoio entusiasmado da população. A população abraçou a ideia da URV, convertendo espontaneamente contratos em URV, e fazendo a conversão da URV pro real, exatamente como tinha sido indicado. Plano real era plano essencialmente liberal. Ele não mandava a população fazer A ou B, a conversão de da maior parte dos contratos era livre, e quando da conversão da URV ao Real, houve uma indicação, de fazer fator de conversão, dois ponto setenta e cinco, que podia ou não ser seguido.\n\nO que se observou foi que a população apoiou o plano, seguiu as indicações, houve uma na verdade uma espécie de social, que fez com que o plano, além de sua concepção ser correta, pudesse implementar satisfatoriamente. A configuração da economia brasileira viria a sofrer várias modificações, a principal delas em mil novecentos e noventa e nove, já no segundo mandato presidente Vanderlei Cardoso, quando foi inaugurado a chamar tripé macroeconômico, que é a combinação de taxa de juros voltadas pra inflação, ajuste fiscal suficiente pra manter superávit, estabilizar a dívida e taxa de câmbio flutuante. Essa configuração final, demorou alguns anos pra ser estabelecida, mas ao longo desse tempo que se observou que inflação nunca mais voltou. A inflação na verdade caiu espetacularmente quando no plano real, vindo de quase quarenta e cinco por cento ao mês. Ao mês em junho, de noventa e quatro, pra algo como vírgula cinco por cento ao mês, em janeiro de noventa e cinco.\n\nÉ e não houve desemprego, não houve perda de de de de quebra de empresas, não houve dor nem sofrimento. Foi plano extraordinariamente bemsucedido, nos poucos casos na história, de uma desinflação, que na verdade não é acompanhada de queda de atividade econômica. Embora a configuração definitiva tenha sido em mil novecentos e noventa e nove como disse, o plano real fez bemsucedido desde seus primórdios. A inflação raramente se olharmos de de noventa e quatro, noventa e cinco pra cá, raramente ultrapassou dígito. E quando fez, rapidamente caiu em seguida.\n\nNa verdade estabilidade de preços que hoje nós temos no país, se tornou bem público. O governante quer desrespeitar será certamente punido nas urnas. Nós devemos isso evidentemente ao presidente Itamar Franco, que era presidente da na época, ao ministro José Henrique, que se tornou ministro da, presidente da república por duas vezes, a equipe econômica do qual eu honrosa faço parte, fiz parte com o presidente Benedece e depois com o presidente do Banco Central, ao apoio do Congresso Nacional, seu qual nada poderia ser conseguido, e o apoio do povo brasileiro. Esses são os eventos mais marcantes, como disse do final do século vinte, e certamente trouxe ao Brasil a modernidade. Foi com base nesses vários experimentos do passado, que o Brasil quando o plano real estava maduro pra avançar na direção da modernidade.\n\nAs reformas se estabeleceram. Depois do plano real, as privatizações, a montagem de agências reguladoras, a lei da responsabilidade fiscal, infelizmente a reforma da previdência não pode ser aprovada mas, várias outras reformas que foram implementadas, naquela altura, ampliação de programas sociais, abertura da economia, colocaram o Brasil no patamar da modernidade. Foi no plano real, foi no plano real, se criaram as bases do funcionamento da economia brasileira hoje e o Congresso Nacional tem papel fundamental nessa conexão. Muito obrigado a todos senhores, desejo uma ótima sessão.\n\nPra mim é uma enorme honra, também prazer, poder estar enviando essa mensagem a essa sessão solene do Congresso Nacional em comemoração aos trinta anos do Plano Real. Naquele plano eu tive diversos papéis mas o mais importante deles foi negociar com o Congresso Nacional as três peças de legislação que foram fundamentais para o sucesso do plano. E é nesse sentido que eu gostaria de enaltecer o Congresso Nacional por essa tarefa fundamental pouco reconhecida na verdade nessas comemorações que temos feito por aí afora no Brasil, em relação aos trinta anos do plano. O fato do do Congresso Nacional ter aprovado, em primeiro lugar, a emenda constitucional, que criou o fundo social de emergência, e que permitiu o equilíbrio orçamentário, condição prévia essencial para o sucesso do plano. E eu tive muito prazer de poder estar negociando com os congressistas a essas três medidas fundamentais do plano real.\n\nE eu queria aqui aproveitar né pra lembrar que aquela ocasião especialmente relacionada ao processo de aprovação da URV, envolveu uma verdadeira batalha campal. E eu queria louvar aqui a atuação fundamental do deputado Luiz Carlos Haulin, que bravamente, inclusive corporalmente defendeu a proposta que nós apresentamos pras regras de conversão. Então é isso, Congresso teve papel fundamental de validação a partir de quem tinha sido eleito pelo povo né dessas medidas duras que foram necessárias para a implementação do real e para o seu sucesso que tanto que tanto hoje estamos justamente comemorando. Viva o Congresso Nacional, vivo o deputado Luiz Carlos Alden, muito obrigado.",
      "summary": "O Brasil lançou o real em 1994 para combater a hiperinflação, estabilizando a economia e promovendo crescimento e progresso social. A moeda se tornou confiável, recebendo avaliações positivas, com apoio popular e político, sendo um modelo de desinflação sem crise. O Congresso foi essencial nas reformas econômicas.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4602401,
      "start_time": 1724751787,
      "duration": 5,
      "transcription": "\n",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4602404,
      "start_time": 1724751792,
      "duration": 50,
      "transcription": "\nDepoimentos né, só temos a agradecer. O objetivo dessa sessão. Está sendo alcançado com esses depoimentos, com a matéria institucional da TV Câmara, belíssima matéria, depoimento de Pérsio Arida e, Edmar Baixa. Muito agradecido pelo envio dos vídeos por eles. Nesse momento, solicito ao iminente deputado Valdenio Avelino, que assuma a presidência, pra que eu possa, usar da palavra da tribuna.",
      "summary": "O Deputado agradece pelos depoimentos e pela matéria da TV Câmara, destacando a importância dos vídeos enviados. Solicita que o Deputado Valdenio Avelino assuma a presidência para que possa falar na tribuna.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 4602403,
      "start_time": 1724751842,
      "duration": 8,
      "transcription": "\n",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Luiz Carlos Hauly -- por Participante -- Pauderney Avelino",
        "position": "",
        "slug": "troca-da-mesa-presidente-luiz-carlos-hauly-por-participante-pauderney-avelino"
      }
    },
    {
      "id": 4602405,
      "start_time": 1724751850,
      "duration": 22,
      "transcription": "\nCom a palavra, o ilustre deputado Luiz Carlos Raoli. Excelentíssimo presidente.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 4602411,
      "start_time": 1724751872,
      "duration": 1641,
      "transcription": "\nEminente deputado Paudernei Avelino, do grande Estado do Amazonas, uma honra muito grande fazer esse discurso dos trinta anos do Plano Real, com uma sessão solene presidida por vossa excelência. Ao lado do doutor Argrives, Henrique Eduardo Ferreira Argrives, grande ministro, grande amigo do grande presidente Itamar Franco, que tive a honra de ser vice líder dele aqui no Congresso Nacional. Eu fazia o Plenário, os líderes eram mais de trabalho de bastidor e eu fazia o trabalho de campal, na defesa do Governo Itamar e das reformas implementadas pelo Governo Itamar. Meu caro Rubens Bueno, colega deputado por tantos anos e que acompanhou também como eu toda essa trajetória da abertura política da economia brasileira. Meus caros amigos, Vandercê Polaquini, presidente e vice presidente da pública central do servidor público brasileiro, caro amigo Marcos Sérgio Ferreira, presidente da Feberafisco, Celso Maliane da FenaFisco, e nosso representante da FEBRAFIT, que representa aqui o Rodrigo Espada, amigos convidados, senhoras e senhores parlamentares e demais.\n\nO Brasil tem uma trajetória histórica maravilhosa. Desde o descobrimento do Brasil, até a independência do Brasil, oitocentos e vinte e dois. Com a independência, o Dom Pedro I instituiu o parlamentarismo. Mas o Brasil, daquela época, era Brasil rural extrativista, que a coroa portuguesa vivia da extração de madeira, de minerais e de outros produtos que eram produzido nesta terra maravilhosa Brasil. Com a proclamação da República, os ânimos foram aumentado, exponenciada.\n\nO Brasil finalmente proclamava a república assim como o maior país das Américas, e hoje a maior nação do mundo, Estados Unidos da América, instituindo o regime presidencialista. E rompendo com a monarquia, que uma monarquia que foi escravagista, mas que trouxe boas coisas, mas era escravagista. Esse período ninguém esquece. E com a república, os civis se alternaram com alguns militares no poder ao longo da história. Mas o Brasil e o Estados Unidos se tornaram nação presidencialista, assim como a maioria dos países da América Latina e das Américas.\n\nCom exceção de dois, três países que são parlamentaristas. Os países europeus adotaram o parlamentarismo consorciado com o presidencialismo, com monarquia. Mas, com os períodos de ruptura econômica e política, que a economia e a política sempre andaram juntas e conflitantes na história do Brasil. Nos últimos cinquenta anos, o Brasil atravessou vários períodos de crise política, como sessenta e quatro, o movimento militar, que assumiu o poder, no lugar dos civis, acabando com as eleições livres, diretas, não é, para a presidência da república, para governadores e prefeitos. Mas aos poucos, novamente, a economia falava mais forte.\n\nAliás, eu quero dizer que a economia brasileira, desde a proclamação da República, ela veio muito bem, até mil novecentos e oitenta. Os primeiros quarenta e anos da proclamação da República, o Brasil cresceu quatro vírgula oito por cento ao ano. A cada vinte anos dobrava o PIB, o Produto Interno Bruto da sua economia, a cada vinte anos, menos que uma geração dobrava a economia. De mil novecentos e oitenta e de mil novecentos e trinta e a mil novecentos e oitenta, o Brasil aumentou o crescimento exponencialmente. Subiu para seis vírgula três por cento.\n\nA cada dezesseis anos, dobrava a sua economia. O Brasil era a bola da vez do mundo, o emergente mais bemsucedido no mundo, crescendo nesses períodos de cinquenta ano, quase o dobro do crescimento americano, foi de três e meio por cento. O Brasil crescia seis vírgula três por cento ao ano. E foi nesse contexto, que após sessenta e quatro, com aquela ruptura política, mil novecentos e noventa e quatro para noventa e cinco, mil novecentos e oitenta e quatro, oitenta e cinco, essa é a data do fim do regime militar, foi uma crise econômica que depõe o governo militar, a crise econômica do governo Figueiredo, que não conseguia combater a inflação, ela estava mais de duzentos por cento ao ano, e houve uma crise do dólar internacional que fez com que o ano de oitenta e dois e três, a economia brasileira recuasse oito vírgula sete por cento do PIB. E foi isso que motivou os militares mais ponderados a negociar com a os civis, com os políticos confiáveis, de centro, evidentemente não tinha nenhum de extrema esquerda, nenhum de extrema direita, a abertura política.\n\nMuito bem centrados, negociaram pacificamente com Tancredo, Tamar, Montoro, Richard Pai, Álvaro Dias, Covas, Teotônio, todas essas pessoas valorosas, doutor Ulisses Guimarães, a abertura política pacífica. Foi o que aconteceu em oitenta e cinco com a eleição de Tancredo e Sarney. Infelizmente Tancredo falece e não pôde assumir a presidência da República, mas Sarney assumiu a presidência da República e lutou bravamente com essa inflação, e com PIB derrotado de oitenta e dois e três, que não havia ainda sido recuperado. Tanto é que a década de oitenta, quando você estuda hoje nos livros de economia, é considerada a década perdida da economia brasileira. E o Brasil é pujante, mesmo assim, algumas áreas, alguns setores de economia cresceram no nosso país, porque o país é país rico, mas de governo pobre, porque as ações administrativas políticas não consegue colocar o país pra cima.\n\nEis que na primeira eleição direta elege Collor e Tebar Franco. E novamente o Collor não consegue debelar a economia, resolver o problema da inflação, e nem o problema econômico, novamente vem uma crise econômica brutal, claro que todas essas crises têm origem internacional. E, os, o ano, o ano da eleição e os dois anos, o primeiro ano de cólon, o Brasil quebra sete ponto sete porcento negativo, e assume Itamar Franco. País dividido, porque o primeiro presidente democrata, eleito democraticamente, havia sido impedido o processo de impeachment. Figueiredo foi uma saída, né, negociada.\n\nE a Itamar assume nessa conjuntura, e ele começa a governar nesse clima de inflação elevada, e de economia quebrada. E escolhe ministro, escolhe o outro, no fim, escolheu Fernando Henrique, e eles fizeram o plano real, convocando o que havia de melhor na academia brasileira, os economistas que eram jovens notáveis, o Edmar Baixa, a Pérs Arida e André Lara Resende. E claro com uma de outros ministros, de outras pessoas importantes nesse processo político. Mas quem comandava esse processo civil negocial com o congresso? Doutor Arygreeves.\n\nEste que está aqui no plenário. Doutor Argreeves era, vamos dizer, a pedra angular dessas negociações com o Congresso, que todos sabem que é muito difícil a Presidência da República com o Congresso. Por isso que muitos dos países do mundo, a maioria deles, têm parlamentarismo, para que essa negociação seja mais institucional do que essa esse entendimento com o Congresso Nacional. Eis que noventa e quatro, começa o ano de de de noventa e quatro, Itamar e Fernando Henrique anunciam a RV, e em julho, institui a moeda real, com paridade ao dólar. E incrível que pareça, com seis meses de URV, como disse o Persaarida e o Edmar Baixa, negocial liberal o plano, as pessoas, empresas, famílias começaram a se adaptar ao RV e à nova moeda.\n\nE o povo tomou pra si a moeda, porque ele sabia que a estabilidade econômica, a inflação, a estabilidade era que ele queria, o povo, que a estabilidade econômica traz desenvolvimento, progresso, emprego, renda, e a inflação ela é uma derrocada. Havia uma expressão nossa da época do MDB, eu fui muitos anos, vinte e ano do MDB, das Cartilhas Pedroso Horta, que dizia que a inflação subia pelos elevadores, e os salários, pelas escadas. Você ia ao supermercado, as maquininhas de remarcação de preço, na véspera de você receber o salário estava remarcando, você entrava no supermercado para comprar já e estava o remarcador de preço na sua frente. Esse momento triste da história, ninguém mais lembra, Argreeves, Paulderney, ninguém mais quer lembrar o país, o povo, as pessoas não sabem que a história é feita pelos grandes homens e mulheres, e os grandes momentos da história. O país acabou apagando esta memória, e este é o objetivo desta audiência pública, que deveria estar com todos os líderes presentes, o próprio governo não envia nenhum representante à mesa, à sessão.\n\nQue que se passa na cabeça desse povo hoje? Esse país tem história a ser respeitada, de grandes e valorosos momento, de grandes e valorosos homens e mulheres. E aqui, os governantes dos últimos tempos, parece que não tem memória, ou de propósito esqueceram a verdadeira história da abertura política, do plano real, da constituinte, da estabilidade econômica, da reforma previdenciária e trabalhista feita às custas do parlamento. Porque quem votou a reforma trabalhista, os líderes da reforma perderam as eleições. E os bacanas ganham a eleição em cima de exploração política, de fanfarronice.\n\nEsse é o Brasil. Sem memória, sem história, sem respeito à história e à tradição política, econômica, social do país. Olha o bem que o plano real fez ao país, eu me lembro perfeitamente dos estudo da época, doutor Argrives, com o fim da inflação, nos primeiros ano, os trabalhadores ganharam dezesseis por cento real de capacidade de compra. Dezesseis por cento. Fato extraordinário.\n\nÉ claro, o Plano Real precisava do complemento das reforma. Foi feito o tripé, né, do gasto público, superávit primário, mas a a equação é muito maior. Se avizinhava que o país jovem começava a crescer e envelhecer, precisava educar essas crianças, milhões de crianças, jovens. Envelecendo a população, você tem que ter sistema de previdenciário, que hoje tem número incrível de quarenta milhões de aposentados e pensionistas no INSS, mais uns quatro milhões aposentado no setor público federal dos estados e municípios. Temos cento e setenta milhões de brasileiros que dependem do SUS, criado na constituinte de oitenta e oito, Paudernei.\n\nFoi a constituinte que criou o sistema único de saúde. Foi logo após a constituinte que criou, que criamos a LOA, ainda no Itamar, a lei orgânica da ação social, quando Jutaí Magalhães era ministro, e com a LOAS, veio o Bolsa Família, veio os programas sociais, o benefício de prestação continuada, que são cinco milhões de benefícios, vinte e cinco milhões de famílias no Bolsa Família, que começa com o Bolsa Escola, com o Bolsa alimentação, Bolsa medicamento, e depois o governo seguinte, mudaram o nome da franquia para a Bolsa Família. Mas é o mesmo programa iniciado lá atrás. Então se você juntar a previdência hoje, com quarenta milhões de aposentados, custa dez por cento do produto interno bruto ao ano. Dez por cento.\n\nQuase terço da arrecadação nacional. A educação de quarenta e três milhões de estudantes públicos em escola por quarenta e três milhões de crianças, jovens, estudam em escolas públicas do Brasil, a custo de seis e meio por cento do PIB. A saúde, quatro por cento do PIB. Assistência social, quatro por cento do PIB. Perceberam as unidade de grandeza?\n\nSó aí nós temos dez da previdência, seis e meio da educação, quatro da saúde e quatro da ciência social, temos vinte e quatro e meio por cento do PIB, dos trinta e três por cento da arrecadação nacional. É muita gente que não sabe o que fala, não estuda, não lê e não quer aprender. O pior analfabeto que tem, é o analfabeto político, e agora tem uma nova modalidade, é o analfabeto tributário, ou de má fé política, de má fé tributária. Eu falo com propriedade que vivi todo esse momento, tenho cinquenta e dois anos de vida pública. Em mil novecentos e setenta e dois me elegi vereador, em oitenta e dois prefeito de Cambé.\n\nEm noventa deputado, e antes fui secretário municipal e secretário de estado da fazenda, e voltei à secretaria e estou aqui nesse parlamento, pelo oitavo mandato, como deputado federal. Assim como o Baldernei e tantos outros, sou longevo. Temos a história presente, passada, presente e futuro. E as reformas estruturais passam por nós. Todas essas reformas, todos esses grandes momentos da vida pública do Brasil, tem passado pelos moderados, pelos de centro, naquele espectro.\n\nO que que é o centro? Social democrata, pouquinho à direita, pouquinho à esquerda, muito longe da extrema esquerda e a extrema direita que são nocivas. Nocivas. A extrema esquerda votou contra o plano real. Foi ato de ignorância à política.\n\nE agora a extrema direita votou contra o a reforma tributária, de ignorância à política. Falo isso com conhecimento de causa. Como brasileiro, como patriota que ama esse país, ama o povo brasileiro, está aqui nossa bandeira brasileira, essa pátria que amamos, por isso mesmo, aos dezoito ano fui servir a pátria no Rio de Janeiro, o primeiro batalhão de polícia do exército do Rio de Janeiro do Brasil. Então eu tenho comigo, que a questão política, se não é bem feita, os líderes políticos do atual momento gostam de fake news, gostam de fanfarronice, de pegar temas que mexe com o íntimo da população. Mas quando chega na governança, não tenha coragem do Itamar, do Fernando Henrique, que fizeram as grandes mudanças deste país.\n\nNão tenha coragem dos líderes que fizeram a abertura política, não tenha coragem do dos líderes que fizeram o plano real, que fizeram a constituinte, que aprovaram e lideraram a reforma da previdência, a reforma a reforma trabalhista, e que lideraram, estão liderando agora a reforma tributária, que é a, depois do plano real, eu estou chamando do plano real turbinado. Se há o plano real, deu estabilidade da economia, nos contratos, deu segurança para o país, combatendo o inimigo número do país que era inflação, com o apoio do povo. Hoje, a reforma tributária, ela exerce o papel da da reforma liberal capitalista como foi a reforma do plano real. O plano real é estabilidade, o fim da inflação, a moeda, o real, o real é a moeda é o país, ela é forte. Ela é válida em todos os países do mundo.\n\nEste, esta é a grande conquista. E a reforma tributária é uma reorganização da economia de mercado. Vai acabar com a esperteza, acabar com as benesses, com as facilidades, acabar com a fraude tributária, acabar com o planejamento fiscal, com a inadimplência que declara o imposto e não paga, fica esperando REFIS, acabar com a mamata dos subsídios dos incentivo fiscais que são dado para algumas empresas em detrimento do consumidor e do conjunto das empresas. Acabar com o custo burocrático, acabar com o maior contencioso tributário do mundo, que o Brasil tem mais de noventa por cento do contencioso tributário do mundo, com setenta e cinco por cento do PIB em contencioso tributário administrativo e judicial acabar com a inadimplência que tem estoque hoje de meio PIB cinquenta por cento do PIB de inadimplência acabar com a guerra fiscal E0E as renúncias fiscais que custam seis a sete por cento do PIB ao ano, acabar com a inadimplência que custa três por cento do PIB ao ano. Mas eu quero alertar, Parece que são palavra, mas quem paga a guerra fiscal, é você cidadão.\n\nNo preço do bem, isso que você consome. Quem paga aí nas imprensa é você que já pagou esse imposto, e esse imposto não foi recolhido para o estado brasileiro. Por isso que falta dinheiro na educação, na saúde, na ciência social, nas estradas, portos e aeroportos. Então, é hora de começar a abrir os olhos, para a política nacional. Comemooro os trinta anos, doutor Hergriive, do plano real, com o mesmo entusiasmo que aqui nesse plenário, Eu quando aqui numa sessão de final de janeiro, defendia o plano real, deputado de esquerda pulou por cima e tentou me socar.\n\nDar soco. Defendo o plano real que aqui estava Mercadante, genuíno. Os deputados do PT que eram contra a reforma, e eu os combatia, com argumentos sólidos, defendendo o Plano Real e defendendo o governo Tamar, o mesmo físico o governo Fernando Henrique. Sem extremismo, debatíamos olho no olho, com exceção dos radicais que tentaram uma vez partir para a ignorância da força bruta, mas nada nos atingiu. Naquela época eu tinha quarenta e quatro anos, era bem jovem e muito forte, né?\n\nSempre fui, pratiquei muito esporte em minha vida até hoje. Então quero dizer que essa sessão é marco para que as gerações novas e futuras lembrem, relembrem, primeiro a república, a estabilidade econômica, a moeda, o real, nunca mais admitir inflação, combater a corrupção, como dizia doutor Ulisses. Não basta não roubar, é mais importante não deixar roubar. E eu acrescento, não adianta ter pessoas incompetentes na frente do governo, é preciso ter pessoas competentes, dignas, honradas, e esse país tem muita gente. E muita gente.\n\nMas na era do fake news, predomina os youtubers. Aqueles que são, que vivem, desculpe a expressão, verbo rageando, né? Ensinamentos que eles nunca praticaram. A boa conduta, a seriedade é tranquila. O bem existe no mundo, mas bao existe.\n\nEntão homem público, social democrata verdadeiro, tem que ser bom cristão. Defensor da vida, da concepção aos últimos dias, tem que defender os valores da democracia, da liberdade, da justiça, da paz, da dignidade, da honestidade e da transparência. Esse é o ponto central que eu quero enfocar. Dizer a todos em autobanção, quem não veio, não tem respeito pela moeda e pela história. Quem não veio, não mandou representante, não está nem aí com o passado, e quem não está nem aí com o passado, não tem compromisso com o futuro desse país.\n\nEsse é o meu recado. Agradeço a todos que compareceram, os depoimentos dado, o apoio da câmara, a disposição da TV Câmara, da Rádio Câmara, de fazer esses programas, e os ilustres economistas de Neymar Baixa, Versarida, que mandaram os seus vídeos muito agradecido. Em especial aqui, ao doutor Henrique Argreves, o grande ministro, do grande governo Itamar, que fez o maior programa econômico da história do Brasil até agora. Só vai ter do tamanho dele que é a reforma tributária. Agradeço a presença do presidente que me deu a palavra, querido amigo fraterno.\n\nDos demais membros da mesa, amigo Rubens Bueno, o Marcos Sérgio, o Polaquini, o Celso Mariani, e a todos que estão aqui nessa sessão maravilhosa, que considero marco na minha vida pública. Deus abençoe o Brasil, o povo brasileiro. Ilumine o coração desse povo, a mente desse povo, para que o futuro não caiam novamente na armadilha dos governantes populistas e responsáveis, que esse Brasil teve nesses últimos vinte anos. Deus abençoe Brasil, vida longa para o plano real, que venha o IVA cinco ponto 0, cobrança eletrônica cinco ponto 0, destino, o mais moderno IVA do mundo. Abraço fraterno a todos vocês.\n\nAgradeço",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 4602407,
      "start_time": 1724753513,
      "duration": 37,
      "transcription": "\nAo deputado Luiz Carlos Raoli, no momento em que peço para que ele reassuma a presidência dos trabalhos para que eu possa me dirigir à tribuna.",
      "summary": "O deputado solicita que Luiz Carlos Raoli reassuma a presidência para que ele possa falar na tribuna.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 4602406,
      "start_time": 1724753550,
      "duration": 9,
      "transcription": "\nObrigado deputado",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Pauderney Avelino -- por Participante -- Luiz Carlos Hauly",
        "position": "",
        "slug": "troca-da-mesa-presidente-pauderney-avelino-por-participante-luiz-carlos-hauly"
      }
    },
    {
      "id": 4602409,
      "start_time": 1724753559,
      "duration": 15,
      "transcription": "\nJá aproveito e passo a palavra para vossa excelência, fazer o seu pronunciamento alusivo aos trinta anos do Plano Real. Deputado Valdemir Avelino, do grande estado do Amazonas.",
      "summary": "O Deputado convida o Deputado Valdemir Avelino para falar sobre os trinta anos do Plano Real.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 4602414,
      "start_time": 1724753574,
      "duration": 990,
      "transcription": "\nSenhor presidente desta sessão deputado Luiz Carlos Raul. Senhor deputado Rubens Bueno, que nos dá honra de estar presente aqui hoje. Senhor ministro Henrique Eduardo Ferreira Argrives, que foi ministro da casa civil do governo Itamar Franco. Mas antes disso, meu amigo, quando aqui trabalhava na liderança do nosso saudoso PFL. Senhor Vanderci Polaquini, vicepresidente da pública central do servidor.\n\nSenhor Marcos Sérgio Ferreira Neto, presidente da FEBRAFisco. Meu querido amigo Antônio Sérgio, presente aqui neste plenário. Demais presentes. Eu gostaria de e fiz questão de estar presente meu amigo Raul nesta sessão para que nós possamos manter viva uma tradição de homenagear aquilo que efetivamente tem valor, aquilo que efetivamente mudou o Brasil num momento histórico, o plano real. Nós precisamos valorizar a história.\n\nNós precisamos homenagear aqueles que mudaram a história. Eu vim da geração da inflação convivendo com aquela inflação que foi causada a partir dos anos setenta e final dos sessenta, setenta. No governo militar que era a política do Brasil grande. Chegamos ao fim dos anos oitenta já cansados de hiperinflação e a década de oitenta tida com uma década perdida. Mas, em primeiro de julho de mil novecentos e noventa e quatro, entrou em circulação a nossa moeda, o real.\n\nMoeda estável que nos dá orgulho e dos aspectos que possibilita nossa identificação como nação. Acabou aquela prática de troca de nomes de moeda, cortes de zeros, remarcações de áreas de preço, enfim, toda a desorganização e prejuízo que a inflação elevada ou a hiperinflação traz. O plano real, deveria servir como exemplo de política pública. Apuro técnico associado a uma articulação política notável. Poderíamos seguir esse exemplo para outras ações tão necessárias no Brasil de hoje.\n\nO plano real do ponto de vista técnico foi muito engenhoso. Buscouse via unidade valor de real, unidade real de valor a URV, fugir do script até então utilizado. Em vários planos econômicos anteriores de congelamento e tabelamento de preço, para atacar a chamada inércia inflacionária. Optouse por mecanismo que conforme disse, o expresidente Fernando Henrique Cardoso, destacado o líder da equipe do plano, foi matando a inflação com seu próprio veneno. E eu queria aqui ressaltar, e homenagear o presidente Fernando Henrique Cardoso, que como ministro da fazenda, liderou essa equipe de economistas brasileiros, essa equipe que fez esta revolução, e mudou a história do Brasil.\n\nA minha homenagem ao presidente Itamar Franco, que convivendo com ele, e convivendo com ele, levado até ele, eu que estava no meu primeiro mandato de deputado federal, pelas mãos do doutor Henrique Argreeves, que fizemos uma grande amizade, quando ele aqui trabalhava na Câmara dos Deputados, na liderança do nosso partido. E, pudemos, teve teve, fazendo parêntese aqui, uma ação destacada, para que pudéssemos fazer o impeachment do então presidente, Fernando Collor de Melo, e trazer para a presidência, homem que realmente veio mudar a história do país como presidente da república, presidente Itamar Franco. Fica aqui a minha homenagem também ao presidente Itamar Franco. Mesmo com toda a excelência técnica, contudo, com uma equipe competente e afiada, a verdade é que o real não existiria sem uma articulação política competente, que tinha na comunicação e transparência alguns dos seus pilares. A negociação com o Congresso foi contínua e demarcação esforço incrível.\n\nO grau de integração entre a técnica e a política, era tal que dos principais economistas do real, Edmar Bacha, que nós ouvimos aqui, nos recorda que passou seis meses de sua vida dentro do Congresso Nacional, apesar de ser da equipe da fazenda. E eu me recordo, as negociações, apesar de eu ser deputado, de primeiro mandato, jovem, estreando na política, participava dessas negociações, via, o nosso, os nossos líderes, nossos queridos amigos, deles aqui, que é o nosso Rubens Bueno, que está presente, amigo de longa data. O Henrique Argrives, Luiz Eduardo Magalhães, e tantos outros, que foram tão importantes naquele processo. Importante ter em mente que a inflação era uma máquina de moer pobres. Lá no início dos anos oitenta, em plena hiperinflação, tínhamos mais de trinta por cento da população na triste e desesperadora situação da extrema pobreza.\n\nAtualmente, menos de dois por cento vivem nessa condição. E o real foi fundamental para esse evidente progresso social. Com inflação muito alta e instável, o dinheiro perde valor rapidamente, E é difícil para as famílias e empresas planejarem suas ações, como gastos e investimento. Toda essa instabilidade e incerteza acabam prejudicando a geração de empregos e o crescimento econômico. As gerações atuais não conhecem essas mazelas que a hiperinflação gera.\n\nAs gerações atuais, e eu entendo que, são trinta anos de real, mas uma criança com dez anos também não tem noção do que que é hiperinflação. Portanto, homem, uma mulher com quarenta anos de idade, não sabe o que é que é, o que são os efeitos maléficos que acarretam a desorganização da economia e essa hiperinflação nos traz. As pessoas também perdem a noção dos preços relativos, deixando complicada a simples tarefa de constatar se algo está caro, ou se está barato. Infelizmente, os nossos irmãos argentinos vivem esta situação já há alguns anos, e continuam vivendo, apesar de esforços que são feitos. Daí podermos afirmar que a inflação é algo extremamente perverso, pois afeta mais quem menos tem, uma vez que a parcela mais pobre costuma ter menos acesso a instrumentos financeiros utilizados na defesa contra a inflação.\n\nO real portanto, pode também ser visto como programa social exitoso, indo muito além de programa econômico, cujo resultado foi unicamente livrarnos da da hiperinflação e todos os malefícios que ela nos traz. Papel do congresso e da democracia foi fundamental, e continua sendo fundamental. Mas naqueles anos, nós tínhamos os nomes como Fernando Henrique Cardoso, que saiu do Senado Federal, quando Itamar Franco, assumiu a presidência da república, para ser o ministro das relações exteriores. E eu era presidente da comissão de relações exteriores, lá em mil novecentos e noventa e dois. Passei a ter, antes disso, já uma convivência, muito grande com Fernando Henrique.\n\nConversávamos, trocávamos ideias, assim como a Grives, com Itamar Franco. E depois, Itamar Franco, deliberadamente, e numa canetada, sem consultar ou sem autorização de Fernando Henrique, nomeou ministro da Fazenda. E aí tivemos aqui no Congresso Nacional nomes como professor Roberto Campos, que era senador e depois deputado aqui nesta casa junto conosco. Nessa época aqui do Plano Real estava conosco aqui. Francisco Dornelis, grande economista, também.\n\nCesar Maia, que ainda está na vida pública como vereador do Rio, pai do nosso querido amigo deputado Rodrigo Maia, presidente desta casa também por três mandatos. Delfim Neto, recém falecido, grande expoente aqui, parlamentar de escola. José Serra, continua entre nós, em São Paulo, vida longa ao meu querido amigo José Serra. E tantos outros, tantos outros, que conosco estiveram aqui, junto com Luiz Carlos Raoli, junto com Rubens Bueno, junto com tantos outros companheiros, que fizeram daquele momento histórico do Brasil, uma grande virada, a virada que nós continuamos fazendo como disse o ainda há pouco, e como disse o Baixa, o Baixa também, a nossa moeda hoje é conversível na Europa, nos Estados Unidos, aonde quer que vá. E nós, achamos isso hoje natural, aqueles que não viveram aquela época, acham isso muito natural.\n\nMas nós que convivemos com o cruzeiro, com o cruzado, nós, muitas vezes passávamos vergonha nesses países, porque a nossa moeda realmente fora não valia nada. E aqui dentro, muito pouco. Precisamos, como bem pontua, outro grande nome, nessa bela história, persuarida, o sucesso do real está intimamente ligado à dinâmica democrática, uma vez que conquistada a estabilidade e preço, a volta da inflação, provavelmente levaria à derrota eleitoral de qualquer governante. É por isso, que os governantes de hoje se sucedem, mas todos têm compromisso com a estabilidade da moeda, com o combate à inflação. Não adianta, o presidente Lula, gritar contra o presidente do Banco Central, que é o responsável pela política monetária do nosso país.\n\nNão adianta gritar contra essa questão dos juros. Não é a Faria Lima que se beneficia com os juros, é o modelo que nós temos que fazer pra não voltar a inflação, nós temos que ter o controle monetário. E o controle monetário se dá via Banco Central. Via taxa de juros. Precisamos de políticas públicas eficazes.\n\nNós precisamos ter em mente o quanto é importante praticarmos uma política de combate à inflação, uma política monetária eficaz. Por isso, precisamos de novos plano reais, para combater as mazelas econômicas que persistem em nosso país. A desigualdade, os juros altos, as contas públicas desequilibradas, uma coisa puxa outra. Se as contas públicas estão desequilibradas, tem que aumentar o juro para combater exatamente a inflação. Tudo isso merece a formulação e implantação de políticas públicas como as que vimos trinta anos atrás.\n\nPortanto, viva todos aqueles, vivam todos aqueles que fizeram o plano real. Viva o plano real.",
      "summary": "O Deputado homenageia o plano real e seus idealizadores, destacando sua importância para a estabilidade econômica e combate à hiperinflação. Ele enfatiza os impactos positivos na redução da pobreza e na economia, defendendo a valorização da história e a necessidade de políticas públicas eficazes para manter a estabilidade e enfrentar desafios. Apela por novos planos para solucionar problemas econômicos persistentes.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 4602410,
      "start_time": 1724754564,
      "duration": 44,
      "transcription": "\nObrigado, parabéns deputado Paudernei Avelino, pelo brilhante pronunciamento que faz nessa ocasião do trigésimo aniversário do plano estabilização econômica, plano real. Paudernei Avelino falou em nome do do União, do Bloco União, PP, Federação, PSDB, Cidadania, PDT e avante, Solidariedade e PRD, pela, por esse bloco. E agora, passo a palavra para o deputado Jonas Donizetti, que falará em nome do PSB, com a palavra o exprefeito do Jonas Donizetti.",
      "summary": "Parabéns ao deputado Paudernei Avelino pelo discurso sobre os 30 anos do plano real. Agora, o deputado Jonas Donizetti falará em nome do PSB.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 4602413,
      "start_time": 1724754608,
      "duration": 509,
      "transcription": "\nSenhor presidente Raul e também deputado Paulo Derlei Avelino, meu amigo e sempre deputado Rubens Bueno, o senhor Henrique Eduardo Ferreira Argrives, que nos honra com a sua presença, teve papel muito importante nesse período da da república. Senhor Van derci Bolachini, segundo o vicepresidente de da da pública central, acho que da política pública central, do senhor Marcos Sérgio Ferreira Neto, presidente da Febrafisco. Senhores amigos aqui presentes, eu fico muito feliz de estar aqui numa data, eu fui a minha carreira política se iniciou em noventa e dois, pelo PSDB. Fui, fui três vezes vereador na cidade de Campinas pelo PSDB. E fui também candidato a deputado em noventa e quatro.\n\nQuando estava a mudança pro real. E naquela época as campanhas eram diferencias, Raul. Eu lembro que o meu primeiro material de campanha foi uma tabelinha de URV. Explicando como é que era a conversão. Eu ia às ruas com aquela tabelinha e era impressionante porque tinha gente que falava, isso não vai dar certo, o povo não vai entender isso, né?\n\nNão, vai é muito complicado. E aí eu percebi o seguinte, as pessoas queriam que desse certo, né? O 0 plano real, e aí agora eu sou vicelíder do congresso, eu quero fazer aqui uma meaculpa. Não sei se posso fazer em nome do governo, mas eu faço em meu nome. Não foi dada a devida importância a esses trinta anos do Plano Real.\n\nEu acho que o governo tinha que assumir realmente que foi marco histórico, divisor de águas na relação do país com as finanças públicas, com a sua moeda, e principalmente com o poder aquisitivo de compra de todos, mas especialmente dos mais simples. Eu vou usar exemplo aqui. Quem se lembra dos hipermercados? Na naquela década de noventa, era era Carrefour, era extra, era mercados enormes, por quê? O povo pegava o dinheiro na mão, e ia correndo comprar comida, pra estocar comida, né?\n\nE aí é o seguinte, se quem compra compra dez, vai ter problema, né? Mesma coisa quando fala que algum produto vai faltar. Hoje, o que que nós temos? Minimercados. As pessoas vão ali no mercadinho mais perto da casa dela e compra pra três dias, pra uma semana, porque sabe que o preço não vai mudar dali uma semana.\n\nEntão, o plano real eu vou falar aqui alguns desafios. Primeiro dele, é muito difícil você conquistar credibilidade depois dela perdida. Nós vínhamos de muitos planos que não deram certo. Então qual que era a mais mais plano, né? Que também está fadado ao fracasso.\n\nEntão venceu essa descredibilidade que queriam pôr, né? Esse foi o primeiro ponto. O segundo ponto ele teve uma aceitação popular, as pessoas começaram a perceber a diferença de ter dinheiro na mão que tinha valor, né? Eu falo que que muitas vezes a classe política, a classe técnica intelectual despreza a inteligência do povo. Eu lembro das urnas, ah o povo não vai saber votar em urna eletrônica, o povo não vai saber usar caixa caixa automático, e nós hoje vemos que a população isso faz parte da rotina das pessoas.\n\nEntão o Plano Real teve essa adesão popular. E eu quero aqui reconhecer a capacidade da equipe técnica, não vou citar todos os nomes, né? Mas quero ressaltar aqui a inteligência política emocional de homem que continua entre nós até hoje, que é meu amigo pessoal, que se chama Fernando Henrique Cardoso, né? Eu fui prefeito duas vezes de uma grande cidade, cidade de Campinas e São Paulo, meu amigo Rubens Bueno também foi prefeito da sua cidade, e eu diria o seguinte, uma uma boa equipe técnica é extremamente importante, mas ela não faz nada se não tiver agente político que dê suporte, que tenha coragem. Porque no no transcorrer da estrada tem buracos, né?\n\nTem a a as oscilações. E aí, o agente político tem que vir à frente falar, olha, eu confio que isso vai passar, eu confio que nós estamos no caminho certo. E foi assim que aconteceu ao Brasil. Nós hoje, foi dito aqui pelo deputado Pauderney, todos os governos que sucederam, com algumas raras exceções de alguns momentos, se preocupam, é claro que nós queremos juros mais baixo, é claro e eu eu estou entre aqueles que defende isso. Mas nós precisamos de outros componentes políticos pra que possa ter essa queda desses juros.\n\nPrecisamos trabalhar pra isso. Apenas para não falar que ficou aqui só louvores, nós tivemos uma deficiência, erro, que foi não fazer a depreciação do real no momento adequado. Se estendeu muito essa depreciação e na época isso foi o problema, né? Poderia ter sido feito antes a paridade por custou muito pro Brasil em termos de de comércio exterior e outras e outras vertentes da política. Mas, eu queria deixar aqui, na frente de pessoas que tem mais história política que eu, que naquela época já estavam aqui no parlamento, eu era simples vereador, mas sempre gostei de acompanhar a política, né?\n\nTanto que antes de ser prefeito, eu fui deputado estadual, fui deputado federal, e depois da prefeitura retorno pela bondade de Deus e pela vontade do povo, a essa casa que me honra muito, né? Né? E e procuro ser dessa forma, ser justo nas coisas, né? E volto a dizer, o governo, as autoridades monetárias deveriam valorizar mais esses trinta anos de real. É uma conquista do povo brasileiro e a gente deve fazer de tudo e aí eu também quero fazer elogio a atual equipe econômica, o ministro o ministro Fernando Haddad, a a ministra Simone Tebet que compõe o governo, que tem uma preocupação, o orçamento desse ano, o do ano que vem melhor dizendo, deve ser entregue agora até o dia trinta de agosto, prevendo déficit 0.\n\nE quero chamar essa casa também a responsabilidade, que nós possamos buscar isso pro equilíbrio das contas públicas pra aí sim ter a redução da taxa de juros que realmente prejudica quem quer produzir, prejudica por causa do custo financeiro. Parabéns aos que são chamados, eu assisti todas as séries que foram feitas, todas entrevistas aos pais do Plano Real, parabéns aos congressistas que aqui estavam, que deram apoio, parabéns aqueles também que criticaram, porque fazia parte ali do momento político, mas parabéns acima de tudo ao Brasil, que preserva a sua moeda, dentro do que é o controle inflacionário, que é muito importante, principalmente pelos mais pobres. Por último eu quero lembrar só de uma coisa, que às vezes eu falo, minha filha, ela tem trinta e quatro anos, minha filha é mais velha, nasceu em mil novecentos e noventa. É uma economista brilhante. E eu dia falei pra ela do overnight, né?\n\nAplicava o dinheiro de noite pra render de manhã. E como tem gente que sabe aproveitar todas as ferramentas, tinha muito patrão que atrasava salário pra pagar a folha de pagamento com o overnight. Então graças a Deus que nós superamos esses momentos, e hoje nós temos uma inflação dentro do controle, isso é bom pro povo brasileiro. Muito obrigado presidente, muito obrigado aos senhores e às senhoras.",
      "summary": "O Deputado destacou a importância do Plano Real nos últimos 30 anos, seu impacto nas finanças públicas e no poder aquisitivo dos mais pobres, a adesão popular e a participação política. Mencionou desafios como a descredibilidade e a responsabilidade fiscal para reduzir juros, elogiou a equipe econômica atual e valorizou o Plano como uma conquista do povo brasileiro.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 4602412,
      "start_time": 1724755117,
      "duration": 95,
      "transcription": "\nMuito obrigado, deputado Jonas Donizetti, que falou em nome da liderança do PSB, exprefeito de Campinas, realmente bem colocado essa questão do atual governo, dos exgoverno do Brasil, que deveriam olhar o Plano Real e respeitar e como a gente faz no com os craque do futebol né? Faz a reverência, né? Tem que fazer reverência, porque graças ao Plano Real o Brasil tem estabilidade econômica, inflação baixa, quer dizer, imagine governo igual o da Argentina com a inflação, o 0 governo antes do Plano Real, a inflação era dois mil por cento ao ano. Como é que podia existir uma época dessa? Ficou lá no passado.\n\nEntão nós temos certeza do dever cumprido, de que estamos fazendo a grande mudança. E agora, vamos ouvir, o aquela pessoa que estava no lugar certo, na hora certa, do governo Itamar Franco, nosso exministro chefe da casa civil, no período de noventa e dois a noventa e cinco, doutor, professor, Henrique Eduardo Ferreira Argrives, por gentileza, ah fala daqui mesmo, de cátedra. A palavra querido amigo Argrives. Tudo bem?",
      "summary": "O Deputado agradeceu ao colega por abordar a importância do Plano Real para a estabilidade econômica do Brasil. Ele comparou a situação atual com a crise inflacionária do passado, destacando a necessidade de respeito ao Plano Real e mencionou um ex-ministro para falar sobre o tema.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 4602416,
      "start_time": 1724755212,
      "duration": 281,
      "transcription": "\nCaros queridos amigos, José Nei, Hueno, que sempre honraram na Câmara sua presença. Demais membros da mesa. Nessa comemoração do transcurso dos trinta anos, do Plano Real, as circunstâncias da vida impedem que o presidente Itamar Franco aqui não esteja para presenciar a consagração de dos maiores feitos do seu governo. Mas por outro lado, talvez teria oportunidade de resgatar reconhecimento do mérito de suas decisões, que garantiram a implantação desse programa, e eu vou repetir suas palavras. Dirou, tirou o país da inflação crônica e da hiperinflação recorrente, estabilizou a economia, facilitou o acesso a crédito para os mais vulneráveis, promoveu o crescimento econômico regular, aumentou o salário mínimo em termo reais e reduziu a pobreza absoluta.\n\nE que, ao homenagear essa importante passagem histórica da política brasileira, essa sessão será oportunidade de reflexão dos frutos colhidos nessas três décadas de avanço oriundos dessa ousada estratégia. Ousada estratégia que eu me permito acrescentar, do presidente Itamar Franco, que não recebeu em vida o merecimento que lhe era devido. Estamos hoje passados trinta anos, e muitos dos brasileiros não tiveram a oportunidade de conviver com essa personagem, que também na sua passagem do Senado, deixou sua marca de nacionalista, combativo e de muito patriotismo. Mas estamos comemorando o lançamento do Plano Real, que para não cometer mais injustiças, devo dar o testemunho de que esse programa, na verdade, Raul Lee, é fruto de uma soma de esforços iniciado, no caso do governo Itamar Franco, pelo ministro Gustavo Krauss, Paulo Haddad, Eliseu Rezende, o Vando Borges interino, Fernando Henrique Cardoso e Rubens Recupero Ciro Gomes. Assim como também os titulares da Fazenda dos anos anteriores, que tentaram enfrentar a a hiperinflação, cada qual ao seu modo, né.\n\nE com planos que não tiveram sucesso elaborados por alguns planos elaborados inclusive por alguns membros das equipes do Plano Real. A propósito, é só lutar, eu vou me permitir transcrever uma entrevista concedida pelo economista Gustavo Franco, ao Correio Braziliense. Ele diz assim, há uma certa mistificação quanto à ideia de o plano ter sido concebido por algumas mentes privilegiadas, no fim de noventa e três. De que tudo estava pronto, bastava apertar botão, e tudo funcionava. Não é assim.\n\nNão é assim que funciona a vida dos planos econômicos. É processo, diz ele, é processo mais complexo, onde sim, ao longo de noventa e três nós tínhamos uma equipe de seis ou sete economistas, vindos da PUC Rio, que tínhamos muitas ideias pausadas sobre estabilização, misturando o Larida, que era o programa, peço lá na reserva e peço, que é trabalho de mil novecentos e oitenta e quatro, ou seja, de dez anos atrás. Tinha experiência de outros países com a inflação parecida com a nossa, tinha coisas novas que ainda podiam ser testadas, tentadas. E a solução alinhavada em noventa e três estava muito vaga, e virou uma coisa mais concreta no mês de fevereiro de noventa e quatro, quando surgiu o RV. Muito bem, e diz ele, atrás disso, depois disso, foi encrenca atrás de encrenca.\n\nPois bem. Fecha a porta ali pro",
      "summary": "O Ex-Ministro Chefe da Casa Civil destacou a importância do Plano Real, atribuindo seu sucesso ao governo de Itamar Franco e ressaltando a estabilização econômica, controle da inflação, aumento do salário mínimo e redução da pobreza. Ele reconheceu o trabalho coletivo da equipe econômica e a complexidade do processo, desmistificando a ideia de que o plano foi simples ou resultado de mentes privilegiadas. Celebrou a memória de Itamar Franco, enfatizando seu nacionalismo e patriotismo.",
      "speaker": {
        "id": 0,
        "name": "HENRIQUE EDUARDO FERREIRA HARGREAVES",
        "position": "Ex- Ministro Chefe da Casa Civil no período de 1º de outubro de 1992 até 1º de janeiro de 1995",
        "slug": "henrique-eduardo-ferreira-hargreaves"
      }
    },
    {
      "id": 4602415,
      "start_time": 1724755493,
      "duration": 9,
      "transcription": "\nA porta do plenário fecha por gentileza a segurança.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 4602417,
      "start_time": 1724755502,
      "duration": 111,
      "transcription": "\nEm uma outra oportunidade, respondendo sobre a participação do presidente Itamar, ele respondeu, ter sido fundamental, pois sem a vontade dele, não teria FHC, equipe econômica e nem nenhum plano. De forma mais ampla, vale a pena, a quem possa interessar, eu sugeriria, assistir o filme real, Plano Atrás da História. Foi bem rico em documentação, histórica e imparcial, e verdadeiro. Eu me lembro bem das cobrança do presidente Itamar sobre o andamento dos estudos na área econômica, preocupado que ele sempre teve com o caos da economia. Itamar tinha como simbólico, a dona Maria, a dona Maria, a dona Maria do Alto do Morro, que não sabe o que que é mercado financeiro, não sabe o que que é inflação, e no entanto, sofre diretamente seus defeitos.\n\nEu julgo a necessidade, Raulin, de relatar esses fatos, em virtude de sucessivos pronunciamento a respeito desse programa, que por ter sido exitoso, obteve o surgimento de vários pais, omitindo o melhor nas hipóteses, citando como mero testemunha, o presidente Itamar Franco. Ao término dessa reminiscência, eu vou me permitir lembrar que uma resposta que ele deu ao jornalista que perguntou afinal quem era o pai do Plano Real. E ele disse, é o povo brasileiro. Obrigado. Que maravilha, né?\n\nQue maravilha.",
      "summary": "O Ex-Ministro Chefe da Casa Civil ressaltou a importância do presidente Itamar na implementação do Plano Real, enfatizando sua preocupação com a economia e o impacto na população. Mencionou a relevância do filme \"Plano Atrás da História\" e destacou que vários atribuem a paternidade do plano a si mesmos, mas Itamar dizia que o verdadeiro responsável era o povo brasileiro.",
      "speaker": {
        "id": 0,
        "name": "HENRIQUE EDUARDO FERREIRA HARGREAVES",
        "position": "Ex- Ministro Chefe da Casa Civil no período de 1º de outubro de 1992 até 1º de janeiro de 1995",
        "slug": "henrique-eduardo-ferreira-hargreaves"
      }
    },
    {
      "id": 4602418,
      "start_time": 1724755613,
      "duration": 81,
      "transcription": "\nAgreeves, tuas palavras. Itamar era brasileiro, de máxima grandeza, patriota. Presidente Itamar deixou o legado econômico mais importante do século vinte, que foi a estabilidade econômica. Minhas homenagem à família do Itamar Franco, do governo Itamar Franco, está aqui representado por você Argreeves. Nossa amizade, né, mais de trinta e tantos anos, quase quarenta anos, é uma honra viu Argreeves?\n\nNé Paulo Ernei? Né Rui Bueno, a gente tem uma honra de participar desse último mais de meio século de vida pública do nosso querido amado Brasil. Eu acredito que cumprimos com a nossa agenda, o Rubens Bueno, quer dar uma palavrinha? Então por gentileza, Rubens Bueno nosso convidado, uma uma breve palavra, sobre essa data importante, ele que foi deputado e líder, aqui nessa casa por tantos anos.",
      "summary": "O Deputado homenageia Itamar Franco como um patriota brasileiro e destaca seu legado de estabilidade econômica no século vinte. Ele expressa sua honra por longas amizades e a importância do evento, convidando Rubens Bueno para uma breve fala sobre a data significativa.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 4602419,
      "start_time": 1724755694,
      "duration": 396,
      "transcription": "\nNão só me obriga a falar como manda descer nesta tribuna. Meu caro Luiz Carlos Raul, presidente desta sessão solene, em homenagem aos trinta anos do Plano Real. Prazer muito grande aqui atender o seu convite. Deputado Pauternia Avelino, que usou da palavra brilhantemente, historiando aqueles momentos que nós vivemos. Aqui também falou o Jonas Donizete, foi colega nosso há muito tempo, prefeito de Campinas, amigo de muitos anos.\n\nHenrique Eduardo Ferreira Argreves, Esse veio da Espanha e da Inglaterra, para surgir essa figura especial da história do Brasil, especialmente no governo de Itamar Franco. Vanderci Polaquini, vicepresidente da Pública Central do Servidor, e Marco Sérgio, da Febrafisco, das nossas Alagoas. Gente, olha, eu não sou muito afeito à sessão solene, mas eu participei dos dez anos, da sessão solene, dos vinte anos e agora dos trinta anos. E não pode deixar de comemorar. E aqui, peguei ali de, rapidamente as palavras de Argrives.\n\nItamar não foi reconhecido enquanto vivo pelo que fez pelo país. E nós temos orgulho muito grande, ao nosso partido, Argreeves. Orgulho muito grande, a gente convivia muito nos grandes eventos, nos congressos do partido, ele era uma figura sempre presente, diferente, no sentido de olhar pelo Brasil e não olhar para si. Eu fui aqui deputado na eleição de mil novecentos e noventa. Cheguei aqui em noventa e junto com tantos outros que ainda estão por aí, né, e uns se dedicando como o próprio Haulin né, com a reforma tributária, no melhor sentido é monstro em favor da reforma tributária.\n\nE de lá pra cá, ali em noventa e dois, dia vinte e nove de setembro, neste plenário, microfone que existia ali, em pé, eu dava meu voto pelo impeachment de Collor de Mello. Porque nós tínhamos vicepresidente, que poderia aceitar e fazer o compromisso maior de resgatar tudo que diz respeito simbolicamente o que é a presidência da república. Ele não só fez isso, fez muito mais. Numa uma equipe de primeira categoria, no melhor sentido também da palavra e daqueles capacitados para desempenhar o seu papel. E lá estava Argreeves, tantos outros que por lá passaram.\n\nE e eu, vinte e nove de setembro, votei pelo impeachment e eu dizia ali, pelo bem, de Campo Mourão, do Paraná e do Brasil, eu voto pelo impeachment. Vinte e nove de setembro de mil novecentos e noventa e dois. Em seguida, eu me elejo prefeito de Campo Mourão. Uma semana depois, cinco dias depois, e eu me elejo prefeito de Campo Mourão. E eu me lembro quando nós assumimos, a dificuldade que era, a inadimplência, a inadimplência chegava a quase cem por cento, ninguém pagava imposto municipal.\n\nE aí veio em seguida a URV, em fevereiro, de noventa e dois, aí eu vou eu lidar com a ARV. Que até setembro, sem o URV e sem o Plano Real, dava uma receita líquida para o município líquida, sem fazer esforço nenhum, de vinte e seis por cento com aplicação financeira. Aí de repente veio o RV, muda tudo, e ao mudar tudo aquilo zerou, não tínhamos mais aquela receita. Que era exatamente AAA forma inflacionária, permanente, constante e crescente. E foi aí que então nós tivemos que fazer aquele dever de casa, que é a economia doméstica né.\n\nVocê tem rendimento, você tem que trabalhar com aquele rendimento pra você contribuir, com que o bemestar possa acontecer para si e para a família. E dali nós começamos a compreender melhor, primeiro, quem não paga imposto. Quando nós fizemos chamado para pagar imposto municipal, isso foi lá por julho, e muitos deixaram de pagar, muitos pagaram, atenderam o chamado, mas chegou em setembro, né, véspera da eleição de noventa e quatro, nós chamamos definitivamente, ou vêm para acerto ou vêm para acordo ou vêm para discutir suas dívidas ou serão todos colocados em dívida ativa e todos eles serão processados devidamente. E foi o que aconteceu. O pior é que, secretário meu é que tinha uma grande conta lá para pagar e nós atendeu o chamado por bobagem qualquer, achando que não ia acontecer nada.\n\nE aconteceu? Deixamos a prefeitura, deixamos a prefeitura, em noventa e seis, né, com uma adimplência de noventa e seis vírgula sete por cento, adimplência. Quando era praticamente esse número que não pagava. Mas enfim, não estou aqui para contar a história de lá, era o meu viceprefeito, é o prefeito, pela quarta vez hoje, o tal Higlo Desert. Então, esse trabalho todo me lembra sempre do plano real, do Fernando Henrique, do Baixa, né.\n\nAí eu falo vai baixar a inflação, não, o Edmar inflação né, o Edmar baixa inflação. Então até o Edmar, o Perso Arida, tantos outros que por aqui passaram, mas o Fernando Henrique estima também que eu tenho por ele, do nosso, nossa relação pessoal de tanto tempo, deixar aqui também o meu registro. Mas gente, muito obrigado, o Plano Real tem que ser lembrado, rememorado, que é a base de toda a conquista da moderna economia do Brasil. Muito obrigado. Muito obrigado.",
      "summary": "O Ex- Deputado federal discorre sobre a importância do Plano Real, lembrando momentos e figuras chave, como Itamar Franco e sua equipe. Destaca sua experiência no impeachment de Collor, a dificuldade na prefeitura de Campo Mourão e a transformação econômica trazida pelo Plano Real. Enfatiza a contribuição do programa para a estabilidade econômica do Brasil e agradece pela oportunidade de relembrar esses feitos.",
      "speaker": {
        "id": 0,
        "name": "RUBENS BUENO",
        "position": "Ex- Deputado federal",
        "slug": "rubens-bueno"
      }
    },
    {
      "id": 4602420,
      "start_time": 1724756090,
      "duration": 285,
      "transcription": "\nRubens Bueno, amigo querido, agradeço a presença de todos que estão na mesa, que participaram desse plenário, que estão acompanhando pela TV Câmara, pelo Youtube, pelo Facebook e Instagram, esta belíssima sessão. Minha consideração final é que aqui está faltando a presença dos governantes do Brasil dos últimos desde dois mil e vinte e três pra cá que não se fizeram presentes. Lamentavelmente, lamentavelmente nenhum deles, né? É. E eu, aqui dessa tribuna, aqui que a liderança era ali, eu falava o plano real é uma reforma econômica liberal para toda a economia brasileira, como dizia Itamar, o plano real é do povo, é do povo, e para o povo ela serviu e serve até hoje.\n\nInflação alta é inimiga do povo, inimiga do trabalhador, é inimiga da economia. E agora, a reforma do século vinte é a maior, plano real, governo Itamar, ministro da época Fernando Henrique, todos já foram homenageados, e agora a maior reforma do século vinte e é a tributária. E por incrível que pareça, se em noventa e quatro os inimigos do Plano Real era a extrema esquerda, do a reforma tributária que é a reforma do século vinte e os inimigos são a extrema direita. Parece né, déjà vu pra ver que os extremos são iguais, né, lamentavelmente, quem é contra imposto que existe no mundo há mais de setenta anos em cento e setenta e quatro países. Quer dizer que a recomendação do Banco Mundial, da OCDE, e dos demais institutos internacionais, que o Brasil tem uma harmonização do seu imposto com os impostos internacionais, e só aí o Brasil vai entrar na OCDE.\n\nSem o, sem a nova sem o novo imposto IVA, o Brasil não entra na OCDE. Então agradeço a presença ilustre do Paudernei Avelino, querido amigo, companheiro de ideais e de luta, do companheiro amigo Rubens Bueno também companheiro de ideais de luta, do querido amigo, ministro, sempre ministro, Henrique Eduardo Ferreira Argreeves, dos amigos que estão aqui, Vandeci Bolachini, Marcos Sérgio Ferreira, Geraldo Seixas, Rossini Dias representando o Rodrigo Espada, Celso Mariani, e tantos outros que se fizeram presente, a minha equipe de trabalho, os que estão colaborando com exceção Adailton, a Taís, o Ernani, a Miry e a Eloá, que ajudaram, a equipe da casa, né? A TV Câmara, a rádio Câmara e todos os departamentos da câmara que estão fazendo presente aqui para brilhantismo desta sessão. Trinta anos de Plano Real que venham, né, mais trinta anos de estabilidade econômica, estabilidade política, estabilidade jurídica e de crescimento econômico. Se há quarenta anos o Brasil cresce a dois por cento ao ano nos últimos dez anos a 0, eu tenho convicção que com a nova reforma tributária o Brasil vai crescer novamente por cinquenta anos a seis, sete por cento ao ano.\n\nEssa é a minha convicção. Deus abençoe o Brasil, Deus abençoe lá no céu, o Itamar e a todos que já passaram para a eternidade junto com o pai, e a todos que trabalharam pelo Plano Real e a estabilidade econômica. Esses são os verdadeiros brasileiros e brasileiras. Patriotas verdadeiro, que todos deveriam estar, né, no Galeão dos dos patronos e da liberdade, da justiça, da paz e do desenvolvimento do Brasil. Viva o Brasil, viva o Plano Real, vida longa, que Deus abençoe.\n\nEstá encerrada a sessão.",
      "summary": "Deputado agradece a presença de todos na sessão e lamenta a ausência dos governos recentes. Destaca a importância do Plano Real e da reforma tributária como essenciais para a economia brasileira. Critica os opositores da reforma e defende a harmonização tributária como condição para o Brasil entrar na OCDE. Agradece amigos e equipe, citando a necessidade de estabilidade e crescimento econômico. Finaliza exaltando a importância do Plano Real e desejando bênçãos ao Brasil.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    }
  ],
  "updated_at": -62135596800
}