{
  "id": 67317,
  "start_time": 1679481741,
  "end_time": 1679484972,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENTÁVEL",
  "description": "Eleição de Vice-Presidentes",
  "type": "Reunião de Eleição",
  "location_name": "Anexo II, Plenário 02",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2246004",
  "speeches": [
    {
      "start_time": 1679481735,
      "duration": 338,
      "transcription": "Havendo número regimental, declaro aberta a presente reunião para a eleição do primeiro, segundo e terceiro vicepresidente. Gostaria que todos os membros da comissão pudessem tomar seus acentos. Apreciação a ata da primeira reunião de instalação da eleição realizada no dia quinze de março de dois mil e vinte e três. A leitura da ata está dispensada conforme parágrafo único do artigo quinto do ato da mesa dois três barra vinte. Em votação ata, Os senhores deputados e as senhoras deputadas que aprovam permaneçam como se acham. Aprovada. Informo que o expediente encontrase à disposição dos interessados na mesa e na página da comissão na internet. Informações procedimentais, antes de iniciar a eleição, solicito a atenção dos senhores parlamentares para o esclarecimento de algumas regras importantes sobre o processo de votação eletrônica. Peço a compreensão dos senhores deputados para que permaneçam em plenário até o término da reunião, conforme o artigo sétimo do regimento interno, aplicada a presente situação, a eleição para os cargos de vicepresidente desta comissão fazseá por escrutinhos secreto e pelo sistema eletrônico, exigida a maioria absoluta de votos dentro total de votantes entre, votante em primeiro crutinho e maioria simples em segundo escrutínio, presente a maioria absoluta dos membros desse colegiado. Em caso de empate no segundo escrutínio será considerado eleito o mais idoso dentre os de maior número de legislaturas. Os votos em branco serão computados apenas para efeito de quórum, nos termos do parágrafo segundo do artigo cento e oitenta e três do regimento. Anunciado o início da votação, os senhores parlamentares titulares e suplentes da comissão deverão dirigirse às cabines de votação para registrarem seus votos, as cabines de votação estarão localizada no fundo do plenário. O parlamentar deverá digitar o código de três dígitos da sua carteira parlamentar no teclado, virtual do monitor da urna, em seguida haverá deverá posicionar a sua digital previamente cadastrada no leitor biométrico, isso que se encontra ao lado do monitor. Nesse momento aparecerão nas telas opções de votos para escolha. Se desejar corrigir, toque na opção corrige. Nesse caso o sistema retornará à tela anterior. Certifiquese do seu voto e clique na opção confirmar. Uma vez confirmado o voto, ele não poderá ser alterado. Aguarde o aviso sonoro e a mensagem de fim do voto para assegurar o seu voto, que seu voto foi registrado com sucesso. Informo que prevalecerá durante o processo Informo que prevalecerá durante o processo de votação em primeiros a composição da comissão no momento da migração dos dados para o gerenciador da urna eletrônica. É a união. Tá. Só minutinho. Antes de iniciarmos o processo de votação, esta presidência informa que recebeu as seguintes indicações em fácil acordo de lideranças partidárias e considera registradas as respectivas candidaturas que serão submetidas a voto dos membros dessa comissão em chapa única, para primeiro vicepresidente, deputado Carlos Gomes, do republicanos do Rio Grande do Sul. Para segundo vicepresidente, o deputado Célio Stupduard, do PSD do Ceará. Para terceiro vicepresidente, o deputado LeBrão do União do estado de Rondônia. Na urna eletrônica constarão as seguintes opções de votos, chapa única dos candidatos, voto em branco em relação a todos os cargos. Iniciada a votação, informo que a partir deste momento, não serão aceitas modificações na composição da comissão, declaro aberta a votação.",
      "summary": "Deputado abre eleição de vice-presidentes, explica votação eletrônica e indica candidatos em chapa única. Reunião continua até término da votação, sem alterações na composição da comissão.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679482073,
      "duration": 1733,
      "transcription": "Amiga, não avisa mais não porque ele não gosta muito do sítio ficar muito em cima, como a direita está aí, você, se aqui já está quase Fortaleza. Eu vou encerrar a votação",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1679483806,
      "duration": 40,
      "transcription": "Algum parlamentar que ainda não exerceu o voto presente. Falta alguém? Posso fechar? Quantos votaram? Catorze. Vai já. Está bom. Não havendo mais quem queira votar declaro encerrada a votação. Vamos à apuração.",
      "summary": "Deputado declara votação encerrada com 14 votos contados.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679483846,
      "duration": 62,
      "transcription": "Vou passar por ação dos votos no painel eletrônico. Catorze votantes, treze votos favorável à chapa, e em branco. Portanto estão eleitos Os deputados Carlos Gomes, presenciei a primeira vicepresidência, representando os partidos republicanos, que vem do Rio Grande do Sul, para segundo vicepresidente, deputado Célio Estudant, do PSD do Ceará, E para terceiro vicepresidente, deputado Lebron, das entranhas da Amazônia lá do da união do estado de Rondônia. Deputado Carlos gostaria de usar a palavra.",
      "summary": "Eleitos deputados Carlos Gomes, Célio Estudant, e Lebron como primeiro, segundo e terceiro vice-presidentes, respectivamente. Treze votos a favor, um em branco.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1679483908,
      "duration": 206,
      "transcription": "Bom dia a todos, presidente. José Priani eu quero, primeiramente fazer agradecimento, ao meu partido, à família republicana por ter me indicado para primeira vicepresidente desta comissão, qual eu já, faço parte dela desde quando cheguei a câmara dos deputados em dois mil e quinze, e de lá pra cá sempre trabalhando aqui, por ter a compreensão de que, a sustentabilidade é o caminho, da da nossa nação, produzir respeitando o meio ambiente, e também há temas tão importantes que nós precisamos debater nesta comissão, como a sustentabilidade no que se refere o incentivo à nossa reciclagem, presido essa frente também desde que cheguei, sou oriundo, sou excatador, entendo que nós precisamos levar dignidade às pessoas que vivem nesta área, incentivar a indústria que processe e transforma esses materiais em novos produtos transformando problema passivo ambiental numa solução econômica e social na geração de emprego formal, tirar essas pessoas da formalidades, que nós precisamos trazer pra essa comissão a regulamentação do crédito de carbono vossa excelência que é de estado rico, muito rico em recursos naturais pra que possamos oferecer esse banco sequestrando tantos toneladas de carbono, enquanto o mundo despeja na na na natureza nós podemos ter crédito pra pra vender, negociar. Temos que regulamentar, dar voz, vez, celeridade a isso, o mundo clama por isso, olha pra nós o tempo inteiro, e o Brasil tem que ser competente em regulamentar isso, abrir os canais de acesso. Também tenho aqui o nosso querido Célio estudante que trabalha uma maneira que nós sempre apoiamos que ao bemestar e proteção animal precisamos levar uma consciência ou conscientização melhor para a população que isso significa o que é essa convivência que não é de hoje, sempre teve a convivência homem, animal, animal e homem, pra que possamos viver em harmonia e em respeito. Então tem muitas pautas que nós precisamos trazer e tenho certeza que sobre a batuta de vossa excelência nós iremos avançar bastante este ano. Quer dizer que conte conosco, serei mais aliado nas pautas positivas pra que possamos desenvolver o nosso país, gerar emprego, renda com perfeita harmonia e equilíbrio com o meio ambiente. Muito obrigado que Deus",
      "summary": "Deputado agradece Partido Republicano por indicação à Vice-Presidência da Comissão; defende sustentabilidade, incentivo à reciclagem, regulamentação de crédito de carbono e conscientização sobre bem-estar animal; propõe trabalho em harmonia com meio ambiente para geração de emprego e renda.",
      "speaker": {
        "id": 178962,
        "name": "Carlos Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484114,
      "duration": 20,
      "transcription": "Muito obrigado deputado Carlos Carlos Gomes pra mim é uma é uma honra uma alegria poder estar aqui junto com vocês, está composta a nossa mesa de direção dos trabalhos durante esse ano da comissão de meio ambiente, e, ou não?",
      "summary": "Deputado se refere a honra e alegia de participar da comissão de meio ambiente este ano.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484134,
      "duration": 18,
      "transcription": "Desculpa deixa eu fazer uma correção que eu estava voltado pra vossa excelência e de Costa pro nosso terceiro vicepresidente, Lebron, cumprimentar e dizer que juntos faremos a diferença obrigado.",
      "summary": "Deputado se corrige e sauda, prometendo fazer diferença junto com outros.",
      "speaker": {
        "id": 178962,
        "name": "Carlos Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484152,
      "duration": 270,
      "transcription": "Então eu dizia que é uma uma honra poder estar junto com vossa excelência assumindo aqui a direção da desta comissão, claro que é uma comissão plural como deve ser, representando todas as forças partidárias que compõe a Câmara dos Deputados, compreendo que há necessidade de termos a a responsabilidade com os temas muito especificamente que são a nossa pauta, o nosso dia a dia da comissão de meio ambiente, respeitado todas as as as forças que que foram que emergiram para compor essa esse colegiado, mas jamais, permitindo que essa comissão possa viver dias de inércia ou coisa parecida, nós precisamos dar uma dinâmica a funcionalidade da comissão de meio ambiente, pra você ter uma ideia, eu tenho informação da assessoria da comissão de que esta comissão foi a segunda comissão mais cada pelos parlamentares depois da comissão de constituição e justiça da casa para que pudessem fazer parte, acho que é uma das pautas que nós precisamos ter como como meta aqui de ser de de termos ampliação desta comissão para que todos possam participar e democraticamente a Câmara tem uma comissão cada vez mais forte, mais pujante, no que diz respeito aos temas ambientais, e claro, buscar garantir o debate, o papel do presidente e por consequência dos vicepresidentes, acima de tudo é o papel de mediação, está certo? De poder conduzir os trabalhos, de garantir às audiências de fazer com que AAA comissão possa funcionar na sua plenitude, a respeitar os contraditórios e efetivamente construirmos momentos ricos de debates, tá certo? Sejam com a participação das ideias mais diversas no que diz respeito aos temas que norteiam a nossa comissão. Nós temos conjunto de projetos que estão hoje aqui na comissão, que já já já somam mais de cento e setenta proposituras apresentadas pelos colegas, que nós precisamos distribuir pra que possamos ter os relatores, diversos requerimentos já com proposta de audiências públicas, inclusive convite para que tenhamos o a participação da ministra do meio ambiente, deputada Marina Silva, aqui conosco já pra que possamos abrir os trabalhos desta comissão com debate amplo, demonstrando toda a vontade democrática de que possamos fluir no que diz respeito a essa a essa a essa comissão, e evidentemente fazermos desta caixa de ressonância uma referência no que diz respeito ao tema avós da Câmara dos Deputados através dessa comissão temática. Entendo que é preciso resgatar a posição do nosso país como protagonista desse debate nacional e internacional, e e procurarei aqui junto com vossas excelências, que assumem hoje a as vicepresidências, STAR, evidentemente de maneira muito participativa com com AA0 debate aberto as as as proposituras a todo tipo de de forma de encaminhamento pra que nós possamos fazer a construção do melhor resultado possível tá, nesse início de uma nova legislatura, aonde efetivamente estamos sob os olhares de todo o Brasil, de toda a nação, e que nós possamos fazer a boa política, o bom combate, o bom debate. Então muito obrigado por todos na disposição de compor essa mesa, e eu tranquei a palavra aos demais vicepresidente, deputado Célio, deputado Lebron, se quiserem usar da palavra estão aqui às ordens para que nós possamos saudálos já no início desse trabalho, por favor.",
      "summary": "Deputado assume direção da Comissão de Meio Ambiente, com foco em pluralidade, dinamismo, inclusão e debate aberto sobre projetos e temas ambientais. Objetivo: fortalecer a comissão e posicionar o país como protagonista no debate nacional e internacional.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484422,
      "duration": 93,
      "transcription": "Até pelo pelo horário, agradecer a todos os colegas que votaram, que participaram, parabenizar primeiro vicepresidente, Carlos Gomes e terceiro vicepresidente, deputado LeBrão, dizer a vossa excelência que conte com o nosso apoio na condução respeitosa, na condução educada desta comissão, que ela seja exemplo para o país da de uma união entre união e equilíbrio, como bem disse nosso vicepresidente Carlos Gomes, de sustentabilidade e que seja também agradecendo a menção espaço de debate, de direito muito importante e que nós temos nos últimos quatro anos trazido com muita vontade nessa casa e agora com mais deputados que também compõe a frente de defesa do direito dos animais que estão aqui presentes, deputado Mateus, deputado Marcelo, Bruno Ganen, vários que eu não vou citar aqui pra não esquecer, mas que estão aqui nessa nossa lista de titulares e suplentes que estarão pelo nível que tem, pelo equilíbrio que tem e pelo conhecimento técnico que tem, somando muito com vossa excelência na construção de uma pauta importante para o meio ambiente, para o direito dos animais, para a sustentabilidade das diversas forças que compõe a produção do Brasil, que tem que ser tratada com muito respeito nessa casa e é isso que vossa excelência pode esperar de todos nós, ah, que defendemos essa pauta, esse apoio e essa ajuda na condução dessa comissão e na vicepresidência também desta comissão. Muito obrigado senhor presidente, obrigado a todos os deputados presentes.",
      "summary": "Deputado agradece apoio, felicita vice-presidentes e destaca importância do diálogo e sustentabilidade na comissão ambiental, com foco em direitos dos animais e interesses da produção nacional.",
      "speaker": {
        "id": 204488,
        "name": "Célio Studart",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484515,
      "duration": 31,
      "transcription": "Obrigado deputado Célio, conte comigo aí na causa animal, no que puder fazer, evidentemente que a o espectro da do tema da nossa comissão é é vasto, é amplo, diz respeito à própria existência, não é, enfim, é claro que todos os todas as proposta, todas as frentes de trabalho serão acolhidas dentro do possível na pauta de trabalho da nossa comissão enquanto eu estiver à frente da presidência. Deputado Lebron.",
      "summary": "Deputado compromete-se com causa animal, aceitando propostas dentro do possível, cobrindo amplo espectro de temas em sua comissão.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484546,
      "duration": 232,
      "transcription": "A todos os deputados e deputadas que ocupam acento nessa comissão que eu entendo que hoje é uma das comissões mais importantes do nosso país, meio ambiente, sem dúvida nenhuma é o tema mais discutido a nível mundial, certamente eu parabenizo vossa excelência, que hoje representa além do Brasil representa a região norte lá no Pará com a experiência vasta vários mandato aí, eu espero ter a oportunidade mesmo na minha idade avançada, de enriquecer o meu conhecimento através do vosso conhecimento. Fazer uma saudação também ao nosso segundo vice Célio Stolart, da mesma forma, deputado Carlos Gomes, teve cantor muito famoso né que tinha esse nome Carlos Gomes, né. Não. Eu entendo que nós temos aí que discutir a importância de fazer com que a gente consiga permanecer as pessoas que foram pra Amazônia há muitos anos atrás pra fazer a integração nacional mas a convivência ela tem que ser multa entre os nossos animais e o ser humano. Todos nós temos a nossa consciência ambiental eu chego aqui agora como principiante, fazendo aqui uso e repetindo a palavra do nosso presidente, eu vou fazer de tudo para não cometer grandes equívocos estou aqui no meu sexto mandato, no executivo e quatro legislativo iniciando agora na Câmara Federal, mas sem dúvida nenhuma nós temos que fazer trabalho direcionado a todos os estado todos os estados têm problemas ambientais, agora a Amazônia está no olho do furacão, ela está no olho do mundo, então nós temos que fazer com que a gente chega dentro das nossas discussões em debates que nós possamos avançar olhando o Código Florestal, o cadastramento ambiental, o zoneamento sócioeconômico que tem acontecido livre nacional, eu sou do estado que foi o segundo estado a fazer a os orçamentos socioeconômico na terceira aproximação e a gente tem que olhar de uma maneira muito séria a situação do Brasil ação do Brasil e hoje fazer com que o restante do mundo possa investir mais no ser humano investir mais na Amazônia, nós somos de uma região, eu vou falar inclusive do meu estado que é o estado de Rondônia, eu vou falar da minha capital que é a capital Porto Velho, que tem apenas trinta por cento de água tratada sendo distribuído numa população de aproximadamente seiscentos mil habitantes, nós só temos apenas seis por cento de rede de esgoto na nossa sociedade então tem que ser visto com outros olhos, é preciso investimento, crédito de carbono, sequestro de carbono, nós temos que valorizar quem realmente preserva as nossas florestas e não investir em quem estão dizendo que vai fazer a compensação florestal, isso tem que ser visto sem dúvida nenhuma nessa comissão encaminhada ao nosso Congresso Nacional de uma maneira geral, pra gente gerar emprego e renda na região amazônica através de incentivos fiscais, que eu tenho certeza absoluta que com os nossos deputados hoje principalmente que ocupam assento nessa comissão a gente possa chegar aí num denominador comum e fazer acontecer aquilo que as pessoas tanto precisa ou que tanto merece. É uma honra estar aqui com vossa excelência, me coloco sempre à disposição pra pra contribuir da melhor forma possível. Muito obrigado.",
      "summary": "Deputado valoriza comissão do Meio Ambiente, espera aprender com colegas e tratar problemas ambientais em todos os estados, incluindo a situação atual na Amazônia. Propõe discussões sobre Código Florestal, cadastramento ambiental, zoneamento socioeconômico, e investimentos para água tratada, esgoto e preservação florestal, com o objetivo de gerar emprego e renda na região amazônica.",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484778,
      "duration": 276,
      "transcription": "Obrigado deputado LeBron, a vossa excelência que vem das entranhas da Amazônia, né, de estado que tem toda uma história de migração, de de ocupação na Amazônia, terá com certeza papel fundamental na política de subsidiar esta comissão pra que as as forças políticas entendam as peculiaridades, as particularidades de uma região com a Amazônia, né? Aonde 0A0 grande desafio é exatamente termos, toda uma pressão nacional e internacional, mas ao mesmo tempo, garantimos o desenvolvimento sustentável nesta região. Eu há algum tempo atrás me lembro de uma frase enquanto o Lebron falava que dentro da minha do meu estilo de de de de fazer as minhas conversas, eu brincava numa entrevista quando uma determinada jornalista me perguntou alguns anos atrás qual seria prérequisito para o Amazônia ocupar uma para uma pessoa ocupar cargo na Amazônia, eu dizia que tinha que ter pelo menos caso de malária na sua no seu currículo, né? Porque evidentemente que AAAA Amazônia tem suas peculiaridades, suas particularidades, é preciso que as pessoas que gostam, que querem bem da Amazônia possam ter minimamente né, o entendimento do que verdadeiramente são as as entranhas na Amazônia e os trinta milhões de brasileiros que ali habitam. Então muito obrigado a nossa representatividade estar aqui de maneira muito plural, representantes das das do extremo do Rio Grande do Sul, do Ceará, aqui dois Amazonas compondo a mesa diretiva, uma uma uma uma comissão com completa de representatividades que tem perfil mais a ao ao ao, as pautas ambientalistas, na contrapartida aqueles que pensam mais na conciliação entre as políticas e o desenvolvimento, enfim, acho que é momento muito rico e oportuno pra que nós possamos fazer grande debate, é isso que é o meu propósito, o meu compromisso principal à frente desta comissão. Então contem cada membro, independente da de estarem na posição política que estiverem com a minha solidariedade no sentido de garantir a inclusão de todos no rico debate no que diz respeito à questão ambiental do nosso país. Obrigado a todos, parabéns aos que foram eleitos, contem comigo, tá certo? Eu vou encerrar aqui os nossos trabalhos pelo dia de hoje, né? Visto que a convocação foi exclusivamente para a eleição dos vicepresidentes desta comissão, Franquei a palavra aos membros da comissão, aquele que queira usar da palavra, não havendo, nada havendo mais a tratar, eu declaro que a reunião deliberativa dessa comissão será convocada oportunamente e está encerrada a nossa reunião de hoje. Muito obrigado.",
      "summary": "Deputado propõe compreender peculiaridades amazônicas e garantir desenvolvimento sustentável. Stressa importância de membros com conhecimento da região e diferentes perspectivas. Compromete-se a garantir inclusão de todos no debate ambiental. Reunião encerrada após eleição de vice-presidentes.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}