{
  "start_time": 1679483363,
  "end_time": 1679487852,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA",
  "description": "Eleição dos vice-presidentes e discussão e votação de propostas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 01",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2245636",
  "speeches": [
    {
      "start_time": 1679483343,
      "duration": 114,
      "transcription": "Bom dia, senhoras deputados, senhoras deputadas, aqueles e aquelas que nos acompanham presencialmente ou pelas redes sociais, segunda reunião deliberativa extraordinária da comissão de constituição de justiça e cidadania. Havendo número regimental, declaro aberta a presente reunião. Informo que em razão da ausência de indicação até o momento para os cargos de vicepresidentes a eleição dos demais membros da mesa se dará em data oportuna. Em apreciação a ata da reunião de instalação e eleição realizada no dia quinze de março do são e eleição realizada no dia quinze de março do corrente ano. De acordo com o ato dois três de dois mil e vinte para quinto, está dispensada a leitura da ata. Em votação a ata, senhores deputados e deputadas, que aprovam permaneçam como estão, aprovada. Informo que o expediente se encontra na página da comissão. Retiro de ofício o item dezenove do bloco de redações finais para apreciação em separado em virtude da apresentação de emenda de redação. O bloco de redação final. Vamos apreciar as redações finais dos itens dois a dezoito e vinte e da pauta. Senhor presidente. Vinte vinte e Presidente Rui Falcão, tudo bem?",
      "summary": "Deputado abre reunião; informa ausência de vice-presidentes; aprova ata; retira item para apreciação separada; aprova redações finais de itens da pauta.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679483457,
      "duration": 42,
      "transcription": "Pois não. Questionamento, qual será o critério pra definição da pauta, tendo em vista que alguns requerimentos, por exemplo, eu vi o número quatro, que está na pauta, do convite do ministro Flávio Dino, contudo eu fiz requerimento anterior a esse, o requerimento três de convocação do ministro, de tema também que está relacionado nesse convite, esse é outro requerimento, e ele não está na pauta. Então queria só entender qual será o critério, se será somente favorável ao governo ou será mais democrático.",
      "summary": "Deputado questiona critério para definir pauta, com exemplo de seu requerimento semresposta, enquanto outro sobre mesmo tema está presente, questionando se será justo ou favorável apenas ao governo.",
      "speaker": {
        "id": 204460,
        "name": "Carlos Jordy",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679483499,
      "duration": 48,
      "transcription": "Respeito deputado Carlos Jordi, esse critério de antiguidade não é critério necessário pra definição da pauta. A definição da pauta é prerrogativa dessa presidência, que está procurando na medida do possível, compor uma pauta por consenso. Então nós estamos adotando como método reunir os coordenadores de bancada previamente, e na medida do possível estabelecer uma pauta comum. Com relação ao requerimento a que vossa excelência alude, Nós temos aqui uma proposta de acordo que será apresentada no momento devido da apreciação do requerimento de convite ao deputado Flávio Dino. Pela ontem presidente. Pois não deputado Arthur Maia.",
      "summary": "Deputado: Crito de antiguidade não é necessário para definição de pauta; Presidência procura composição por consenso; Coordenações de bancada se reúnem previamente; Oferece proposta de acordo para apresentação em momento adequado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679483547,
      "duration": 140,
      "transcription": "Senhor Presidente, como coordenador do União Brasil aqui na Comissão de Constituição e Justiça, eu não poderia deixar de fazer registro, porque na manhã de hoje o Brasil amanheceu estarrecido com a notícia de que em função de uma operação da Polícia Federal foi possível desarticular uma gangue perigosíssima comandada pelo PCC, tentando e planejando o assassinato de várias autoridades brasileiras, inclusive o senador Sergio Moro do nosso partido. Eu quero parabenizar a inteligência da Polícia Federal por ter se antecipado a esse ato criminoso, e ao mesmo tempo, aqui na Câmara dos Deputados, aqui no Congresso Nacional, repercutir com ênfase esta informação está tomando conta da mídia brasileira nesse momento, dizer que mais do que nunca é necessário que haja do combate ao crime organizado no nosso país, que não haja nenhum tipo de boa vontade da polícia, e que não haja de maneira nenhuma nenhum tipo de pactuação para fazer entendimentos com bandido. A posição do senador Sérgio Moro ainda como juiz é que prevaleceu para ao ao ao impedir visitas íntimas ao mudar esses bandidos de uma de uma penitenciária de segurança máxima para outra etcétera, foi que ensejou esse tipo de plano diabólico para assassinar o senador Moro, hoje senador. Mas nós temos que tomar a ação do Sergio Moro como exemplo daquilo que uma autoridade deve fazer e daquilo que a polícia federal e que as polícias civis de todos os estados do nosso Brasil deve fazer para enfrentar de maneira destemida, corajosa e competente e eficiente, o crime organizado que sobretudo maltrata o povo mais humilde do nosso país. Muito obrigado presidente.",
      "summary": "Deputado registra operação Polícia Federal contra gangue PCC, que planejava assassinar autoridades, incluindo senador. Elogia inteligência policial e ressalta necessidade de combate ao crime organizado, sem qualquer pactuação. Cita exemplo do senador Moro, que impediu visitas íntimas a criminosos, desencadeando plano para matá-lo. Polícia deve enfrentar crime organizado corajosamente, protegendo população vulnerável.",
      "speaker": {
        "id": 160600,
        "name": "Arthur Oliveira Maia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679483687,
      "duration": 143,
      "transcription": "As redações finais dos itens dois a dezoito vinte vinte e da pauta. Senhores deputados e deputadas, que as aprovam permaneçam como se encontram, Aprovada. Vamos agora à redação final do projeto de lei Número três mil setecentos e sessenta e cinco de dois mil e vinte, do senhor Alexandre Padilha, que altera o artigo primeiro Da lei treze mil oitocentos e dois de dez de janeiro de dois mil e dezenove, pra tratar das ações desenvolvidas Durante as atividades do Júlio Amarelo, comunico que foi apresentada uma emenda de redação Pelo relator deputado Eduardo Bismarck, em discussão a redação final. Não havendo quem queira discutilla, declaro encerrada a discussão, Votação da emenda de redação apresentada, senhores deputados e deputadas que aprovam permaneçam como se encontram. Aprovada, em votação a redação final, os senhores deputados e deputadas que aprovam permaneçam O item da pauta, que é o requerimento número quatro de dois mil e vinte e três, Do senhor Gervasio Maia e outros, que requer aprovação de convite ao Excelentíssimo senhor ministro da Justiça e Segurança Pública, Flávio Dino de Castro e Costa, pra que compareça à comissão de constituição E justiça e de cidadania e apresente informações sobre os assuntos que relaciona. Pra pra encaminhar a favor do requerimento, Concedo a palavra por três minutos. Inscrito o deputado Carlos Jordi tem a palavra. Obrigado.",
      "summary": "Deputado propôs emenda de redação para projeto de lei, encerrada discussão e aprovação da emenda e redação final. Aprovado requerimento para convidar ministro da Justiça a comparecer em comissão para apresentar informações.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679483830,
      "duration": 154,
      "transcription": "Presidente, bom como eu dizia, eu só estranhei a forma em que foi abordada a questão da pauta, porque embora vossa excelência tenha dito que não é uma regra, essa ordem cronológica, é uma praxe que possamos colocar todos os requerimentos, como por exemplo na segurança pública tem sido feito, foi feito assim ontem, mas assim me causa estranheza porque o meu requerimento era o número e tratava da convocação do Dino sobre dos temas que logo após vem o requerimento quatro, e pedindo convite. E Eu fico receoso, de que como ontem não foi aprovada a convocação nem o convite do Dino, que esse requerimento, Dele saia, o a possibilidade de fazer uma reunião conjunta com a segurança pública EEA comissão de fiscalização financeira e controle que é onde há também outros convites a ele, outros com outras convocações a ele, porque eu já conversei com os presidentes das comissões e eles estão muito firmes em não fazer essa reunião conjunta até porque são Uma comissão gigante como a CCJ e pode ficar tumultuada. Então se for daquela forma que está sendo combinado, que no dia onze de abril, Havendo essa data para fiscalização financeira e controle e a segurança pública e essa esse convite aqui para uma outra data, Nós estamos de acordo, uma outra data que pode ser posterior, talvez é no dia vinte e oito como foi ventilado pelo coordenador do PL, mas não na mesma data, porque eu acho que vai tumultuar e acaba que a CCJ chama essa responsabilidade dessa reunião para si. Então, havendo duas datas, estamos de acordo até porque o ministro tem muito a esclarecer, não só sobre esse episódio esses episódios do oito de janeiro da questão dele com relação a sua ida à maré sem ter segurança, mas também a toda Esse totalitarismo, essa intimidação, essa tentativa de intimidação de deputados que gozam das suas imunidades parlamentares, a imunidade material usando a tribuna e ele, peicionando, acionando o STF para nos intimidar e nos censurar. Então é somente Essa essa ponderação para que não haja apenas uma sessão que não seja uma sessão conjunta, seja somente a CCJ. Obrigado. Presidente.",
      "summary": "Deputado discorda da ordem da pauta para discussed requerimentos, preocupado que uma reunião conjunta com a comissão de fiscalização financeira possa causar confusão e atrair responsabilidade à CCJ. Ele propõe duas datas separadas para as discussões, uma para cada requerimento, para evitar tumulto e permitir que o ministro esclareça questões relacionadas a sua ida à Maré e à tentativa de intimidar deputados que desfrutam de imunidade parlamentar.",
      "speaker": {
        "id": 204460,
        "name": "Carlos Jordy",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679483984,
      "duration": 6,
      "transcription": "A do Marcos Feliciano por três minutos. Senhor presidente na mesma linha de raciocínio.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679483990,
      "duration": 101,
      "transcription": "Do meu líder, Jordi, fazse necessário a vinda do ministro aqui, na verdade nós queríamos convocálo mas como vossa excelência não pautou o requerimento do Jordi, que então o convite seja aprovado. Ele precisa esclarecer pra nós muitas coisas aqui senhor presidente, entre elas os acontecimentos do dia oito, de janeiro, por que que houve o sigilo das câmaras, das câmeras de filmagem lá do Palácio do Planalto, as mudanças políticas na questão do armamento, a intimidação que ele tem feito aos deputados levando aos a processos deputados que simplesmente ministraram ali com o seu poder de fala na tribuna dessa casa, queríamos, a ida dele com tanta facilidade ao complexo da maré, lugar extremamente difícil de ser acessível, e então por causa dessa situação senhor presidente é necessário que o que o ministro Flávio Dino venha a essa casa. O que me causa estranheza também senhor presidente é que nos últimos dias alguns episódios parecem estar se casando. Nós tivemos a ida do ministro até o Complexo da Maré, na sequência tivemos uma fala extremamente torta pelo presidente Luiz Inácio Lula da Silva, usando palavras pejorativas, com termo de vingança contra agente público, senador da república, e no dia seguinte após essas falas nós tivemos aí essa explosão dessas notícias bizarras de que plano de assassinato estava em andamento. Então o ministro da justiça ele precisa estar aqui conosco, não apenas nessa comissão mas em todas as comissões a gente for convidado, e se Deus quiser será convocado, porque essa palavra tem peso muito maior lá na comissão de segurança públicas.",
      "summary": "Deputado deseja presença do ministro Flávio Dino para esclarecer questões como o sigilo das câmeras no Palácio do Planalto em 8/01, supostas mudanças políticas no armamento, e processos contra deputados. Nota estranheza por eventos recentes, como fala do presidente Lula com termos pejorativos contra um senador e posterior notícia de plano de assassinato. Deputado quer ministro presente em todas as comissões e, se Deus quiser, na comissão de segurança pública.",
      "speaker": {
        "id": 160601,
        "name": "Pr. Marco Feliciano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484091,
      "duration": 5,
      "transcription": "Deputada Caroline Detoni. Obrigado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484096,
      "duration": 133,
      "transcription": "Presidente? Deixa o microfone? Alô? Estão me ouvindo? Presidente, então, nós temos aqui esse primeiro requerimento de convite ao ministro do estado de segurança pública, e aqui foi colocado né, pela pelo atual governo, alguns itens né apoiadores do governo, que ele poderia vir ser convocado aqui para esclarecer. Atinentes ao ao dia primeiro de janeiro, que a gente realmente interesse em saber o que que aconteceu, por que não temos acesso às imagens, que ele venha esclarecer, porque tivemos inclusive, está tramitando uma, a o nome do estadual, e o diretor da polícia falou que ele não tem jurisdição sobre os os os prédios da União, então ele tem que vim esclarecer sim que a gente entende que é competência do governo federal zelar pela segurança do patrimônio público federal. Além disso presidente, muito estranha a saída dele ao complexo da maré, então é preciso que ele venha esclarecer esse ponto também, é preciso que ele venha esclarecer qual as políticas que ele pretende adotar frente ao governo. Agora esse atentado ao exministro Sergio Moro também precisa ser esclarecido, porque a gente percebe é, muito com muita estranheza a forma como está sendo conduzido o Ministério da Justiça. O que nós queremos presidente é que esse convite seja feita com data certa, aqui, especialmente por essa comissão, no dia vinte e oito do três, como foi sugerido, porque se estivermos aqui, tivermos nosso tempo de fala, tivermos como esclarecer esses pontos, acredito que a gente pode se dar por satisfeito. O que não tira também a competência das demais comissões, que a gente pode vir a conversar sim com deputado Santos e deputada Bia para que seja feito, mas independente deles, essa comissão de constituição e justiça, ao zelar pela constituição, a, tem competência sim para trazer o ministro pra gente fazer o esclarecimento, então a gente peça que seja fixado com data certa, e e esse requerimento com esses quatro item também também sejam mencionados isso pra que ele saiba a quais assuntos que ele tem que esclarecer aqui, nós como deputados de oposição então fizemos esse apelo à vossa excelência então a farsa com data certa para o próximo dia vinte e oito, pois urge a sociedade brasileira em saber esclarecer esses fatos, muito obrigado.",
      "summary": "Deputada pede convite ao ministro de segurança pública para esclarecer eventos de janeiro e política de justiça; requer convite para dia 28 do mês.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679484229,
      "duration": 20,
      "transcription": "Presidente. Deputado Bacelar. Senhor presidente, senhoras e senhores deputados, eu quero louvar.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484249,
      "duration": 166,
      "transcription": "O trabalho dos deputados Carlos Jordi, Marcos Feliciano e Carolina de Tony, o interesse na vinda do senhor ministro. Mas quero tranquilizálos, a eles e a todo o plenário. O ministro da justiça é homem da política, democrata, Conhecedor das atividades da administração pública, o grande governador, homem público exemplar E que respeita o legislativo e que virá o legislativo tantas e quantas vezes seja convocado. Será prazer e temos certeza que esta comissão e as demais comissões irão contribuir com a gestão do ministro Flávio Dino. Não temos nenhum receio, pelo contrário, nesse governo a vinda de ministros Ao parlamento será uma atividade rotineira, porque somos da democracia, somos da conversa, somos da negociação, E o que nós queremos e estamos imbuídos é que o governo dê certo, que a reconstrução nacional vá em frente. A questão do ministro via três comissões depende do entendimento das comissões. Se as comissões assim o quiserem, O senhor virá numa reunião conjunta, que é também tradição nesta casa fazer as reuniões conjuntas das comissões, porque os assuntos muitas vezes, e da maioria das vezes, são assuntos interrelacionados. O que nós tratamos aqui, esta é a comissão mais ampla, é a comissão que tem leque de atividades e de Esse é muito maior, mas com certeza as questões da fiscalização e controle, as questões da justiça tem interface com o que nós vamos tratar aqui. Então, além de parabenizar os três deputados, a deputado, os dois deputados e a deputada, Eu quero mais uma vez reafirmar à disposição do senhor ministro Flávio Dino de vir a esta comissão E todas as comissões para as quais foi convidado. A questão de convite e convocação eu acho pra quem quer ambiente de distensionamento, ambiente de construção de novo país, é melhor convite do que a questão mais impositiva de uma convocação quando o senhor ministro está aqui disposto e à disposição. Por isso tenho certeza que faremos excelente trabalho, será excelente reunião com a presença do senhor ministro Flávio Dino. Obrigado presidente. Senhor presidente, senhor presidente, deputado Mário",
      "summary": "Deputado refere trabalho de outros deputados e interesse em visita do ministro Flávio Dino, garante ministro é político experiente, respeitoso ao legislativo e irá comparecer a comissões quando convidado; sugestiona reunião conjunta de comissões e preferência por convite ao ministro em lugar de convocação.",
      "speaker": {
        "id": 69871,
        "name": "Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484415,
      "duration": 30,
      "transcription": "Dez segundos apenas, deputado Carlos Barcelona, meu grande amigo, ele citou meu nome, e ele falou que o nosso grande ministro ele é grande democrata, Bacelar. Eu não consigo ver nada que o ministro possa postar nas redes sociais porque ele me bloqueou no Twitter, então como grande democrata, eu queria que ele me explicasse por que que legislador não pode seguir executivo. É uma questionamento que eu vou fazer ao ministro quando ele estiver aqui pessoalmente Presidente, tempo de representação do nome. Senhores deputados,",
      "summary": "Deputado cita amizade com Carlos Barcelona e questiona ministro Bacelar por bloqueio no Twitter, querendo saber por que legislador não pode seguir executivo.",
      "speaker": {
        "id": 160601,
        "name": "Pr. Marco Feliciano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484445,
      "duration": 108,
      "transcription": "Deputadas, a presidência está sendo liberal nesse momento, os encaminhamentos normalmente são dois a favor, dois contra, como há princípio de acordo em andamento, nós estamos cedendo a palavra, cedendo a palavra pra mais três deputados, deputado Rubens Júnior, Kim Kataguiri e deputado Arthur Maia, e nós vamos considerar que, vamos considerar que o tema está suficientemente debatido, e nós faremos o encaminhamento dos requerimentos aqui a seguir. Depois nada impede que a reunião continue com falas assim como está ocorrendo. Presidente tem tempo de representação do novo por gentileza, liderança. Representante Adriana Ventura. Como é que é? A a representação. Deputado Gilson, não há delegação no caso da do partido Novo, da Adriana Ventura. Ela fez a gente só não sabe se não existe a figura do vice não não existe a figura do vice representante. Foi foi alterado já está no sistema presidente, se puder.",
      "summary": "Deputado permite três colegas falarem; debate sobre requerimentos em andamento; considera tema debatido; esclarece sobre representação do partido Novo e vice-representante.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484553,
      "duration": 40,
      "transcription": "Eu agradeço. Ainda não chegou aqui deputado Gilson, chegando eu concederei a palavra. Obrigado. Senhor presidente com uma.",
      "summary": "Deputado agradece por concederem a palavra.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484593,
      "duration": 237,
      "transcription": "O requerimento temos como objetivo na verdade sinalizar a disposição do governo de que nós não estaremos blindado nenhum tipo de ministro, nós queremos os ministros nas ruas, nas cidades, no parlamento, fazendo o debate das políticas públicas. Nós reconhecemos o papel indispensável do Poder Legislativo para fazer a fiscalização e o acompanhamento. Portanto, de antemão, nós apresentamos o requerimento, convidando o senhor ministro, eu, deputado Gervados, deputado Orlando Silva, para que ele viesse aqui, A assessoria do ministério já até sinaliza uma data, dia vinte e oito de março, não é de abril, é semana que vem. Justamente pra gente iniciar isso de caráter salutar. Quanto mais debate, mais ganha a sociedade brasileira. É uma praxe parlamentar também, que no início nós façamos convite, não necessariamente deputado Jordi, Convocação no início, a convocação é como se fosse o instrumento mais duro, em casos de de convites rejeitados. Mas falo também neste caso em nome do nosso líder do governo Zé Guimarães, de que há compromisso por parte do governo federal, de que os ministros convidados aceitarão o convite e estarão aqui. A única coisa que nós precisamos é organizar a vinda dos ministros. Do contrário a comissão não trabalha mais se todo dia a gente for ouvir o ministro e deixar de aprovar os projetos da pauta. Em escala maior, devemos dialogar também com as outras comissões, não para substituílas, mas para se necessário e se possível, fazer reuniões conjuntas. Ministro Flávio Dino já sinaliza, dia vinte e oito pode estar aqui na comissão de constituição de justiça, dia onze de abril, pode estar na comissão de segurança, que ainda nem foi votado o requerimento, já foi aprovado o convite na comissão de fiscalização e controle, presidida pela deputada Bia. E aí eu aproveito pra fazer a defesa do presidente Rui Falcão. O poder de pauta é do presidente. Está aqui ao meu lado o expresidente dessa comissão, sabe que esse é dos poderes da presidência. Essa mesma reclamação que ora nós ouvimos aqui, acabei de ouvir na comissão de fiscalização e controle, que nenhum deputado do PT teve requerimento incluído na ordem do dia. E aí o que é o correto? Nós vimos aqui, há fórum competente para esse debate que é o colégio de coordenadores, e lá nós priorizamos os os requerimentos que devem ser incluídos na pauta. E assim seguramente o deputado Rui Falcão fará à frente da sua presidência. Portanto eu quero garantir em nome do governo, o ânimo de constantemente os ministros estarem vindo ao Poder Legislativo para prestar esclarecimentos, tirar dúvida, ouvir sugestões, aperfeiçoar o processo legislativo e a produção de políticas públicas, a elaboração de políticas públicas no nosso país. Se possível reunião conjunta, que seja, se não for possível, podemos fazer novamente para concluir senhor presidente. Ontem inclusive na comissão de segurança, houve pedido, de que houvesse uma reunião com o ministro da justiça Flávio Dino o tema específico da prorrogação do decreto. Toda a comissão de segurança foi até o Ministério da Justiça. Os que se manifestaram até agora ainda reconheceram o clima amistoso, harmônico da reunião. Óbvio, não poderia dar a resposta imediatamente porque tem que levar até o presidente da república, mas o ânimo é do diálogo, e assim nós faremos para construir. Dia vinte e oito de março o ministro da justiça, na comissão de constituição e justiça, se necessário unifiquemos, se não, ele virá depois no dia onze. Ele ainda disse na reunião, que se preciso toda semana ele está aqui, o debate, repito, só ajuda o povo brasileiro. Deputado Rui, só queremos, estávamos conversando aqui, sobre serem.",
      "summary": "Deputado propõe convidar ministro para debate em comissão, governo concorda e está organizando vinda do ministro para dia 28 de março. Ocorrerão reuniões conjuntas com outras comissões se possível. Deputado defende poder de pauta do presidente da comissão. Governo comprometido em fazer ministros comparecerem regularmente ao legislativo para aperfeiçoar políticas públicas. Reunião com ministro da justiça na comissão de segurança foi amistosa e se espera diálogo contínuo.",
      "speaker": {
        "id": 178887,
        "name": "Rubens Pereira Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484830,
      "duration": 19,
      "transcription": "No dia vinte e oito, próxima terçafeira, que nós estamos ansiosos pra vinda do Ministro para esclarecer esses fatos. Estávamos conversando aqui com os deputados e eu acredito que que queremos ver com com o pessoal do Ministério da Justiça se podemos então fixar essa data, porque estamos querendo poder Em nome do governo, pode, dia vinte e oito, próxima terçafeira, vinda",
      "summary": "Deputada propõe vinda do Ministro da Justiça em terça-feira para esclarecer fatos, com anseio da casa. Reunião marcada para definir data.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679484849,
      "duration": 18,
      "transcription": "Justiça. Só a CCJ daí presidente. Pra gente poder todos os membros falarem. Senão vai demorar muito tumul a proposta do deputado Alencar é que nós unifiquemos os requerimentos de convocação, de convite, e façamos na semana que vem dia vinte e oito aqui o convite dele.",
      "summary": "Deputado propõe unificar convocações e realizar reunião na semana seguinte, permitindo que todos os membros possam expressar suas opiniões.",
      "speaker": {
        "id": 178887,
        "name": "Rubens Pereira Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484867,
      "duration": 10,
      "transcription": "Pra nós está está ótimo esse acordo. Deputado Jordi, deputada Carolina Detone, as pessoas estão se antecipando ao que eu ia propor como.",
      "summary": "Deputado satisfeito com o acordo, diz que pessoas anteciparam sua proposta.",
      "speaker": {
        "id": 204460,
        "name": "Carlos Jordy",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484877,
      "duration": 29,
      "transcription": "O encaminhamento da votação. Então se a gente puder ouvir os dois oradores que faltam, nós vamos ingressar nessa proposta, tendo concordância aqui da mesa de fazer esse encaminhamento. Tudo bem? Então com a palavra ao deputado Kimka Taguiri. Não se encontra presente. Deputado Arthur Maia. Senhor presidente, primeiro",
      "summary": "Deputado propõe votação, oradores ausentes. Agora, deputado Arthur Maia.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484906,
      "duration": 106,
      "transcription": "Registrar que vossa excelência de fato deverá sempre propor primeiro, quando há convite de convocação e convite de e convite, que seja primeiro proposto convite. Obviamente que a convocação é ato extremo, quando ministro ou qualquer outra autoridade se recusa deliberadamente atender a convite da comissão, para que venha aqui prestar algum esclarecimento, aí sim, nós que é necessária a convocação, mas até por uma questão de cordialidade é preferível que se inicie com convite para que a autoridade venha. Agora presidente, a minha orientação aqui é muito breve, porque já foi dito que há uma convocação aprovado na CFT, ou perdão, convite, aprovado na CFT, uma uma proposta de convite na comissão de segurança, e uma outra terceira proposta de convite aqui nessa comissão. Por que não fazermos uma comissão geral no plenário, onde o ministro possa fazer todos os esclarecimentos necessários. É muito comum que uma autoridade quando ela é demandada por várias comissões, se faça não no âmbito da comissão, mas no plenário, convite geral, uma comissão geral como se como denomina o regimento, para que possamos tratar é apenas uma uma sugestão, mas obviamente que a decisão do encaminhamento fica a cargo de vossa excelência. Muito obrigado. Com todo o respeito deputado Arthur Maia, mas essa é uma decisão que compete à presidência da casa. Então.",
      "summary": "Deputado sugeriu antes convite do que convocação de autoridade, propôs convite geral no plenário para esclarecimentos do ministro. Resposta refere decisão sobre esse assunto à presidência da casa.",
      "speaker": {
        "id": 160600,
        "name": "Arthur Oliveira Maia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679485012,
      "duration": 173,
      "transcription": "Recolho aqui a sua sugestão, mas eu não posso colocar isso aqui em votação que não é a nossa atribuição. Eu tinha dito que ouviria mais três deputados ou deputadas, como deputado Kim Kataguiri está ausente pra manter o princípio de três, eu concedo a palavra ao deputado Ramaji. Senhor presidente, é louvável até a intenção de unificar as três comissões, mas isso é completamente contraproducente, não irá funcionar. A outra preocupação é que os temas sobre a arguição são de segurança pública, inerentes à segurança pública. A visita no complexo da maré, dominada por facções criminosas, a questão do oito de janeiro, que foi tão rígida Com o Distrito Federal e os prédios invadidos e danificados são da União. A questão dos decretos de armas, o recadastramento, Que influencia todo o setor produtivo da sociedade, e toda a questão de gestão pública. Então a nossa preocupação É de não invadir e atropelar a especialidade da segurança pública, se trata de ministro da segurança pública. Se todas as comissões que aquela é especial, E essa terminativa tem alguma relação com o ministro que se falsa pautadamente em cada comissão, Já que o ministro alegando esse intuito democrático quer vir a cada convite a cada convocação, que se faça Em cada comissão. Então que o requerimento seja tratado com o convite e com data certa na CCJ. E aí meu lindo, tudo bem. Não havendo nenhum encaminhamento contra o requerimento, nós vamos colocar em votação o requerimento de convite para o ministro, votando em conjunto os outros dois requerimentos, o requerimento número três do deputado Carlos Jordi E00 requerimento número seis da deputada Caroline Detoni, transformando a convocação em convite, ir fixando o convite para o dia vinte e oito com aditamento de se houver acordo com as outras duas comissões segurança pública e fiscalização e controle que essa reunião seja conjunta no dia vinte e oito. Presidente, considerando presidente que o meu requerimento de convocação",
      "summary": "Deputado propôs unificação de comissões ser contraproducente e invadiria especialidade de segurança pública. Sugeriu tratar requerimento de convite ao ministro com data certa na CCJ, e se nenhum encaminhamento contra requerimento, colocar em votação o convite junto a outros dois requerimentos. Suge fixar reunião no dia 28, se houver acordo com outras duas comissões.",
      "speaker": {
        "id": 220619,
        "name": "Delegado Ramagem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679485185,
      "duration": 48,
      "transcription": "Está agora abrangido por esse acordo, eu faço questão só de frisar, que a eu abro mão da convocação, desde que seja a data certa né, dia vinte e oito do treze, e eu gostaria presidente que fosse feito exclusivamente pela CCJ porque senão talvez nem nós consigamos falar, que vai vim tanto o deputado, vai ser tanto tumultuoso na nossa concepção, que talvez a gente não tenha tempo hábil pra poder fazer os nossos questionamentos. Então pra que a gente tenha mandamento de uma comissão Dessa CO tem sessenta e seis membros titulares e o mesmo de suplentes pra que a gente possa poder ter bons trabalhos também nessa comissão. Então eu faria esse pedido pra que o acordo abrangesse a comissão e com data certa. Sim. Pela ordem presidente. Pois não deputada Sâmia? Primeiro eu gostaria",
      "summary": "Deputada propõe acordo com data específica e inclusão da Comissão de Constituição e Justiça, para garantir tempo para questionamentos e boa execução dos trabalhos.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679485233,
      "duration": 203,
      "transcription": "Escrever esse nosso requerimento de convite ao Ministro Flávio Dino, que já por diversas vezes se colocou completamente à disposição para comparecer aqui à Câmara Federal para prestar esclarecimentos, apresentar os trabalhos do Ministério da Justiça e Segurança Pública. E eu gostaria só de argumentar porque eu não vejo necessidade de seguir insistindo que seja sejam reuniões separadas né, porque Alegase que são temas distintos, mas ele é ministro dessas duas grandes temáticas, que são abrangidas pela CCJ e pela segurança pública. Os temas que porventura vão surgir aqui são muito semelhantes aos temas que vão surgir na comissão segurança pública, o próprio Deputado, dos que me antecedeu citou temas que são dizem mais respeito à segurança pública e ele está argumentando aqui na CCJ, o que mostra que é natural que nós como parlamentares queiramos debater todos os temas, que dizem respeito ao trabalho do ministro e do seu ministério. Mas também sobre uma suposta produtividade das comissões. Eu me lembro que no último governo a gente por vezes unificava três, quatro comissões diferentes num mesmo convite para o ministro, justamente porque sabíamos que os temas são Intercomissões, dizem respeito a diversos trabalhos e temáticas que são permeadas por diferentes comissões aqui da câmara e mesmo que não fosse Parlamentares que não são da CCJ, eles podem vir quando ministro está presente na CCJ, se inscrevem e pela ordem regimental, eles ficam depois dos membros da comissão, depois dos ser gerentes, depois dos líderes, enfim, a gente dando regimento que versa a respeito disso, então essa preocupação que foi apresentada, ela não precisa de fato acontecer né, porque o nosso próprio regimento garante a prioridade para os membros da CCJ, e ainda que não sejam comissões em conjunto, parlamentares que são de outras comissões do meu mandato, quando por exemplo o ministro Sergio Moro veio aqui, eu não era membro da CCJ, me inscrevi, ele ficou até de noite a gente conseguiu fazer questionamento, argumentação com ele. E eu tenho certeza que pela disposição do ministro Flávio Dino ele pode ficar até de novo a gente pode vir em outros momentos, não tem nenhuma contraproducência no nosso trabalho com relação a isso, por isso, acho que esse encaminhamento proposto por vossa excelência é o melhor possível. Já tem uma data, é raro isso inclusive de que os ministros já indiquem uma data quando a gente aprova convite. Tem duas datas inclusive disponíveis melhor ainda, é uma data super próxima já é na próxima semana, a gente faz esses questionamentos todos ele fica aqui todo o tempo que for possível, oposição, situação, independência não tem problema, mas a gente pode ter debate muito produtivo que como eu disse, é intercomissões, todos os parlamentares podem estar aqui e o ministro sem dúvida vai responder a todas as dúvidas, obrigada. Presidente, questão de ordem aqui, Você breve, trinta segundos. Qual é o qual é o artigo? O noventa e três né? Presidente Noventa e cinco artigo genérico deputado. É sobre a reunião de ontem presidente, porque eu eu fundos requerentes à",
      "summary": "Deputada propõe convite único ao Ministro Flávio Dino, vendo temas semelhantes com Comissão Segurança Pública. Regimento permite prioridade a membros CCJ em perguntas. Ministro pode responder a todas dúvidas, independentemente da comissão de origem dos parlamentares. Encaminhamento é o melhor, com data próxima disponível. Questão de ordem envolve artigo 95 e reunião de ontem.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679485436,
      "duration": 64,
      "transcription": "Do ministro, e eu estou disposto a retirar meu requerimento lá na comissão de segurança. Eu só quero explicar pro senhor uma uma coisa muito muito breve, e conto com a generosidade do senhor. Nós tivemos uma reunião ontem muito profícua com o senhor ministro, nos recebeu muito bem, e ficou de nos encaminhar respostas de alguns requerimentos no dia vinte e oito, ok? O que acontece? Conforme as respostas que vier do dia vinte e oito, boa parte de alguns requerimentos perdem o objeto. Então seria muito precipitado fixar acordo dessa natureza já agora, antes dessas respostas do dia do dia vinte e oito, então a única questão é essa, dependendo até das respostas que ele nos der no dia vinte e oito, eu não teria nem o que indagar, então se o senhor puder levar em consideração que essas respostas relacionadas especificamente ao decreto que afetou à questão de armas em janeiro seria de bom tom obrigado. Eu Eu vou dar a palavra pro deputado Carlos Jordi, pro deputado Fausto Pinato, mas eu peço que a gente vá",
      "summary": "Deputado está disposto a retirar seu requerimento na comissão de segurança, após reunião profícua com ministro e espera por respostas em relação a alguns requerimentos no dia 28.",
      "speaker": {
        "id": 220547,
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679485500,
      "duration": 27,
      "transcription": "Conclusão porque a proposta já de acordo, de encaminhamento, precisava responder a deputada Carolina Detoni também, então eu peço pra que a gente não não suscite questões que não são questões de ordem e possamos encaminhar o que está em foi preste pra contribuir com esse com esse debate aqui, o que acontece É que nós estamos fazendo algumas concessões, a oposição.",
      "summary": "Deputado propõe encaminhar proposta de acordo, evitando questões não relacionadas ao debate em andamento, e menciona concessões à oposição.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679485527,
      "duration": 178,
      "transcription": "Fez concessões, por exemplo, hoje eu me reuni com o líder do governo, com o José Guimarães, e ele questionou se pudéssemos transformar a convocação, inclusive é uma convocação que eu fiz na CFFC transformar em convite. E eu disse que haveria essa possibilidade tendo em vista que houve uma conversa ontem que foi muito produtiva com o ministro da segurança pública, ministro da justiça, e que ele estaria atendendo ao peito referente as armas. Mas eu deveria antes conversar com o presidente da comissão de segurança pública, deputado Sanderson, que sinalizou que há realmente aí indício de que vamos vá se fazer esse gesto pra transformar em convite. Mas não podemos fazer todos esses gestos, todas essas concessões, se há também, se não há uma uma concessão por parte dos parlamentares do governo e do governo nesse sentido, de querer queria fazer uma comissão conjunta, uma audiência conjunta. São sessenta e seis deputados na CCJ, trinta e oito na segurança pública, vinte e dois na CFFC, total de cento e vinte e seis deputados, fora os deputados titular, não não, esses são titulares suplentes. Fora os deputados de fora que vão querer participar. É óbvio que não se torna prudente uma audiência como essa, o ministro fica cansado, os deputados ficam cansados, são vários temas que vão ser abordados, por isso que se for nesse sentido, obviamente que não não teremos nenhuma, nem nenhum interesse em fazer acordo como esse. Se for uma uma audiência da da CCJ na semana que vem pra tratar dos temas em que estão aqui esses requerimentos hoje pautados, o meu inclusive, nós estamos de acordo, mas não que seja conjunta com com os demais, porque, por exemplo, a comissão de segurança pública tem muitos deputados que querem fazer questionamentos relevantes, importantes sobre diversos temas que tem sido aí abordados pelo ministro, o ministro tem intencionado muito com os parlamentares, tem feito muito enfrentamento com o parlamento. E lá será uma maioria de pessoas que vão fazer esses questionamentos. Aqui a CCJ ela já é muito mais democrática. Já existe aqui uma pluralidade muito maior do parlamento, uma proporcionalidade maior e que vamos conseguir abordar diversos desses temas de uma forma muito mais profícua. Por isso que peço que não façamos juntos essas reuniões. Uma dessa CCJ semana que vem será suficiente pra que possamos exaure esses temas aqui na CCJ e depois deixar pra CFC e pra segurança pública abordar os outros temas. Obrigado. Presidente Rui, eu gostaria de subscrever o requerimento do deputado Rubens. Deputado Fausto",
      "summary": "Deputado sugere transformar reunião em convite e considera possível devido conversas produtivas com ministros. Suplica não fazer reunião conjunta com outras comissões, pois seria cansativo e pouco profícua. Apoia requerimento do deputado Rubens.",
      "speaker": {
        "id": 204460,
        "name": "Carlos Jordy",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679485705,
      "duration": 23,
      "transcription": "Pinato. Não, senhor presidente, a título de sugestão, eu gostaria de dizer que primeiro está superado a questão do ministro, né? Então faço das minhas palavras as palavras do Arthur, Maia, onde até pela praxe da casa primeiro se convida o ministro, se o ministro se recusa a comparecer o que",
      "summary": "Deputado propõe convidar ministro antes de discussão sobre ele.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679485728,
      "duration": 87,
      "transcription": "O caso, né, que está está disposto, aí sim, vamos numa medida que é legitimidade dos parlamentares numa possível convocação, e aí que se ganhe no voto. Mas hoje aqui, eu ouvindo atentamente a palavra de cada parlamentar, senhor, eu concordo com as questões. Nós entendemos aí que cada presidência, que cada comissão quer ter seu protagonismo, na questão pontual, de questionamento à relação ao ministro. Por outro lado, entendo também, que é de suma importância, saber da disponibilidade de tempo do ministro, né, da disponibilidade de tempo do ministro a comparecer, por exemplo, o tempo que vai ficar etcétera etcétera. Agora, como o deputado Carlos Ordi disse, cada comissão quer fazer o seu a sua indagação, a sua questão etcétera etcétera etcétera. Volto a repetir, não há nenhum tipo de prejuízo fazer cada convite em cada comissão, eu acho que o ministro já se dispôs a a essa questão, também como cabe de certa forma, se for para fazer uma coisa mais plural, com mais tempo, com com mais, vamos dizer, espaço físico, talvez, aí sim, uma terceira uma terceira tem que falar com os os autores dos requerimentos, uma uma convocação geral no plenário da câmara, aonde todos os parlamentares possam de certa forma participar. Muito obrigado senhor presidente. Senhor presidente Senhor presidente, só gostaria de subscrever o requerimento",
      "summary": "Deputado propõe que cada comissão questionasse o ministro em momentos separados, considerando disponibilidade de tempo dele e comissões. Sugeriu ainda uma convocação geral no plenário da câmara, com a participação de todos os parlamentares.",
      "speaker": {
        "id": 66828,
        "name": "Fausto Pinato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679485815,
      "duration": 13,
      "transcription": "Do Jordi que vai ser apensado ao ao requerimento que está sendo apreciado. Presidente Rui, presidente Rui, e só reparo se o senhor me permite, Em algum momento em uma das falas diz que a convocação próxima",
      "summary": "Deputado mencionó Jordi y suspensión pendiente. Observó sobre convocatoria próxima, si permite.",
      "speaker": {
        "id": 160601,
        "name": "Pr. Marco Feliciano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679485828,
      "duration": 39,
      "transcription": "Será tumultuada. Não, não será. Não há o ânimo por parte do governo de fazer isso e tenho certeza que dos deputados dessa comissão também não haverá esse ânimo de ter tumulto. Vinda de ministro vai ser uma praxe nessa legislatura. Então o nosso objetivo é baixar os ânimos políticos partidários e debater as políticas públicas, tirar dúvidas, mas sem tumulto, será algo, que vai ser comum, não tumultuoso. Presidente discordo, as três comissões juntas não será, Não será produtiva, não haverá voz a todos e os questionamentos serão prejudicados. Aqui pelo lado da",
      "summary": "Deputado afirma: reunião não será tumultuada, mas união de três comissões pode não ser produtiva, prejudicando questionamentos.",
      "speaker": {
        "id": 178887,
        "name": "Rubens Pereira Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679485867,
      "duration": 29,
      "transcription": "Do PL fechando acordo, o que nós desejamos é que seja data marcada no CCJ, e comissões distintas, momentos distintos para cada comissão. Pela ordem, presidente? Presidente. Presidente, pela ordem. Só só pra esclarecer presidente, eu tenho pedido de convocação, só que considerando então a boa vontade",
      "summary": "Deputado propõe fechar acordo com data marcada no CCJ e comissões distintas por ordem.",
      "speaker": {
        "id": 220619,
        "name": "Delegado Ramagem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679485896,
      "duration": 49,
      "transcription": "Em não querer obstruir etcétera e querer fazer extrapauta pra tentar colocar na pauta essa convocação e a gente vai fazer acordo né? Eu queria garantir então que caso o ministro não venha na terçafeira, que o meu requerimento seja então incluso na pauta pra gente enfrentar o requerimento, só como uma garantia né, caso não seja, o convite não seja aceito ele não compareça. Outra coisa, e que, a gente não pode fazer acordo sem ter a anuência dos outros presidentes das outras comissões então que a gente já abata o martelo que, independente da conversa da Bia e do Sam do deputado Sanderson, a gente já vai dia vinte e oito fazer uma reunião dessa comissão, se eles aderirem beleza, se não aderirem vai pro vai acontecer da mesma forma, Certo Presidente, esses dois itens então quero que seja compreenda o acordo então obrigado. Qualquer qualquer",
      "summary": "Deputada propõe garantir inclusão de requerimento em pauta se ministro não comparecer na terça-feira e agendar reunião para 28º independente da adesão de outros presidentes de comissões.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679485945,
      "duration": 51,
      "transcription": "Reunião conjunta precisa ser aprovada pelo colegiado das comissões, então nós não vamos decidir aqui deputada, reunião conjunta, O que nós vamos votar e eventualmente aprovar, é a transformação desses requerimentos de convocação em convite, para o dia vinte e oito, eu já tive a garantia do ministro que já havia anteriormente falado que virá o dia vinte e oito, SE ISSO NÃO OCORRER, QUE EU ACHO QUE A PALAVRA DELE VALE PRA MIM, A GENTE aprecia DE CONVOCAÇÃO, mas hoje não vamos votar requerimento de convocação, vamos transformar os requerimentos de convocação em convite. Também entende assim deputado Carlos Jordi? Entendo. Eu estava conversando aqui com o deputado Alencar, que ele",
      "summary": "Deputado concorda em transformar requerimentos de convocação em convite para reunião em data combinada. Ministro previously committed to attending. Deputado Alencar consulted and in agreement. Voto no convite, não no requerimento. Reunião conjunta ainda precisa ser aprovada pelo colegiado das comissões.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679485996,
      "duration": 19,
      "transcription": "Me colocando o seguinte, se não houver acordo com as demais comissões e que me parece que não há pelo que eu já conversei com os presidentes das outras comissões, ele virá de qualquer modo e virar no dia vinte e oito. Isso. Virar no dia vinte e oito de qualquer forma. Então, não não não há problema temos acordo. Tudo esclarecido Presidente. Tudo.",
      "summary": "Deputado concorda com votação no dia 28, mesmo sem acordo com outras comissões.",
      "speaker": {
        "id": 204460,
        "name": "Carlos Jordy",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679486015,
      "duration": 33,
      "transcription": "Presidente, só minuto. Eu gostaria de subscrever, eu gostaria de subscrever o requerimento número quatro vinte e três. Eu também gostaria de subscrever. Pois não, deputada Presidente. Deputado. Presidente, também gostaria de subscrever. Presidente, Subscreveu o requerimento do deputado Carlos Jordi, Alberto Fraga, muito obrigado. Presidente Rui, presidente Rui. Senhor voto de votação a matéria, só pra deputado Jordi Prazer, pode trazer. Eu acho que ficou então, tem acordo deputado Jordi.",
      "summary": "Deputado subscreve requerimento número 423 e do deputado Carlos Jordi; deseja voto sobre a matéria.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679486048,
      "duration": 23,
      "transcription": "Que aquelas considerações, sugestões de alteração que vossa excelência fez, em em relação ao requerimento, tem acordo, sabendo que só será uma audiência em conjunto, se as demais comissões aceitarem seus colegiados. Do contrário dia vinte e oito, audiência aqui nessa comissão. É isso Jordi, tudo bem? Obrigado. Em votação.",
      "summary": "Deputado propõe: alterações em requerimento aceitas, se outras comissões concordarem, caso contrário audiência na sua comissão em 28º dia. Obrigado. Em votação.",
      "speaker": {
        "id": 204501,
        "name": "Alencar Santana",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679486071,
      "duration": 73,
      "transcription": "O requerimento de convite ao ministro Flávio Dino para comparecer a essa comissão no dia vinte e oito. Questões posteriores serão analisadas pelo colegiado. Os deputados e deputadas que estiverem de acordo permaneçam como se encontram, aprovado. Deputado Gilson Marques. Deputado Gilson Marques, queria repetir aqui a informação que a delegação para à liderança é a deputada Adriana Ventura, não há delegação pra vicelíderes, entretanto, por liberalidade, considerei a palavra a vossa excelência por cinco minutos, e garanto a palavra posteriormente para o deputado Luiz Couto que é tratar de outro assunto. Presidente. Tem a palavra de tal Obrigado Marcos. Presidente, agradeço demais a concessão, e alguns pontos.",
      "summary": "Deputado convida ministro Flávio Dino a comparecer em comissão no dia 28. Discussão de outros assuntos reservada ao colegiado. Gilson Marques recebe delegação para liderança, e outros deputados terão direito à palavra posteriormente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679486144,
      "duration": 249,
      "transcription": "O que eu gostaria de trazer aqui, o primeiro deles é que, não me preocupo e até concordo com o convite do senhor ministro para o dia vinte e oito, até porque é antes de uma possível convocação. O que me preocupa mais é a forma, e aí eu concordo com o Jordi que deveríamos apreciar primeiro a convocação, ainda que se transformasse em convite, e isso de fato é uma praxe tomada há anos nessa casa. Por outro lado, como já é semana que vem, eu gostaria de pautar quais serão as temáticas em que o ministro deverá ser estar preparado para responder nessa comissão. Nós precisamos de que ele esclareça diversos e diversos pontos. E vou enumerar algum deles. Primeiro, vamos reabrir ou não a comissão de prisão em segunda instância? É pauta do atual governo? Segundo, a comissão de revisão do código penal, a revisão do código de processo penal, qual vai ser a política pública deste governo para as execuções penal penais, vamos ter abrandamento das penas, vamos ter reforço em policiamento, enfim, é uma pauta macro que o legislativo precisa estar preparado para receber essas informações, e por outro lado dar sugestões. Nós temos uma preocupação muito grande qual vai ser o combate com o terrorismo? Lembrando de que com o terrorista não se conversa, não se negocia, é ferro, quem não gostar pode levar pra casa. Segundo, qual é a política pública para conter crimes graves lembrando que dois mil e dezessete, deputada Zanata, foram sessenta e quatro mil assassinatos Em dois mil e vinte e dois, desceu para menos de quarenta e mil assassinatos. Em primeiro de janeiro deste ano, a única que a pública atinente a ele foi fazer revogação de decretos relativos a armas. Quatro anos a oposição do governo anterior, ficou dizendo que armamentismo não é política pública de segurança, eu até posso concordar com essa afirmação. No entanto, desarmar desarmamentista de armas legais também não é política pública de segurança. Isso precisa deixar muito bem claro e mesmo o que for, se essa é a opinião do ministro, eu vou fazer uma denúncia aqui. Na favela da maré existem inúmeras inúmeras armas ilegais, também tem tráfico de droga lá naquela favela, naquela comunidade, já que o ministro tem relação e a abertura para adentrar naquela comunidade, seria de bom tom ele promover uma fiscalização e o recolhimento dessas armas ilegais que estão lá naquela comunidade. Muito interessante também que ele diga qual é o arcabouço de segurança jurídica, de gestão do judiciário brasileiro, hoje nós temos o judiciário que gasta ponto três do PIB, que é o primeiro que mais gasta no mundo, demora nos processos, e mais economia. Menos demora nos processos, e mais economia. Então são questões que são necessárias que que que devem ser esclarecidas por essa comissão de antemão para nos prepararmos no processo legislativo aí de quatro anos. Muito obrigado presidente, termino antes do tempo, e desejo aí sucesso para essa comissão e você à frente dessa presidência, muito obrigado.",
      "summary": "Deputado propõe temas para discussão na comissão: reabertura de comissão de prisão em segunda instância, revisão do código penal, políticas contra terrorismo e crimes graves, segurança pública com foco no tráfico de armas e drogas, e melhoria da eficiência do judiciário brasileiro. Ele também expressa preocupação com a possível descriminalização de armas legais e sugere uma denúncia se essa for a opinião do ministro convidado.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679486393,
      "duration": 7,
      "transcription": "Luiz Couto e pra encerrar deputado José Nelto. Senhor presidente",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679486400,
      "duration": 83,
      "transcription": "Parabenizálo pela forma como vossa excelência está comandando, ou seja, há uma legislação, há uma forma de trabalhar, e as pessoa precisa respeitar isso aqui, não dá pra gente ficar o tempo todo colocando emenda de convocação ou seja para os ministro vão poder que trabalhar não vou poder mais trabalhar porque o tempo todo isso aqui e aí ou seja na realidade o que nós queremos dizer é que esta casa é convocada pra discutir, é, e aprovar matérias que possam trazer qualidade de vida para a população brasileira. Não podemos ficar agora que nessa briga aí querer impor até o ao ministro da justiça é que o ponto ele vai vai estar? Não pode. Então nesse sentido parabenizar vossa excelência é ter que cumprir aquilo que é tarefa e vamos cuidar para que nós votemos matérias que são de interesse do povo brasileiro. Deputado Carlos Jordi pediu tempo de liderança Oito minutos. Ele conceda a palavra por oito minutos",
      "summary": "Deputado elogia a forma de comando do presidente, destaca a necessidade de respeitar a legislação e o foco em aprovar medidas que melhorem a vida da população brasileira. Concede a palavra ao Deputado Carlos Jordi por 8 minutos.",
      "speaker": {
        "id": 74041,
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679486483,
      "duration": 322,
      "transcription": "Obrigado senhor presidente. Bom, eu estava ouvindo deputado do PT aqui, eu nem ia fazer o uso do tempo da liderança, mas, alegando que essas convocações elas atrapalham que os ministros têm que trabalhar. Durante quatro anos convocaram nossos ministros. Durante quatro anos faziam questão de que toda vez tivessem ministros nas comissões, e nós falávamos exatamente isso que os ministros pareciam que estavam despachando já na Câmara dos Deputados. E agora, querem alegar isso, para poder justificar a sua recusa, e não convocar ministros, é a mesma coisa quando eles dizem que nós não estamos respeitando o parlamento, não estamos respeitando o regimento, ou fazendo palavra uso de palavras impróprias pra falar a respeito do do descondenado. Porque passaram quatro anos atacando o presidente Bolsonaro, chamando de genocida, miliciano, e agora, estão sentindo o calor também, na cara. O que eles fizeram agora também vão sentir, e a gente não está querendo fazer oposição, burra não. Não estamos querendo fazer uma oposição da forma que fizeram do quanto do tudo quanto pior melhor. Mas sim, tudo que tiver de errado, nós vamos estar contra e fazendo a convocação dos ministros, como no caso do Flávio Dino. Flávio Dino tem feito tensionamento contra o parlamento, que eu acredito que nunca antes via na história o ministro fazer. Sobre crimes. Talvez possam alegar o exministro da educação vai entrar algo que obviamente que de fato fazia trabalho que não era apropriado para o ministro. E esse é o mesmo perfil de Flávio Dino. Que Flávio Dino tem feito, é atacar os deputados, que ele julga que são contra aquilo que ele acredita, os deputados que fazem uso da tribuna, local sagrado, que já há já uma questionamento com relação às redes sociais, porque é uma extensão do parlamento, deputado utilizar suas redes, ele acaba também gozando da imunidade material, porque até mesmo o STF já decidiu dessa forma. Mas estão relativizando. E agora ele aciona o STF, contra deputados estão usando a tribuna para questionar medidas que para nós são muito estranhas, e que também acabam afetando a população brasileira, como foi a questão dos CACs. A sua ida ao Complexo da Maré da Maré, dos complexos de favelas mais perigosos do mundo, e ele ainda tem a canalhice de colocar no STF, imputando a nós de crime de racismo, isso configura o crime de de denunciação caluniosa, porque ninguém está querendo dizer que o complexo da maré é feito de traficantes, ninguém está querendo criminalizar a população mais pobre. O que nós estamos querendo é que ele explique como que ele consegue adentrar naquele complexo de favelas, onde tem o maior número, já é arsenal de guerra, o maior número de de armas de guerras do Brasil. E exatamente naquele ponto onde ele foi, nós pegamos pelo Street View, é local em que, além de ter esse número de arma de guerras, é o local onde tem o maior número de drogas para serem distribuídas no Rio de Janeiro, distribui para Niterói, para a Baixada Fluminense, para a região dos Lagos, qualquer pessoa do Rio de Janeiro sabe que para ingressar numa comunidade eu não falo nem numa, no no complexo da maré, mas qualquer sabe que você só ingressa num local como aquele, se você teve diálogo cabuloso, se você teve diálogo com os traficantes, aviso prévio. E por isso que nós queremos entender. Porque ele de ele fala que teve escolta, mas a escolta muito diminuta, e não houve grandes problemas, chegou ali como se estivesse indo na na padaria, na casa de amigos. Por isso que realmente causa estranheza, nós temos o direito de questionar isso, não é crime, e o que ele faz é criminalizar a nossa opinião levando ao STF para nos colocar naquele inquérito inconstitucional das fake news. O oito de janeiro por exemplo também, ele tem que estar prestado esclarecimentos porque, houve aviso dos órgãos de inteligência, dia antes, polícia federal, Abim, informando que havia o risco de cometer aqueles graves, delitos. Senhor presidente, peço que, peço que peça silêncio para, para os deputados e e quem está aqui acompanhando a sessão, peça silêncio por favor. Então, houve Estou pedindo, estou",
      "summary": "Deputado defende convocação de ministros e questiona ações de Flávio Dino, criticando sua recente visita ao Complexo da Maré e alegando possível denúncia caluniosa. Deputado also criticizes frequent attacks on President Bolsonaro and calls for accountability.",
      "speaker": {
        "id": 204460,
        "name": "Carlos Jordy",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679486805,
      "duration": 7,
      "transcription": "Silêncio pra que o deputado Jordi possa concluir. Obrigado senhor presidente. Houve a",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679486812,
      "duration": 163,
      "transcription": "Dos órgãos de inteligência, polícia federal e a Abim, sobre os riscos dos atentados do dia oito de janeiro. E ele não fez nada. Ele ficou da janela olhando. E mais do que isso, ele disse que aquela competência para o resguardo Dos órgãos públicos, era do Distrito Federal, como se ele não tivesse responsabilidade, Pelo Palácio do Planalto, e pelos demais órgãos do dos três poderes. E ele tem. Ele deveria ter ter feito algo para para prevenir aquele atentado. Então houve uma omissão e é queremos saber se foi uma missão culposa ou dolosa. E agora esse outro fato em que ele criminaliza a nossa opinião infringindo o artigo 53 da constituição que estabelece que nós somos invioláveis penalsivemente quaisquer de nossas palavras, opiniões e votos. E isso, ministro, que é parlamentar, Mas já foi juiz e muitas vezes juiz acha que é Deus. Ele acaba excedendo E afrontando esse parlamento. Por isso que ele deveria ser convocado. E eu não sei nem se a comissão de segurança pública vai fazer esse gesto, mas Eu fiz na comissão de fiscalização financeira e controle, acreditando na palavra do líder do governo, e espero que realmente ele venha, E acredito que terão que ser duas datas, e até a deputada do pessoal disse que é raro ministro trazer Duas datas, já ter data pra vir, mas é raro também ter ministro que faça tanto tensionamento com o Parlamento. É raro ter ministro que faça tanto enfrentamento quanto a deputados e infrinja as nossas prerrogativas parlamentares. Por isso que ele tem que vir aqui para prestar esclarecimentos, Ele vai vir como convite e espero que ele cesse pouco esses arrobos totalitários dele. Até porque, Se ele não cessar, a coisa vai vai intencionar mais ainda, e eu acredito que Da forma que ele vem conduzindo aquela essa importante pasta da segurança pública e da justiça, ele Não terá futuro muito feliz caso procsiga dessa forma, porque Ele está fazendo muito atrapalhada e causando muitos adversários, criando muitos adversários na política que entendem que ele Tem feito papel que é lamentável para ministro da segurança pública, obrigado. Presidente, senhor presidente escreveu.",
      "summary": "Deputado negligenteado prevenção atentado de 8 de janeiro, omissão culposa ou dolosa. Infringiu artigo 53 constituição, criminalizando opinião. Deve prestar esclarecimentos sobre totalitarismo e gestão de segurança pública, evitando criar adversários em política.",
      "speaker": {
        "id": 204460,
        "name": "Carlos Jordy",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679486975,
      "duration": 21,
      "transcription": "Eu já ia dar a palavra pro último orador inscrito, nós já inclusive votamos, estamos encerrando, já votamos o Twitter em São Paulo. Só pra subscrição é possível? Há pra subscrever Senhor presidente. Pode subscrever. Obrigado presidente, gostaria de subscrever e informar que ontem",
      "summary": "Deputado quer subscrever e informar votação favorável à subscrição do Twitter em São Paulo.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679486996,
      "duration": 49,
      "transcription": "Somos recebido pelo ministro Flávio Dino, Bom, essa essa informação já veio aqui. Tá, mas eu ia complementar, se for possível. E que esse diálogo é importante, foi aberto o diálogo, nós temos que avançar muito. Eu sou o presidente da frente do sistema penitenciário, que pelos casos que aconteceu no Rio Grande do Norte, pode se espalhar pro restante do país, que a gente tem que ficar muito antenado nisso, E as ordens estão vindo de dentro do sistema. E aí, eu peço que a nossa comissão cobre o Poder Executivo pra regulamentação da polícia penal, que é extremamente importante pra que a gente retome o poder no sistema penitenciário. Obrigado presidente. Deputado Zé Neut. Presidente Presidente, pela liderança de governo, por favor?",
      "summary": "Deputado fala sobre encontro com ministro Flávio Dino, destaque para diálogo sobre sistema penitenciário; pede atenção a ordens vindo de dentro do sistema e regulamentação da polícia penal.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679487045,
      "duration": 8,
      "transcription": "Senhor presidente, primeiro quero cumprimentálo pela presidência da CCJ. O senhor é homem equilibrado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679487053,
      "duration": 257,
      "transcription": "Preparado, que engrandece este parlamento da presidência, e muito equilibrado. Dizer aos senhores parlamentares, que a vinda do ministro Flávio Dino, é de suma importância para este parlamento, até porque ele poderá vir apenas da CCJ, se houver acordo, não havendo acordo, ele vai em outras comissões, as comissões afins, da comissão de segurança pública, da comissão de fiscalização e controle, isso faz parte da democracia, ora podendo vir e ser solucionado qualquer questionamento que eu não concordo com censura, não aceito que deputado seja censurado neste parlamento ao direito de voz, isso é assegurado no artigo cinquenta e três da constituição brasileira, mas eu quero deixar aqui bem claro para toda a opinião pública do Brasil, que o expresidente Jair Bolsonaro do Rio de Janeiro, o governador também aliado do expresidente Jair Bolsonaro, eles tiveram todo o tempo para, ter feito a política no Rio de Janeiro, e desarmar, quer dizer, as favelas do Rio de Janeiro, o crime organizado, também banido as drogas do Rio de Janeiro, tiveram todo o tempo de ter mandado projetos para esta casa, para o endereçamento das leis penais do Brasil. Por exemplo, a votação da PEC, da prisão em segunda instância, foi uma grande luta nossa neste parlamento, de última hora, a comissão especial, ela foi esvaziada, com crime contra a nação brasileira. Nós temos a a PEC do fim do foro privilegiado, também não foi votada, nós temos também o endereçamento das leis penais, dos crimes hediondos, passando de trinta anos, para quarenta anos, foi paralisado, não foi votado, nem discutir no governo passado, deveria ter sido carrochefe do governo passado, e nada aconteceu. Temos reforma do Poder Judiciário, a reforma também do do sistema prisional no Brasil, são reformas necessárias, e tudo isso nós iremos cobrar do ministro Flávio Dino, ele comparecendo a esta comissão, e também senhor presidente, uma grande preocupação nossa, é as invasões do MST ou qualquer organização que eu considero, é a organização terrorista, invasão de propriedades do nosso país, propriedades privadas, porque o direito da constituição é sagrada da propriedade privada. Agora, eu vejo que muita gente teve oportunidade de ter feito as reforma no passado e não fizeram, então tem aqui o meu apoio. Obrigado. Pode concluir. Senhor Presidente, o meu apoio é estou, estou, estou. Senhor Presidente, o meu apoio total ao convite do ministro Flávio Dino, e ontem que foi elogiado, eu não tive nenhuma conversa com ele, pelo deputado Fraga, teve audiência, outros parlamentares, e disse que foi muito bom a conversa com ele. Eu espero que o ministro Flávio Dino, que já foi deputado, foi juiz, governador, agora o senador da república, ele possa ouvir as vozes do parlamento brasileiro, e também as vozes dos do povo brasileiro nas ruas. Agora armas ilegais, drogas, o governo passado, que eu também ajudei nesse parlamento, hora nenhuma se preocupou em acabar com as armas lá no Rio de Janeiro e as drogas que toma conta favelas, muito obrigado. Tempo de líder.",
      "summary": "Deputado se refere à visita do ministro Flávio Dino como importante e descreve a situação no Rio de Janeiro. Ele menciona várias propostas de reforma, como a prisão em segunda instância, o fim do foro privilegiado, e o endurecimento das penas por crimes hediondos. O deputado also expressa concerns about land invasions and illegal weapons and drugs in the favelas. Ele expressa seu apoio ao ministro Flávio Dino e espera que ele escute as vozes do parlamento e do povo brasileiro.",
      "speaker": {
        "id": 204391,
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679487310,
      "duration": 35,
      "transcription": "Do líder do governo, deputado Alencar Sant'Anna, por oito minutos. Antes antes deputado, uma informação apenas. Chegou indicação, posteriormente ao anúncio que nós elegerimos os vices a semana que vem, o sistema já estava trancado, mas eu comunico que o PT indicou como candidato a primeiro vicepresidente o deputado Janones que está aqui presente. Com a palavra o deputado Alencar. Obrigado presidente",
      "summary": "Deputado nomeou primeiro vice-presidente: deputado Janones. Sistema já trancado antes do anúncio.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679487345,
      "duration": 483,
      "transcription": "Rui Falcão, quem eu cumprimento, e parabenizo por essa presidência, também pelo trabalho no dia de hoje, toda a ponderação, sem dúvida acho que nós temos também na comissão de constituição e justiça novos ares, com sua presidência que vai ter o espaço democrático de diálogo, de respeito a todas posições políticas que tenhamos nessa comissão, que é reflexo de todo o Parlamento, consequentemente reflexo da sociedade brasileira, fruto do voto popular em outubro do ano passado. E parabenizálo também pela construção de hoje, que envolveu aí a o convite para que o ministro Fábio Dino esteja, nessa comissão no dia vinte e oito, ou eventualmente numa numa audiência conjunta, com a comissão de segurança e fiscalização e controle numa outra O ministro Flávio Flávio Dino, assim como os demais ministros do governo do presidente Lula estão todos todos, dispostos a dialogar, é a dialogar com quem? Com o povo brasileiro, a dialogar com as instituições, com esse parlamento, até porque, nós estamos, em dois meses e meio, dois meses e vinte dias, de novo governo, de novo momento. E sem dúvida alguma a gente vive momento muito, mas muito diferente e bem melhor do que nós vivemos no período anterior. Nós já mostramos pra o que viemos, já apresentamos propostas, programas, coisas que fizemos no passado e que foram destruídas, nesse último período, como o novo Bolsa Família, uma política articulada, integrada, uma política pública efetiva, respeitando a mulher, respeitando ela pessoa que precisa do apoio do poder público, e também respeitando a criança, numa idade que precisa do apoio do poder público e de bons cuidados. Relançamos o Minha Casa Minha Vida, que vai garantir moradia a milhões de brasileiros e brasileiras novamente, programa que foi encerrado, que não atendia o povo mais pobre no último período, cortou justamente a verba do Minha Casa Minha Vida, que atendia a população de baixa renda. O governo que relançou Mais Médicos também com inovações, onde ali apresentou a sua preocupação com a saúde pública, o seu cuidado com as pessoas que precisam do atendimento médico, e ali teremos outras ações envolvendo o Mais Médicos relançado pelo governo do presidente Lula, políticas públicas às mulheres, lançadas nesse mês, em homenagem ao Dia Internacional da Mulher, o que nós vimos no governo anterior, era ataque, praticamente as mulheres brasileiras, que foram e ainda são vítimas de violências dentro da da sua residência, ou do seu companheiro, ou de alguma outra pessoa. E nós vamos agir totalmente no oposto. Não só elaborando política pública, mas ao mesmo tempo garantindo proteção e segurança, respeito, dignidade, os valores humanos. Governo que vai lançar outras coisas, novas, no próximo período no mês no mês de abril, que tem articulado e dialogado com setores sociais econômicos dos trabalhadores, pra que a gente possa construir políticas públicas que garanta o desenvolvimento econômico, mas sempre visando a inclusão social, sempre a distribuição de renda, sempre Brasil mais justo. E falando em Brasil mais justo, aqui falo da ação do ministro Flávio Dino, que agiu com uma presteza, demonstrando ali sua competência, seu compromisso democrático, seu compromisso com a constituição brasileira, seu compromisso com esse Parlamento, e da mesma maneira não só com o Poder Executivo, mas também com Poder Judiciário. O que nós presenciamos, vimos, não só em imagens, mas também presencialmente nessa câmara, no dia oito de janeiro foi uma horda. De criminosos, de pessoas que atentaram contra a democracia brasileira, que atentaram contra esse poder, contra essa casa, e ali o ministério, e aí quero parabenizar também o STF, a polícia federal, estão agindo como deveriam como órgãos de justiça e de segurança pública, com rapidez, com eficiência, de acordo com a legalidade, com a constitucionalidade, não pra querer punir A0B ou c, não, é pra proteger o cidadão brasileiro, pra proteger a democracia brasileira, pra proteger os poderes e as instituições. É isso que representa a ação do ministro Flávio Dino, e que tem agido, aliás hoje a polícia federal, teve uma nova operação, pra garantir a segurança e a vida diante de ameaças proferidas contra autoridades públicas, e autoridades públicas inclusive que nós temos divergência política, mas o debate político, ele é democrático, ele é franco, ele é transparente, não é através da violência, por isso que o ministério agiu, a justiça agiu, e garantiu justamente a segurança, de oponente, mas merece a devida segurança do estado brasileiro, merece a devida ação por parte do ministério, debate político é em outra, é em outra esfera. Por isso que não concordamos também com as ameaças, com os ataques, dos incentivos que alguns colegas parlamentares fazem também, inclusive contra a pessoa e a figura do presidente Lula. Nós não podemos compactuar e permitir que esse tipo de postura continue, pelo contrário, esse tipo de postura precisa ser combatido, e será, de nossa parte será, a democracia prevalece, mas as pessoas que incentivam o crime, precisam ter o devido processo legal e serem punidas, devidamente. Então senhoras e senhores, esse governo não tem nada a esconder, esse governo tem muito a falar, logicamente que também vamos ouvir, e no dia, na próxima terça, no dia vinte e oito com a presença do ministro, sem dúvida alguma, mais uma vez, Ele, na sua pessoa com toda a sua história, com toda a sua experiência, com toda a sua trajetória política, E agora como ministro, mais uma vez, vai demonstrar não só sua competência, seu conhecimento, mas o respeito a essa casa, e que aquilo que está fazendo à frente do ministério, com toda a equipe, e aí Saúda aqui o colega Elias Vasco assessora lá na assessoria parlamentar, é justamente o respeito a essa casa e à constituição brasileira. Garantindo a justiça, plena, verdadeira, e ao mesmo tempo e ao mesmo tempo, trabalhando pela segurança, onde nós vamos ter que elaborar políticas efetivas, que lá na ponta produzam resultado, e assim faremos. Então que a gente possa ter bom debate, e teremos no dia vinte e oito, por isso parabenizo o deputado Rui Falcão, por toda a condução na data de hoje.",
      "summary": "Deputado elogia novo ambiente democrático e diálogo do governo Lula. Ministro Flávio Dino convidado para comissão de Constituição e Justiça. Anúncio de políticas para povo, mulheres e inclusão. Crítica a ameaças contra autoridades e presidente. Governo transparente e respeitoso à constituição.",
      "speaker": {
        "id": 204501,
        "name": "Alencar Santana",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679487828,
      "duration": 28,
      "transcription": "Obrigado deputado. Nada mais havendo a tratar, encerro os trabalhos e convoco para terçafeira, dia vinte e oito de março de dois mil e vinte e três, às quatorze horas e trinta minutos, reunião, com data a ser com pauta a ser divulgado. Está encerrada a presente reunião.",
      "summary": "Deputado convoca reunião para terça-feira, 28 de março de 2023, às 14h30, com pauta a ser divulgada. Encerramento da reunião atual.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}