{
  "start_time": 1679482167,
  "end_time": 1679484186,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CIÊNCIA, TECNOLOGIA E INOVAÇÃO",
  "description": "- Aposição da foto do  Deputado Milton Coelho na galeria dos presidentes da comissão.",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2245253",
  "speeches": [
    {
      "start_time": 1679482164,
      "duration": 88,
      "transcription": "Declaro aberta a segunda reunião extraordinária da comissão, de ciência tecnologia e inovação. Enquanto aguardamos número regimental para fazermos a apreciação dos requerimentos No dia faremos nesse primeiro momento o de encerramento da placa do retrato Do nosso presidente, do nosso eterno presidente Milton Coelho, que certamente deixará o seu legado nesta Acaso legado de muito trabalho, de muita dedicação, de muito empenho em prol da ciência e tecnologia, em prol do fortalecimento da ciência e tecnologia, da inovação, da educação no nosso país. Então inicialmente passar A palavra é o nosso eterno presidente Milton pra que profira as suas palavras, desde já esta presidência, Também convida presidente Milton vossa excelência pra que fique conosco aqui na mesa E profiro o seu discurso por gentileza.",
      "summary": "Deputada abre reunião, reflete sobre legado de ex-presidente Milton Coelho em ciência e tecnologia, convida ex-presidente a falar e permanecer em mesa.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679482252,
      "duration": 173,
      "transcription": "Bom dia a todos e a todas. Eu quero inicialmente, nessa feliz oportunidade agradecer à deputada Luiza Casiani, que hoje inicia a sua jornada como presidente dessa importante comissão da Câmara dos Deputados, pois aqui, deputada Heloísa, você discute os projetos mais estruturadores para o futuro do Brasil. Nada que vá fomentar o avanço econômico esse civilizatório do nosso país que vai nos colocar no concerto global como país protagonista de desenvolvimento de justiça e das boas práticas ocorrerá sem o apoio da ciência e da tecnologia e da tecnologia e da inovação. E vossa excelência assume agora essa posição de grande importância para o Brasil, de grande importância portanto pra esse Parlamento, ao qual eu tive a honra de desempenhar por ano. Que os deputados e deputadas que compõem essa comissão, têm igual responsabilidade. Quero agradecer, aos servidores, técnicos muito bem formados, conhecedores da temática da comissão, e conhecedores da casa que nos assessoraram no período em que fui presidente. Deixo aqui, também o meu abraço os meus cumprimentos, aqueles que foram os nossos vicepresidentes durante o período em que presidi essa Conrosa Comissão. Muito obrigado e desejo êxito, muito sucesso, que o trabalho ajude o trabalho dessa comissão, ajude a Câmara, ajude o Parlamento brasileiro, e ajude ao Brasil. Muito obrigado. Algum",
      "summary": "Ex Deputado Federal agradece a presidente da comissão, destaca importância de ciência, tecnologia e inovação para o avanço do Brasil. Pede sucesso aos membros e servidores da comissão, desejando que seu trabalho ajude o Parlamento e o país.",
      "speaker": {
        "name": "Milton Coelho da Silva Neto",
        "position": "Ex Deputado Federal"
      }
    },
    {
      "start_time": 1679482425,
      "duration": 15,
      "transcription": "Desejo utilizar a palavra pra fazer uma saudação ao nosso presidente deputado Lucas por gentileza. Presidente Luiza, é uma honra pra mim poder ir meu primeiro pronunciamento nesta distinta comissão.",
      "summary": "Deputada sauda presidente da comissão e expressa gratidão por permitir seu primeiro pronunciamento.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679482440,
      "duration": 177,
      "transcription": "Numa temática em que me debrucei nos últimos anos na minha vida profissional, e que fez parte da minha vida pessoal, né, durante todo o tempo, eu tenho certeza de que estar nesse instante participando dessa justa homenagem ao deputado né, Milton Coelho, expresidente desta comissão, sinônimo de muita, mas muita admiração da minha parte, porque primeiro o contraste e me permita deputado Milton, né, o contraste dos cabelos brancos, da experiência, né, que lhe sobra, com a juventude e a jovialidade da nossa presidente, a deputada Luiza. Isso reacende em nós a expectativa de que teremos pela frente muito chão pra andar e certos de que estaremos muito bem conduzidos, inspirados na sua experiência exitosa na gestão de sucesso em que promoveu no último ano de sua legislatura a quinquagésima sexta. Tenho certeza deputado Milton que não só os servidores que aqui continuam, mas sobretudo os parlamentares que continuam e pra mim que cheguei junto com outros deputados e deputadas de poder espelhar em si essa esse compromisso e essa determinação pra fazermos o nosso melhor nesse colegiado. Portanto, eu desejolhe muito sucesso em sua nova empreitada, como secretário nacional servindo ao Brasil né como dirigente né das micro e pequenas empresas do nosso Ministério do Desenvolvimento e da Indústria e Comércio, e que certamente, né, terá como grande parceiro este parlamento. Nós, deputados e deputadas, temos a obrigação cívica moral de poder dar todo o suporte necessário pra que o Poder Executivo possa desenvolver sua missão de tornar a melhor qualidade de vida para os brasileiros. Então, deputado Milton, siga firme em seu compromisso sabendo que estaremos ao seu lado, né, pra aquilo que for preciso e necessário nas forças inspiradoras de lutas libertárias da nosso estado, na nossa terra Pernambuco. Parabéns.",
      "summary": "Deputado elogia Milton Coelho por experiência e juventude de nova presidente. Ex-presidente desta comissão é sinônimo de admiração do deputado. Deputado deseja sucesso a Milton Coelho em nova empreitada no Ministério do Desenvolvimento e Comércio, e promete apoio do parlamento em missão de melhorar a vida dos brasileiros. Parabéns.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679482617,
      "duration": 7,
      "transcription": "Deputado Cléber Verde. Lu, quero cumprimentar vossa excelência.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679482624,
      "duration": 104,
      "transcription": "Tive a honra de, como membro da comissão poder votar e eleger a nova presidente dessa comissão. Quero cumprimentar, desejar muito êxito, como disse o exdeputado Milton, que presidiu os trabalho nessa casa. Eu estou chegando aqui pro Quinto mandato, já com cabelos branco igual de vossa excelência, deputado Milton, e dizer que a experiência de vossa excelência como disse o meu antecessor, vai ser muito importante até pra essa contribuição, pra gente poder pro bom andamento do trabalho dessa dessa comissão. De fato vossa empresa tem razão, não se faz desenvolvimento nesse país, não se tem país desenvolvido sem ciência, sem tecnologia, sem inovação. Eu venho do, eu sou do modo do estado do Maranhão, tivemos agora êxito lançamento do foguete, certamente a Alcântara vai se projetar pra ser uma referência, nesse sentido. O Brasil entra definitivamente na questão dessa disputa aeroespacial e o Maranhão, cidade de Alcântara, terá essa referência. E essa comissão como disse vossa excelência, de fato, tem uma importância muito grande, eu tenho certeza deputada Luiza, que é uma das mais importantes comissões dessa casa. Por isso, fiz questão de fazer, de compor essa comissão e estarei aqui junto com vossa excelência pra discutir os temas relevantes, não só em benefício do meu estado, mas em benefício do Brasil. Aqui vão ter temas muito relevantes pro desenvolvimento do nosso país e E quero dizer com a senhora que pode contar com o nosso apoio nesse processo e desejar ao companheiro Milton todo a todo o êxito né, dessa nessa nova missão que vai ter pela frente ajudando o governo do presidente Lula. Muito obrigado. Nesse momento passamos a palavra à deputada Ana Pimentel.",
      "summary": "Deputado, iniciando quinto mandato, felicita nova presidente de comissão, desejando-lhe sucesso, e refere importância do desenvolvimento científico, tecnológico e de inovação no Brasil, mencionando exemplo de êxito com lançamento de foguete em Alcântara, estado de Maranhão. Reconhece importância da comissão para discussão de temas relevantes para desenvolvimento do país, e se dispondo a apoiar nova missão do ex-presidente Milton.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679482728,
      "duration": 5,
      "transcription": "Bom dia novos deputados,",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679482733,
      "duration": 108,
      "transcription": "Todos os assessores que estão aqui. Deputado Milton, quero começar prestando uma homenagem dizendo que é uma honra pra nós que sabemos a importância da ciência e tecnologia para a construção de país soberano, altivo, que de fato siga construir perspectivas de futuro pra respostas que são respostas tão importantes pro nosso país, né. Nós acabamos de passar por uma pandemia que nos mostrou o que nós já sabíamos, mas mas mostrou de uma maneira tão devastadora para o país a importância da ciência e tecnologia, assim como a importância do Sistema Único de Saúde, mas aqui nesse momento dizer como é fundamental a produção de ciência e tecnologia para o desenvolvimento do país, o desenvolvimento econômico com soberania e ao mesmo tempo para respostas as mudanças climáticas de pandemias que futuramente continuarão seguindo, então o papel que o senhor desempenhou nesse último período levando discussão pro país foi muito central e agora nesse momento uma outra tarefa igualmente importante pro nosso país, então conte com o nosso apoio, temos certeza que o senhor fará grande trabalho lá, conte conosco aqui nessa na nossa missão daqui, o senhor com a com a sua missão lá. E deputada Luiza queria dizer do prazer de participar dessa comissão tendo a senhora aqui presidindo uma comissão que é tão importante e preciso mencionar como mulher que pra nós mulheres nós sabemos que todas as vezes que nós chegamos nessa nesse papel nós levamos todas as outras e também conte com o nosso apoio, estaremos aqui juntas trabalhando todas as semanas e foi realmente uma honra saber que senhora estará presidindo. É isso, bom trabalho para todos nós. Muito obrigada.",
      "summary": "Deputada homenageia assessores por promover importância de ciência, tecnologia e SUS para o desenvolvimento do país, garantindo apoio para o futuro. Também reflete sobre papel da senadora na comissão e expressa gratidão pela oportunidade de trabalhar juntas. Boa sorte a todos. Obrigada.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679482841,
      "duration": 50,
      "transcription": "Gentileza também deputada Ana, deputado Cléber, deputado Lucas pelas generosas palavras e antes de passar mais uma vez a palavra pro nosso eterno presidente Milton, gostaria mais uma vez presidente Milton de reforçar a nossa gratidão, o nosso reconhecimento pelo brilhante trabalho desempenhado à frente dessa comissão, no sentido de de fortalecer a ciência, tecnologia e inovação como instrumentos de desenvolvimento econômico, de redução de de desigualdades sociais, pras suas considerações finais pra todos. Então deixar o nosso reconhecimento sobretudo a nossa não, muito obrigada e passo a palavra pras suas considerações finais pra que possamos fazer o de encerramento da placa.",
      "summary": "Deputada agradece e reconhece trabalho do presidente da comissão sobre fortalecimento da ciência, tecnologia e inovação para redução de desigualdades. Agradece passando a palavra para considerações finais e encerramento.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679482891,
      "duration": 57,
      "transcription": "Minhas últimas palavras são só pra agradecer a mais uma vez a todos aqueles que nos acompanharam nessa comissão, que nos auxiliaram de maneira tão dedicada e importante para o trabalho que nós alcançamos e por fim, agradecer as palavras dos deputados que aqui se manifestaram. Saio contente porque vi nas palavras de cada o compromisso com a causa da ciência, da tecnologia e da inovação, sabendo da importância que essa temática tem para a soberania nacional. Muito obrigada presidente por essa oportunidade. Bem. Convidamos então todos os presentes e os nossos nobres colegas pra gente",
      "summary": "Ex-Deputado Federal agradece apoio em comissão, reconhece compromisso com causa da ciência, tecnologia e inovação e sai satisfeito. Obrigado presidente e convida colegas.",
      "speaker": {
        "name": "Milton Coelho da Silva Neto",
        "position": "Ex Deputado Federal"
      }
    },
    {
      "start_time": 1679482948,
      "duration": 402,
      "transcription": "O ato de cerramento do retrato do nosso presidente Milton Coelho. Havendo número regimental declaro aberta a segunda reunião extraordinária da comissão de ciência, tecnologia e inovação. Em apreciação a primeira reunião extraordinária de instalação e eleição realizada em quinze de março de dois mil e vinte e três. Informamos que a leitura das atas está dispensada nos termos o parágrafo único do artigo quinto da mesa do ato da mesa Número cento e vinte e três de dois mil e vinte e dois. Em votação a ata, aqueles que aprovam permaneçam como se acham, aprovada. Passamos para o expediente informamos ao plenário que não há na data de hoje. Expediente.",
      "summary": "Reunião extraordinária de comissão sobre ciência, tecnologia e inovação; aprovação da ata da reunião anterior e ausência de pauta para essa data.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679483350,
      "duration": 2,
      "transcription": "Hã?",
      "speaker": {
        "name": "Início da Sessão",
        "position": ""
      }
    },
    {
      "start_time": 1679483352,
      "duration": 46,
      "transcription": "Passamos a ordem do dia. Passamos a presidência dos trabalhos para a deputada Ana Pimentel, pra que possamos encaminhar o próximo requerimento que é de nossa Autoria.",
      "summary": "Deputada transferiu a presidência e avançou ao próximo requerimento da autoria dela.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679483398,
      "duration": 37,
      "transcription": "Item requerimento número de dois mil e vinte e três, da senhora Luiza",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Luisa Canziani -- por Participante -- Ana Pimentel",
        "position": ""
      }
    },
    {
      "start_time": 1679483435,
      "duration": 29,
      "transcription": "Que requer a realização de audiência pública com a ministra da ciência, tecnologia e inovação, senhora Luciana Santos, para apresentar o plano de ações e as políticas de governo nesse setor. Para encaminhar a favor, concedo a palavra autora do requerimento, deputada Luiza Casiani. Deputada Ana, inclusive na nossa última reunião na reunião de instalação da comissão nós dissemos que a nossa presidência era muito simbólica",
      "summary": "Deputada propõe audiência pública com ministra da Ciência, Tecnologia e Inovação para apresentar planos de ação e políticas de governo nesse setor, referenciando a presidência simbólica da comissão e pedido anterior da deputada Luiza Casiani.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679483464,
      "duration": 127,
      "transcription": "Que também nós temos uma ministra à frente do Ministério de Ciência, Tecnologia e Inovação. Então, na nossa visão, nosso caro colega deputado Lucas, é muito simbólico que nós tenhamos tanto uma ministra à frente no ministério quanto uma presidente de comissão mulher nesta casa e certamente através desse simbolismo nós iremos incentivar cada vez mais meninas e mulheres na ciência, então eu de deixar esse registro e deixar o simbolismo nessa presidência e consequentemente também na na nossa ministra a frente do ministério pra que a gente possa impulsionar cada vez mais a presença e o protagonismo das mulheres na política, na ciência, na tecnologia e na informação. Então fazendo esse registro já agradecer a equipe da minissa em nome do Edvaldo está aqui porque nós já havíamos conversado com a equipe da ministra, com a própria ministra no sentido de a ministra estar na comissão fazendo uma de quais seriam as metas, de qual seria, de quais seriam as diretrizes da sua gestão pra que todos juntos possamos construir ambiente legislativo e ambiente de políticas públicas capazes de fortalecer a ciência, a tecnologia e a inovação pra que a gente possa então promover desenvolvimento econômico e reduzir as nossas desigualdades sociais. Então esse requerimento é nesse sentido de fazer essa aproximação desta comissão desta casa com a nossa ministra que já manifestou interesse de estar conosco já inclusive uma data que a ministra se dispôs a estar conosco a data, dia dezenove, dia dezenove de abril a ministra inclusive já marcou pra que estivesse conosco na data de dezenove de abril pra que todos juntos possamos promover então ambiente de cada vez mais oportunidades pra ciência, pra tecnologia e pra inovação agradecendo então a gentileza da ministra, a gentileza de sua equipe pedindo o apoio dos colegas para apreciação e aprovação desse requerimento. Algum deputado gostaria de fazer uso da palavra?",
      "summary": "Deputada propõe aproximação entre comissão de ciência e ministra, para fortalecer ciência, tecnologia e inovação, com foco em impulsionar participação de mulheres. Solicita apoio de colegas para aprovação do requerimento.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679483591,
      "duration": 6,
      "transcription": "Deputado Lucas. Presidente Ana, acredito que a iniciativa da deputada",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679483597,
      "duration": 59,
      "transcription": "Ele se faz urgente e necessário até pra que esta casa possa ter conhecimento acerca das estratégias e diretrizes que o Governo Federal vai adotar para os próximos quatro anos de gestão do presidente Lula e evidente que a presença da ministra a nossa Luciana Santos pernambucana como eu, é necessário pra que a gente possa aproximar ainda mais, eu falava há pouco no momento de saudação, né, ao deputado Milton Coelho, quanto esta casa, né, pode ser parceira do Poder Executivo. Portanto eu antecipo a minha manifestação favorável ao requerimento da deputada Heloísa, né, ansioso pra que a gente possa conhecer aí os desafios né que se avisiam. Obrigada deputado Lucas, mais algum deputado? Eu quero Quero cumprimentar.",
      "summary": "Deputado destaca urgência do conhecimento sobre as estratégias do governo federal para os próximos quatro anos e a necessidade da ministra Luciana Santos na aproximação com a casa para trabalhar em parceria com o Poder Executivo. Apoia pedido da deputada Heloísa de conhecer desafios futuros.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679483656,
      "duration": 112,
      "transcription": "Desejar ótimo trabalho a todos nós, com entusiasmo eu participo dessa comissão já há oito anos, né, com a convicção, deputada Ana, que nós estamos aqui construindo o melhor futuro pro Brasil. E esse melhor futuro passa pela qualidade da educação básica, pela melhoria do ambiente de negócio no Brasil pra gente possa gerar mais riqueza, ser mais competitiva e pela ciência, tecnologia e inovação. Então isso aqui são pilares do desenvolvimento da nossa nação, pra que o nosso país possa ser mais próspero, gerar mais riqueza, gerar mais oportunidades e obviamente ser país que possa ter crescimento muito maior do que nós temos tido nos últimos anos. Então, minha convicção da importância Canziane, estratégica da comissão e desejar mais uma vez a nossa querida jovem, mulher, né, e líder Luiza Cansiane ótimo trabalho pode contar com o melhor do nosso empenho, do nosso entusiasmo, da nossa dedicação e da nossa missão pelo Brasil e de seda a oportunidade de nós fazermos a nossa ministra que vai precisar do nossa do nosso apoio, da nossa ajuda. A gente sabe que infelizmente a ciência, a tecnologia e inovação nunca foram efetivamente prioridades no Brasil. A gente comparar com os outros países nós estamos muito aquém, mas essa é uma agenda que todos nós temos que abraçar com muita convicção, com muita energia, com muito entusiasmo EEEA vinda da ministra sem dúvida é primeiro importante pra gente poder acompanhar, dar o apoio e dar nossa melhor contribuição. Meus cumprimentos a todos os parlamentares aqui presentes. Obrigada deputado Vitor, mais algum.",
      "summary": "Deputado fala sobre a importância de melhorar educação básica, ambiente de negócios e ciência, tecnologia e inovação no Brasil, priorizando-as como pilares de desenvolvimento nacional e buscando maior prosperidade e crescimento econômico. Destaca a necessidade de dar suporte à ministra no avanço dessas áreas, que nunca foram prioridades no país e precisam ser abraçadas com convicção. Deseja ótimo trabalho a todos os presentes.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679483768,
      "duration": 21,
      "transcription": "Gostaria de fazer uso da palavra? Então nós vamos colocar em votação o requerimento, aqueles que o aprovam permaneçam como se encontram. Aprovado vamos receber a ministra com louvor. Eu retorno à presidência pra deputada Luiza Canziani.",
      "summary": "Deputada propõe votação sobre requerimento, se aprovado, receberão ministra com louvor.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679483789,
      "duration": 13,
      "transcription": "Passamos ao item.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Ana Pimentel -- por Participante -- Luisa Canziani",
        "position": ""
      }
    },
    {
      "start_time": 1679483802,
      "duration": 91,
      "transcription": "Da pauta. A Jandira também sim se alguém quiser Requerimento número dois de dois mil e vinte e três que também requer o convite à nossa ministra pra apresentar as perspectivas de sua gestão no ministério. A deputada Jandir inclusive, por razões médicas, não se faz presente. Acho que o senhor Pode aprovar simbolicamente E eu consulto o plenário se, há consenso pra que possamos aprovar simbolicamente na medida em que há o mesmo conteúdo do requerimento apresentado por esta presidência, então colega se pudéssemos aprovar por gentileza simbolicamente o requerimento da deputada Jandira. Pode subscrever pra ela Se alguém pudesse deputado Lucas subscrever em nome da deputada Jandira. Assim eu faço presidente. Então em votação o requerimento. Aqueles que aprovam permaneçam como se acham aprovado. Passamos ao item três da pauta, requerimento número três de dois mil e vinte e três do senhor Marco Tavares que requer a realização de audiência pública para debater sobre política de investimento na ciência e tecnologia. Deputado Marco não se faz presente. Algum parlamentar deseja defender o requerimento deputado a matéria até pela",
      "summary": "Deputada ausente requer convite à ministra para apresentar gestão e approval simbólico; outro requerimento propõe audiência pública sobre política de investimento em ciência e tecnologia, deputado ausente.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679483893,
      "duration": 65,
      "transcription": "",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679483958,
      "duration": 4,
      "transcription": "Luiza quero também manifestar favorável a matéria",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679483962,
      "duration": 7,
      "transcription": "Pedir também para subscrevêla para contribuir aí com a discussão obrigada deputada Raimundo",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679483969,
      "duration": 4,
      "transcription": "Elo. Ilustre presidente querida.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679483973,
      "duration": 101,
      "transcription": "Deputada Luiza Cansiani, meus cumprimentos mais uma vez a vossa excelência. E na esteira do que falar aos oradores que me antecederam, quero subscrever também o requerimento, dada a importância que tem o tema, de modo geral, o que incumbe esta comissão, como muito bem colocou o nosso nobre colega, a tecnologia, já estava inserida aqui no requerimento, ciência também, mas complementando o ciclo que é a parte efetiva, a inovação. Até porque, é importante que esta comissão desperte, no poder público esse sentimento de que, é premente que o Brasil, invista, tenha recursos, tenha quadros qualificados para ciência, tecnologia e inovação, porque assim estaremos primando pelo nosso desenvolvimento. Sem esses investimentos, sem essa atenção, sem políticas públicas necessárias, o desenvolvimento nunca será será contento. Precisamos para poder, entrar em competitividade com outros países ter realmente, o amparo da ciência, tecnologia e inovação portanto Vamos.",
      "summary": "Deputado refuerza importância de ciência, tecnologia e inovação para o desenvolvimento do Brasil, destacando a necessidade de investimentos e políticas públicas para o avanço deles.",
      "speaker": {
        "id": 74084,
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679484074,
      "duration": 116,
      "transcription": "Submeter a votação com as sugestões inclusive do deputado Vitor Lipe, as pertinentes sugestões do deputado Vitor Lipe no sentido de incluir também o termo inovação pra que a gente possa justamente fomentar também os ecossistemas de inovação fazendo uma interface é claro com a ciência e tecnologia, nesse sentido colocamos então em votação o requerimento do deputado Marcos Tavares, aqueles que o aprovam permaneçam como se acham, aprovado. Nada mais havendo a tratar portanto declaramos encerrados os trabalhos e convocamos reunião deliberativa extraordinária pra quartafeira vinte e nove de às dez horas, sem antes queridos colegas deixar de fazer registro aqui também muito especial ao nosso sempre secretário geral desta comissão ao Eduardo e a quem eu peço inclusive uma salva de palmas que desempenhou. Brilhante trabalho à frente dessa comissão conduzindo com maestria nos bastidores ao lado de nossa equipe, com muita dedicação com muito empenho com muita competência os bastidores dessa comissão para que tudo pudesse fluir e os trabalhos pudessem ocorrer deixar o nosso registro o nosso reconhecimento a nossa gratidão pelo seu trabalho e certamente outras missões honrosas haverão de acontecer na sua vida e o seu legado continuará nessa comissão. Muito obrigada. Então na próxima quartafeira dia vinte e nove de março às dez horas com pauta a ser divulgada oportunamente está encerrada a reunião muito obrigada.",
      "summary": "Deputada propõe votação sobre sugestões, incluindo termo \"inovação\". Aprovada é a proposta do deputado Marcos Tavares. Homenagem ao secretário geral Eduardo pela condução da comissão. Convocada reunião deliberativa para quarta-feira, 29 de março, às 10 horas.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}