{
  "id": 72802,
  "start_time": 1715703692,
  "end_time": 1715710698,
  "title": "COMISSÃO DE VIAÇÃO E TRANSPORTES",
  "description": "14/05/2024 - Morte do cachorro Joca em voo da Gol Linhas Aéreas",
  "speeches": [
    {
      "id": 4509193,
      "start_time": 1715703692,
      "duration": 186,
      "transcription": "Boa tarde a todos e a todas. Na qualidade de primeiro vicepresidente e como autor do requerimento que motivou essa reunião, declaro aberto os trabalhos. E Informo que as nossas reuniões são transmitidas em tempo real, pela internet, e essa comissão reunisse hoje com o objetivo de tratar das falhas que corroboraram na morte do cachorro da raça Golden Hiltoneve chamado Joca, durante o seu transporte aéreo realizado no dia vinte e dois do quatro de dois mil e vinte e quatro. Em virtude da aprovação do requerimento número trinta e barra dois mil e vinte e quatro, de minha autoria, subscrito pelos deputados Marco Brasil e Bruno Garen, e do requerimento número trinta e dois barra dois mil e vinte e quatro de autoria do deputado Bruno Garen. Cumprimento o deputado Bruno Garen autor do requerimento número trinta e dois da CVT, que CVT, que está presente aqui à mesa conosco. Também cumprimento o deputado Ulisses Guimarães, que fará parte da mesa dos trabalhos aqui, conduzindo a audiência conosco. Participarão também desta audiência pública, o senhor Adriano Pinto de Miranda, superintendente de acompanhamento de serviços aéreos da Agência Nacional de Aviação Civil, ANAC, senhora Jurema Monteiro, presidente da Associação Brasileira das Empresas Aéreas ABAR, representando a Gol Linhas Aéreas. Senhora Vanessa Negrini, diretora do Departamento de Proteção, Defesa e Direitos dos Animais do Ministério do Meio Ambiente e Mudança do Clima, que nos acompanha remotamente. Senhor José Andrei Almeida Teles, médico veterinário do Conselho Federal Medicina Veterinária, seja bemvindo. A senhora Luiza Mel ativista da causa animal, que também nos acompanha de forma remota participando desta audiência. Antes de passar a palavra aos convidados eu peço atenção dos senhores presentes pras normas estabelecidas pelo regimento interno da Câmara dos Deputados em relação às regras de hoje. Cada expositor explorar de cinco minutos para as suas explanações iniciais. Informo que somente os senhores deputados e deputadas poderão interpelar os expositores na presente audiência. Esclareço ainda que essa audiência está sendo gravada, por isso solicito que fale ao microfone declinando o nome quando não anunciado por esta presidência pra que fique registrado aqui nos autos. Vamos dar início aqui à nossa audiência, ouvindo inicialmente as considerações dos senhores deputados aqui presentes, começando pelo deputado Ulisses Guimarães, que fará nesse momento o uso da palavra.",
      "summary": " Deputado inaugura reunião sobre morte canino durante transporte aéreo, presentes autoridades e deputados, cada expositor tem 5 minutos para falar, somente deputados podem interpelar, reunião gravada, ouvimos deputado Ulisses Guimarães.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509195,
      "start_time": 1715703878,
      "duration": 320,
      "transcription": "Boa tarde a todos, presidente Paulo Alexandre. Agradecer o convite pra gente estar juntos nessa mesa de trabalho hoje. O colega deputado Bruno Ganen, grande defensor aí da causa animal. Demais participantes aqui, o Adriano Miranda, José Andrei Teles, meu colega médico veterinário, e a Jurema Monteiro e a gente fica, né triste e ao mesmo tempo já revoltados com a falta de presença da Gol aqui viu o presidente? Já queria deixar registrado, né, da Gol não está aqui hoje pra dar os seus esclarecimentos. Bom, dia, que nós estamos aqui pra discutir, não só o último acontecimento, do caso do Joca né mas vários outros que aconteceram também, e que nós temos pressa para que, novos acontecimentos como esse, não volte a repetir, já que enquanto nós estamos aqui debatendo, animais podem estar sendo transportados de formas irregulares, né? Então como parlamentar e como médico veterinário e defensor da causa animal, hoje nós vamos discutir tema que toca profundamente nossos corações né? A estrutura das nossas famílias, pois os animais, os pets são familiares, como a gente. O transporte aéreo de animais de estimação, e essa mudança na legislativa exige muita discussão, compreensão e acima de tudo empatia. Não podemos esquecer, que pra muitos de nós, os animais são mais do que pets, né? Como já disse são membros da nossa família. Então entendemos que as empresas aéreas enfrentarão grande desafio, pra se adequar às novas exigências, né, das lei da lei que nós passamos semana passada, que ainda vai ter muita discussão, vai passar o Senado, pode voltar aqui pra câmera ainda, mas que nós temos urgentemente que implantar tecnologias de rastreamento, a presença de colegas médicos veterinários nos aeroportos, adequação das aeronaves para transportar nossos amigos de quatro patas. E não são tarefas fáceis, Né? Mas no entanto eu acredito que as empresas, que olharem com carinho pra esse desafio, tem que olhar como uma oportunidade, né? E vocês podem inovar e liderar esse mercado do transporte de pets principalmente. Então imagina aí uma poltrona pet, especialmente desenhado pra garantir o conforto e principalmente a segurança dos animais durante o 0 voo, né, e a segurança até chegar, ao ao avião também, estando com os seus tutores né, estando, ali acompanhado. E, nós vamos garantir essa segurança. Eu que tenho aí, sou pai de dez filhos né tenho dez pets aí, posso garantir que eu não mediria esforços para buscar uma empresa que oferecesse tal cuidado e consideração com os pets. Então assim como eu tenho certeza que muitos tutores de animais escolheriam voar com uma campanha que valorizasse a segurança e o bemestar dos pets. Então vamos continuar essa discussão com empatia. Vamos trabalhar juntos pra construir soluções que beneficiem a todos, principalmente os animais dos seus tutores e as empresas aéreas também. Então juntos podemos transformar essa mudança em uma oportunidade, né, e futuro valioso e respeitoso pra todos os membros da nossa família, incluindo nossos membros de quatro patas. Então o que a gente tem é muita responsabilidade hoje aqui, e que daqui sai elementos que realmente entra em vigor o mais rápido possível, pra que o caso como do Joca não volte a se repetir, em nosso país. E também claro, a gente olhar não só os pets, mas os outros animais e que a gente tem aí né os animais nos aeroportos pra que tenha toda a segurança, né dos animais que estão esperando ali pra fazer as suas viagens. E no transporte até aeronave também. É isso presidente. Agradeço as palavras do deputado Ulisses Guimarães e quero registrar também a presença aqui do deputado Marco Brasil que chegou, também que foi ao ao subscreveu esse requerimento pra essa audiência, seja bemvindo deputado. E quero cumprimentar também aqui, que não fiz no início, o Marcelo Pedroso, que é diretor de relações externas da IATA também presente aqui que terá a oportunidade também de se manifestar durante a audiência pública. Quero também agradecer a presença aqui do vereador Gustavo Palmieri de São Vicente, que é uma referência na proteção animal da Baixada Santista no estado de São Paulo. Seja muito bemvindo representando aqui vereadores de todo o Brasil nessa importante audiência pública. Passar a palavra aqui ao deputado Bruno Nianin para que possa fazer o seu pronunciamento. Boa tarde a todo.",
      "summary": " Deputado fala sobre transporte aéreo de animais, necessitando rastreamento, veterinários em aeroportos e aeronaves adaptadas. Encouraja empresas aeronáuticas a oferecer mais conforto e segurança a pets, garantindo segurança desde aeroporto até aeronave.",
      "speaker": {
        "name": "Ulisses Guimarães",
        "position": "Deputado"
      }
    },
    {
      "id": 4509192,
      "start_time": 1715704198,
      "duration": 8,
      "transcription": "Quero cumprimentar aqui o nosso presidente aqui da mesa, também autor do.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509194,
      "start_time": 1715704206,
      "duration": 476,
      "transcription": "Deputado Paulo Alexandre Barbosa, sabemos aí da da sua atuação, parabéns, precisamos unir força sempre. Deputado Ulisses Guimarães, também que tem lutado bastante nessa causa e que inclusive é conhecedor de maneira bastante profunda na condição de médico veterinário, né então realmente extremamente importante, está está dando pra ouvir bem será? Pode ser. Tá? Legal. Vamos Aumentar pouco o som do deputado aqui por favor. Obrigada, é que eu vou ficar pouco distante aqui, mas quero cumprimentar o deputado Marco Brasil, que também propôs a essa audiência pública. O Palmieri também vereador, muito conhecido, acredito que em todo o Brasil mas no nosso estado né no estado de São Paulo ele é extremamente conhecido né e admirado dentro da da causa animal, importante a sua participação aqui hoje, o Adriano nosso amigo aqui parlamentar né, Ulisses falei pro nosso amigo aqui parlamentar né, Ulisses Guimarães, vale cem por cento pro senhor né? É muito importante a gente ter essa discussão em duas frentes, uma frente que é sim uma coisa de coração, porque não adianta a gente querer racionalizar tudo, né? É uma falha isso, a gente tem que entender que é uma questão que envolve sentimentos de tutores pelos seus pets, também temos que ter o olhar técnico pra poder tomar a melhor decisão técnica que vai obviamente fazer com que os nossos pets aí estejam protegidos. Cumprimentar a Jurema Monteiro aqui né representando a BEAR, representando também a Gol né quero aqui registrar também né deputado Ulisses Guimarães também já já registrou isso mas eu também quero falar aqui que a sua presença aqui é muito bemvinda, mas gostaria de ter a sua presença e abertamente internamente falar abertamente internamente dessa questão e assumir as responsabilidades de uma maneira bastante clara né até porque eu já tive experiências com a GOL em uma audiência pública na ALESP, e o que ficou claro naquele momento foi que existia certo desprezo, né, pela questão. Aí a ausência hoje eu acho que reitera isso né porque a gente sabe que pra resolver problema tão sério e não é simples, não é não existe uma solução assim totalmente mágica que envolve engajamento da empresa, né eu acredito que estar presente seria passo muito importante, né EEE registrar aqui também a presença do senhor Marcelo Pedroso. E bom gente, eu o que eu queria aqui passar rapidamente, é que essa questão a gente acompanha há muitos anos, e eu estou estou sendo pouco duro nas palavras em relação à empresa aérea, porque em dois mil e vinte e quando nós tivemos uma audiência após uma série de mortes de pets, naquele ano, o representante da Goa, não estou dizendo que todos foram com com a empresa Goa, mas tivemos fatalidades relacionadas à empresa Goa em dois mil e vinte EE00 representante lá da empresa falou uma frase que eu não engoli até hoje, né, e aqui estamos novamente, a frase diz, a frase era mais ou menos o seguinte, que não existia evidência científica de que transportar na cabine, transportar junto aos passageiros seria mais seguro do que junto com a carga. Aí eu pergunto, existe algum estudo ao contrário que comprove que, né, que que é mais seguro? É óbvio, não tem estudo, é fácil falar que que que não tem comprovação, mas o bom senso ele diz que você ter total impossibilidade de acesso ao PET em uma circunstância emergencial já é suficientemente grave a ponto da gente ter esse tipo de fatalidade, isso falando só por aspecto, a gente pode falar do aspecto também de que AAA temperatura da da cabine, ela começa a ficar mais amena antes da carga, ou seja, na carga também existe refrigeração mas é em outro momento, ou seja, também é estresse a mais, e e ainda por cima não tem nenhum tipo de acompanhamento em tempo real ou seja, não dá pra socorrer e também não dá nem pra saber se está tendo algum tipo de intercorrência. Eu eu eu gostaria de pedir muito pra que as empresas aéreas entendam esse esse desafio atual, de uma maneira mais aberta, né até porque, a gente sabe que esse problema vem histórico e só agora a gente está digamos assim, preocupado com isso? É verdade, mas agora a gente está preocupado. E se a população está preocupada, se os clientes das empresas aéreas estão preocupados, se a sociedade está preocupada, as empresas aéreas também precisam estar. E uma coisa que eu queria aqui também registrar, é que existe claro o transporte dos pets junto com seus tutores e também o transporte comercial e evidentemente a gente precisa entender todo esse contexto pra que a gente dê ações, a gente tome ações que consigam garantir o bemestar do pet. Queira a pessoa que está despachando ou não. É preciso garantir o bemestar do pet, queira o tutor, queira o vendedor ou não. Eu entendo isso muito como algo crucial e só pra fechar a minha a fala, presidente, falei que a gente ia falar de maneira curta, mas acho que eu já me estendi pouco, mas eu queria só falar o seguinte, nós estamos vivendo momento histórico, nós tivemos o projeto de lei aprovado na semana passada, e isso faz com que essa audiência pública nesse momento torne ainda mais importante. Nós já tivemos outras circunstâncias bastante graves, tão graves quanto essas, circunstancialmente essa do Joca ganhou uma comoção nacional e infelizmente os outros casos também que levaram a a mortes não tiveram essa mesma essa mesma comoção. Então o que que a gente precisa? Já que a sociedade está pronta para discutir esse tema, e já que a câmara já aprovou, a gente precisa de momentos como esse para discutir com profundidade uma morte que poderia ter sido evitada se a gente transportasse de maneira diferente e a partir disso, a gente conseguir manter essa chama acesa até que esse projeto de lei se torne lei e até que isso se torne realidade das empresas aéreas e a gente pare de ver tantos pets que vêm a a óbito que morrem sem a menor necessidade totalmente evitável, muito obrigado e vamos aí aos nossos convidados, obrigado e mais uma vez desculpa por nos estender. Agradeço as palavras do deputado Bruno Garnem, deputado Marco Brasil",
      "summary": " Deputado propõe discussão sobre transporte aéreo de pets, destacando importância de abordagem técnica e emocional. Critica falta de comprometimento da Gol em questão de fatalidades de animais. Reconhece histórico do problema, mas destaca preocupação atual da sociedade e necessidade de empresas aéreas se engajarem. Menciona projeto de lei relacionado e necessidade de debates profundos para evitar mortes evitáveis de animais.",
      "speaker": {
        "id": 220635,
        "name": "Bruno Ganem",
        "position": "Deputado"
      }
    },
    {
      "id": 4509196,
      "start_time": 1715704682,
      "duration": 175,
      "transcription": "Não, não antes de passar a palavra aos convidados registrar aqui corroborando com aquilo que os colegas colocaram a importância dessa discussão realizada no dia de hoje em função da aprovação da lei nesta casa, lembrando que ainda falta tramitação no Senado Federal é fundamental que nós possamos fazer uma discussão, o intuito dessa audiência pública é fazer uma discussão técnica propondo soluções e alternativas pra é de forma alguma causar nenhum tipo de dano ou prejuízo a essa ou não é é de forma alguma causar nenhum tipo de dano ou prejuízo a essa ou àquela companhia e portanto nós corroboramos também com a oposição dos colegas e expressando esse essa nota de repúdio da comissão pela ausência da Gol, sabemos do belo trabalho que é feito pela ABA, Jurema especialmente da testemunha do seu belo trabalho da pronta resposta que é dada ao atendimento ao congresso em todos os cenários, eu sou testemunha disso dentro do nosso mandato parlamentar, sua presença aqui é muito bemvinda, necessária e importante, além dela nós gostaríamos de ter a presença de representante da Gol tendo em vista que o último episódio e o motivo da audiência se dá em função dum, no ocorrido num transporte da Gol. Então é lamentável que a companhia não tenha dado a prioridade necessária e respeitado o Congresso Nacional com esse tipo de convite. Certamente isso será objeto de análise aí do do dos deputados. E o que nós gostaríamos de fato ao final dessa audiência é encontrar medidas, soluções, sabemos que enquanto a gente está discutindo aqui dezenas de animais estão sendo transportados no Brasil e é fundamental que nós possamos avançar independente da lei, temos aí a grupo que foi criado pelo Ministério, Consulta Pública, sabemos de todas oitivas, quem ouvir mais erra menos, quanto mais se ouvir, certamente nós vamos chegar mais próximos dum acerto e o acerto nesse caso é muito importante porque significa preservar vidas, né, pra que nós não tenhamos mais episódios como a gente teve recentemente com o e pra isso era fundamental sim que todas as companhias aéreas pudessem participar, é fundamental que o governo possa participar, o que nós queremos aqui é ouvir e ter uma audiência pública resolutiva no sentido de encontrar soluções e caminhos pra que a gente possa proteger os animais do Brasil com soluções objetivas e concretas. Então vou passar a palavra aqui aos nossos convidados pra que possam expor os seus argumentos aí. Vamos começar aqui pelo nosso vereador de São Vicente, representando os vereadores aqui de todo o Brasil, protetor Palmieri. Muito obrigado senhor deputado Paulo Alexandre Barbosa, importantíssimo seu requerimento.",
      "summary": " Deputado salienta importância da discussão sobre transporte de animais, espera presença da Gol e deseja encontrar soluções concretas e eficazes para proteger animais no Brasil.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509198,
      "start_time": 1715704857,
      "duration": 119,
      "transcription": "O motivo de não ter mais mortes pelo Brasil a todo. Hoje sabemos com o deputado Bruno Ganen bem disse que o animal está dentro da família hoje o animal ele é cuidado igual filho e as pessoas que vão viajar com esse animal já são pessoas que têm sentimento ainda maior do que aqueles que têm, porque querem transitar com seu filho pra onde eles forem então isso justifica e muito a gente estar aqui hoje motivado querendo aí que essa lei ande de forma rápida que o Senado aprove de forma rápida e traga mudanças na nossa lei mais rápida possível a gente entende hoje que por mais que não tenham estudos mas a gente entende que o animal sim tem que estar dentro da cabine com as pessoas pode ser com uma uma cortina e pode ser no fundo do avião pode ser avião Pet friendly pode tem várias oportunidades até de comercial para as empresas e isso bem falado até pelo deputado Ulisses aonde dizendo que se eles têm que utilizar essa forma pra eles conseguirem atrair mais pessoas que hoje o mercado está aí tá tá pronto para receber e aí a gente não pode mais aceitar essas mortes essas mortes hoje é o Joca é só mais uma né mas a gente foi buscar na história é quase todo ano a gente tem isso quem sabe fora aquelas que não são divulgadas Então eu acho que hoje a gente tem que lidar muito sim com o sentimento de família a gente tem que lidar muito sim com sentimentos de todos que amam a causa animal que amam seus animais e colocar a lei aí para valer a gente sabe que vai demorar pouco de tempo mas a gente entende que tem que ser aí todos juntos pelo mesmo caminho. Então muito obrigado pela palavra, representando todos os vereadores aí do Brasil afora. Obrigado vereador Palmerio,",
      "summary": " Vereador de São Vicente-SP propõe mudança na lei para permitir animais em cabines de aviões, combatendo mortes desnecessárias e atendendo à crescente percepção de animais como parte da família. Apoio de empresas e mercado estimula a proposta, espera-se aprovação rápida e unidade no objetivo de valorizar direitos animais.",
      "speaker": {
        "name": "GUSTAVO PALMIERI",
        "position": "Vereador de São Vicente-SP"
      }
    },
    {
      "id": 4509197,
      "start_time": 1715704976,
      "duration": 10,
      "transcription": "Pelo seu excelente trabalho. Passar a palavra aqui ao Adriano Miranda representando aqui a ANAC.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509201,
      "start_time": 1715704986,
      "duration": 575,
      "transcription": "Boa tarde a todos os presentes, aos que nos assistem. Deputado Paulo Alexandre quero em seu nome cumprimentar todos os parlamentares presentes, e agradecer o convite pra representar a agência, numa discussão tão importante aqui perante essa comissão, e que e que surgiu num fato que todos nós lamentamos, a gente reforça aqui em nome da ANAC o quanto lamentamos a morte do do Joca, mas isso assinei nenhum né, enfim, desde do do do do ocorrido, o nosso menino de portos aeroporto, Silvio Costa Filho, nosso diretor presidente Thiago Pereira, determinaram que a gente adotasse ações imediatas, foi instaurado processo para averiguar no âmbito da agência o ocorrido, estamos então existe processo que a gente está a a apurando a o ocorrido junto a Gol né? Ainda ainda estamos aguardando a a as informações em sua completude, e instaurando de imediato também uma consulta setorial no âmbito da agência, pra que a gente possa, dentro do da nossa competência contribuir pra, da melhor forma pra que isso não ocorra novamente, né? A gente trouxe uma breve apresentação se puder, e é bem grave mesmo Direito da assessoria pra por é por favor é é bem curta mesmo como como o senhor disse deputado Paulo Alexandre, quem ouve mais errames, aí quando a gente a gente teve uma audiência pública no dia dois de maio, se eu não me engano, é logo que a gente abriu a consulta setorial, a gente fez uma consulta presencial lá na ANAC, e eu disse exatamente isso no início, né, a gente a gente ali trabalha com aviação civil, então é corpo técnico muito qualificado que a NAF tem, de pilotos, de advogados, de economistas, de engenheiros em sua maioria. A gente não entende, Então a gente precisa ouvir muito quem entende, né? Então a gente a gente fez aquela aquela audiência pública, chamou os órgãos, as entidades que entendem do assunto, e estamos com a consulta setorial aberta pra pra ouvir e entender e dentro das nossas possibilidades poder contribuir com isso, né? A gente já teve reunião aqui com o Conselho Federal de Medicina Veterinária semana passada, se eu não me engano, né José Andrei? Estamos em contato com o Ministério de de Meio Ambiente, estamos procurando o ministério de o MAPA, a Vigia Agro e todos que possam contribuir, né. Então a a apresentação é bem breve pra gente trazer o que a gente tem de regulação hoje vigente e ela é bem simples como os senhores vão ver, se puder passar por gentileza. Hoje, a regulação do do transporte aéreo de animais ela ela estabelece que é serviço opcional, a empresa aérea tem a liberdade de oferecêlo ou não né, né, e ela estabelece as regras e também os valores sobre quais, como como vai se dar esse transporte né. Obviamente, deve ser observada toda a regulamentação dos órgãos que tratam de saúde e bemestar dos animais, e também e faço destaque aqui, e acho que o Marcelo Pedroso vai falar muito disso mais à frente, tem que observar a a regulamentação internacional do transporte aéreo né, o transporte aéreo ele ele tem diretrizes que são emanadas dum órgão vinculado a ONU, a a organização de aviação civil internacional, porque ele tem que ter mínimo de padronização né, o aeronave e a tripulação e toda a estrutura que hoje estão aqui no Brasil, amanhã está nos Estados Unidos, na semana que vem estava na Europa, depois volta está na Argentina, então muito claramente se a gente não tiver mínimo de padronização, assim a gente fica muito, as empresas ficam com muita dificuldade especialmente no transporte internacional. Hoje não é obrigatório o transporte responsabilidades do que estabelece algumas responsabilidades do transportador e dos tutores dos animais, né. Se puder passar por gentileza, Enfim, a nossa regulamentação embora simples, embora assim aberta né, ela permite que a empresa opte por oferecer ao ela não não está desalinhada com o que é praticado ao redor do mundo né? É o que o que a gente verifica no mais das vezes mundo afora, e isso é é é muito compreensível na medida em que a operação aérea ela tem uma série de características especialmente relacionadas à segurança das operações, que embora exista arcabouço normativo mínimo ali, quem dá a palavra final é a empresa aérea, ela que responde pelos procedimentos e pela segurança das operações. Então a gente tem uma série de aspectos ali que podem ser afetados né, o treinamento da da tripulação, eu não vou passar por todos ali, mas enfim, tempo de de de de voo, tempo de conexão, procedimentos de evacuação de emergência e coisas desse tipo são afetadas EEEA empresa tem que adequar ao transportar animal, especialmente se for na cabine de passageiros ela tem que adotar procedimentos específicos. Se puder passar por gentileza. Enfim, o que que a gente tem curso na ANAC né? A gente abriu a consulta setorial, no final do mês de abril tivemos audiência pública presencial lá no dia dois de maio, a gente espera receber contribuições da sociedade, dos órgãos públicos, entidades especializadas, entidades de defesa do consumidor, a os demais atores do setor aéreo, parlamentares, e seria até hoje, o prazo para contribuições era até hoje, a gente prorrogou em virtude de pedido da associação de aeroportos do Brasil, em decorrência de outro incidente lamentável que foi AAA catástrofe climática que nós estamos enfrentando lá no sul, e o setor todo está debruçado sobre isso também né? A ANAC, empresas aéreas, aeroportos estão tentando mitigar ali danos ao transporte aéreo, como o senhor sabe o aeroporto de Porto Alegre está fechado, está trazendo bastante transtorno. E a gente está se coordenando junto as as entidades de proteção em saúde animal e órgão órgãos públicos envolvidos, né? Já fizemos como disse reunião com o Conselho Federal de Medicina, temos reunião agendada com o Ministério do Meio Ambiente, estamos procurando os demais órgãos e a ideia é estabelecer grupo de trabalho a pedido do Conselho Federal inclusive, pra que a gente reúna os os experts no assunto e a gente possa inclusive subsidiálos aqui nessa casa com com com entendimentos técnicos pra que, pra que os senhores possam melhor desempenhar o trabalho. EEA gente espera também poder colher contribuições pra medidas nos eixos de operações das empresas, eixos estruturais de empresas e aeroportos, e saúde e bemestar dos animais e das pessoas né? A gente espera medidas por parte das empresas aéreas, independente de de regulamentação, as empresas têm a liberdade de de atuar e melhorar os processos relativos ao transporte animal, a gente espera poder indicar melhores práticas a ser adotadas, e eventualmente revisar a portaria que trata do andamento. Se puder passar por gentileza? Enfim, o que a gente está, a gente já teve mais de três mil contribuições, aproximadamente três mil e duzentos contribuições, da consulta pública que foi iniciada lá no começo do mês, deve crescer bastante o número até o início de junho, ela foi prorrogada pro dia três de junho, e a gente ao analisar as contribuições a gente vai buscar equilibrar fatores pra pra uma eventual revisão da portaria, a gente tem que aliar ali, no mínimo, todos esses fatores que a gente está projetando ali a segurança das operações, a saúde e o bemestar dos animais e das pessoas que são transportadas nos aviões, a viabilidade dessa operação né, em todos os seus aspectos, a padronização internacional como eu disse ali atrás, e o que a gente busca ali, a gente trabalha dia e noite na ANAC pra buscar democratizar o 0 acesso ao transporte aéreo no Brasil, né. Então a gente busca criar ambiente adequado pra atrair mais empresas, pra que mais empresas ofereçam mais voos pra mais localidades, e atendam mais passageiros acompanhados dos seus né? Por gentileza, aí a gente tem QR Code na próxima página, que é o da consulta setorial, a gente convida a todos que estão assistindo a contribuir pra esse importante debate, ok? Mais uma vez agradeço deputados, fico aqui à disposição a da comissão, EEE muito obrigado em nome da ANAC.",
      "summary": " Superintendente de Acompanhamento de Serviços Aéreos - Agência Nacional de Avião Civil (ANAC) informa sobre ações desde o acidente com o parlamentar Joca, ouverta consulta setorial para melhorar transporte aéreo de animais e prorrogada consulta pública sobre o assunto, com mais de 3 mil contribuições até agora. ANAC busca equilibrar segurança, bem-estar animal, saúde das pessoas, padronização internacional e democratização do acesso ao transporte aéreo no Brasil.",
      "speaker": {
        "name": "ADRIANO PINTO DE MIRANDA",
        "position": "Superintendente de Acompanhamento de Serviços Aéreos - Agência Nacional de Avião Civil (ANAC)"
      }
    },
    {
      "id": 4509199,
      "start_time": 1715705561,
      "duration": 17,
      "transcription": "Adriana Miranda, superintendente de acompanhamento de serviços aéreos da Agência Nacional de Aviação Civil ANAC. Com a palavra o senhor José Andrei Teles Conselho Federal de Medicina Veterinária. Boa tarde a",
      "summary": " Deputado: Superintendente Agência Nacional de Aviação Civil falou, seguida de um discurso do Conselho Federal de Medicina Veterinária.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509204,
      "start_time": 1715705578,
      "duration": 146,
      "transcription": "Quero saudar a mesa em nome do Conselho Federal de Medicina Veterinária especialmente o deputado Paulo Alexandre Barbosa e o do deputado Bruno que fizeram o requerimento, incluiu, né? A gente no dos convidados, satisfatório, importante, satisfação igual ter colega metro veterinário ali que é o doutor, o deputado Ulisses de Moraes. Nesse momento a gente externa, claro, uma uma profunda amamentação em virtude do desfecho, sabemos que não é o único, mas trouxemos que seja o último. São acontecimentos que ninguém quer que aconteça, né? Que o que ocorra, mas infelizmente aconteceu e dessa vez nós tivemos então a iniciativa de criar ambiente como esse riquíssimo, múltiplo e que muito provavelmente Notamento num país como o nosso Notadamente num país como o nosso que tem aí milhares e milhares de nos lares mais distintos que a gente possa imaginar. Tivemos em dois mil e dois mil e vinte e três cerca de oitenta mil transportes de pets dos aviões. Então é uma questão que demanda urgência de fato. É algo que já deveria ter sido começado a discutir mas nunca é tarde quando a gente toma iniciativa e junta coletivo de pessoas interessadas pra aquele fim ali. Né? Uma uma questão muito delicada e a gente se coloca à disposição na condição do Conselho Federal estrutura técnica que nós temos de suporte técnico de assessoria técnica, médico veterinário porque todo mundo sabe que impossível construir qualquer medida ou estabelecer qualquer conduta se não reunirmos todos os segmentos interessados desde o proponente da da da normativa o setor normatizado e a sociedade e outros atores que vão dar suas contribuições a medida dos seus conhecimentos. Então né numa época em que a gente sabe que cada vez mais o bemestar animal tem entrado em pauta, tem sido discutido, como já foi colocado aqui anteriormente são os nossos familiares de quatro patas. Então a gente tem amor tão grande quanto nós temos pra qualquer outro membro da família. E aí com essas palavras eu finalizo dizendo que nós estamos à disposição tá? Pra o que for preciso e agradeço mais uma vez. Agradeço as palavras senhor José Andrei representado aqui",
      "summary": " Médico-Veterinário do Conselho Federal de Medicina Veterinária saudou e valorizou encontro sobre transporte de pets, ofereceu apoio técnico e assistência, agradeceu oportunidade e reiterou disposição em ajudar com transporte de animais de estimação.",
      "speaker": {
        "name": "JOSÉ ANDREEY ALMEIDA TELES",
        "position": "Médico-Veterinário - Conselho Federal de Medicina Veterinária"
      }
    },
    {
      "id": 4509200,
      "start_time": 1715705724,
      "duration": 9,
      "transcription": "Federal de medicina veterinária, passo a palavra a senhora Jurema Monteiro, representando aqui a ABA.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509203,
      "start_time": 1715705733,
      "duration": 404,
      "transcription": "Boa tarde a todos e todas, boa tarde deputado Paulo Alexandre, deputado Bruno, deputado Ulisses. Eu gostaria de agradecer a gentileza e as palavras em relação à minha participação na audiência. Lamentar em meu nome em nome da associação esse caso específico e isolado que que a gente está tratando nesse encontro, prestar nossa solidariedade à família e ao dono do animal, ao João, entendendo que esse sim é caso isolado que aconteceu ao longo do ano desse ano, e que envolve hoje nesse momento como o Adriano bem disse, uma investigação, na qual a empresa se colocou à disposição pra prestar todos os esclarecimentos necessários junto das autoridades que estão apurando os fatos, pra que se ao final dessa investigação todas as medidas do transporte aéreo, aprendizado, infelizmente, essa é a história da aviação, nos mostra que, em situações como essa, foram construídas normas que fizeram com que a aviação evoluísse e se transformasse no meio de transporte seguro que todos nós utilizamos regularmente, então que esse assunto seja superado e medidas e a BEAR com as suas associadas estão à disposição pra essa discussão. Acho que o José Andrei trouxe uma informação importante, No ano passado o setor aéreo e as empresas aéreas brasileiras transportaram oitenta mil animais, em suas aeronaves, e nem oito por cento destas desses animais foram transportados no compartimento inferior das aeronaves. Animal não é carga, eles foram transportados em compartimento adequado, seguindo toda a regulamentação que hoje foi construída em conjunto com a OAC, que é o organismo internacional do transporte aéreo, com as recomendações da possa seguir as melhores práticas e fazer o transporte de passageiros e dos animais na maior condição de segurança possível. Na última semana nós estivemos colaborando com o deputado Fred Costa e todos os deputados que trabalharam no na aprovação do PL número treze que foi aprovado no plenário da câmara, e que sem dúvida alguma, já endereçou e agora cabe ao Senado avançar nessa discussão, em melhorias nesse ambiente regulatório e legislativo que trata do transporte de animais. O PL traz por exemplo agora uma exigência no rastreamento de animais, e essa pode ser uma medida positiva em linha do deslocamento deles ao longo do trajeto. Mas a gente precisa ter algumas atenções deputado Paulo e eu acho que o senhor me foi muito feliz quando falou da importância dessa discussão ser feita de forma técnica analisando todas as questões operacionais relacionadas ao transporte aéreo. Não é simples voar né, brasileiro teve essa brilhante ideia soube executála e todos nós usufruímos desse serviço que traz bemestar, que traz desenvolvimento, desenvolvimento econômico social, mas que tem características muito específicas. E aí eu gostaria de trazer aqui alguns algumas ponderações no que diz no que diz respeito a questões de segurança que já estão estabelecidas hoje no manual de recomendações do live animal regulation que é o lar recomendação da hiato e o Marcelo vai falar sobre isso. Mas o que que pode acontecer com animal em cabine num caso de não estiver devidamente acomodado, por isso não tiver devidamente acomodado, por isso hoje em dia a recomendação é de uma limitação no no tamanho. O que que acontece por exemplo em situações de evacuação de emergência? Hoje as companhias aéreas seguem uma regulamentação de segurança que exige que haja o procedimento pra evacuação da aeronave em até noventa segundos. Então como a gente poderia endereçar isso numa situação em que a gente tem animais a bordo? O que que acontece em situações de despressurização? Hoje as aeronaves são, elas têm estrutura serena, equilibrada, com muita empatia como o deputado serena, equilibrada, com muita empatia como o deputado Ulisses falou, pra que a regulação endereça corretamente o bom atendimento mas não inviabilize calamidade, que querem ajudar na calamidade, de doações só até ontem foram mais de duzentos e cinquenta toneladas transportadas gratuitamente pelas empresas aéreas brasileiras pros nossos amigos irmãos do Rio Grande do Sul, e também animais. E esses animais hoje são transportados na cabine inferior, dependendo das condições de regulatórias e legislativas que foram estabelecidas, será que a gente não está criando uma regra que inviabiliza esse transporte? E criando uma condição mais difícil e desafiadora pra os passageiros que precisam e querem transportar e nós também queremos? Nós como empresas aéreas? Então por isso, deputado, pra encerrar eu acho que eu já levei ali o meu tempo, acho importante e gostaria aqui de deixar essa mensagem de contribuição da BA das empresas aéreas nessa discussão aqui na casa junto à ANAC, e sempre que necessário nós estaremos aqui pra prestar os necessários, e se for possível passar a palavra pro Marcelo Pedroso, falar em nome da entidade internacional, quais são as recomendações do transporte aéreo internacional pro transporte de animais, que é essa regulação que eu mencionei do disposição. Agradeço as palavras",
      "summary": " Presidente - Associação Brasileira das Empresas Aéreas (Abear) se solidariza com dono do animal em acidente aéreo, apoia investigação em andamento e favorece discussões técnicas sobre transporte de animais. A Abear colaborou na aprovação do PL 13, que exige rastreamento de animais e endereça melhorias regulatórias e legislativas. Recomenda análise de questões operacionais e de segurança relacionadas ao transporte aéreo de animais.",
      "speaker": {
        "name": "JUREMA MONTEIRO",
        "position": "Presidente - Associação Brasileira das Empresas Aéreas (Abear)"
      }
    },
    {
      "id": 4509202,
      "start_time": 1715706137,
      "duration": 14,
      "transcription": "Monteiro representando a ABA, passo a palavra agora ao Marcelo Pedroso representando a IATA. Uma boa tarde deputado Paulo Alexandre, deputado Bruno, deputado Ulisses, deputado Marco Brasil.",
      "summary": " \"Deputado saudado por representantes de ABA e IATA.\"",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509206,
      "start_time": 1715706151,
      "duration": 382,
      "transcription": "Deputado Alexandre, Paulo Alexandre, pela oportunidade, meu conterrâneo, Paulo Alexandes, sou cidadão vicentino vereador. Então sou santista mas cidadão vicentino. Então pra mim é uma grande honra ter oportunidade de de aqui em nome da IATA trazer pouco de das informações e algumas, tecer alguns comentários em relação a esse episódio, essa situação, João pai do Joca e toda a família dele, por momento tão triste como esse vivido e é e é e o nosso objetivo é sempre evitar que esse tipo de situação aconteça. A IATA é uma entidade que tem setenta e nove anos de história, fomos criados em mil novecentos e quarenta e cinco, e a IATA ela foi criada por companhias aéreas pra exatamente estabelecer normas e procedimentos operacionais em aderência à regulação definida pela ICAO, né? Então isso essa tem sido a história da IATA ao longo de todo esse tempo. E a gente tem o 0 registro, o registro do primeiro transporte de animais ocorre lá no no recipiente de transporte aéreo em mil novecentos e nove. Então essa é uma demanda de muito tempo e a IATA desde de normas e padrões operacionais para estabelecer as regras de funcionamento do transporte de animais e animais, como eu digo, animais como todo, eu não estou falando só de pets, é uma regulação extensiva que aborda aspectos desde o transporte de animal selvagem ou de animais de grande porte como cavalos, né, até os os pequenos animais de de estimação, estabelecendo regras que consideram aspectos operacionais de segurança porque afinal de contas como bem disse a Jurema aqui na na abordagem dela, nós temos dentro da cabine conjunto de pessoas que é mantido sustentado no ar a nove mil metros de altitude a oitocentos quilômetros por hora. Então lógico que a regra, a orientação principal é a orientação de dessegurança para os passageiros que estão dentro do avião, então AA0 live animal AA0 comportamento de animais, regras de cada país, né, de cada estado, dimensões de caixa, condições internas de de caixa de transporte, enfim, ela aborda todos os detalhes possíveis de de pra garantir que esse transporte ocorra sob o mais rígidos critérios de técnicos e de segurança. Então é fundamental que esta regra seja considerada em qualquer normativa que eventualmente o país vai discutir, como disse a Julia na semana passada estivemos aí em em diálogo com o gabinete do deputado Fred Costa pra trazer nossas contribuições na na proposta de substitutivo que ele apresentou ao Plenário da Câmara dos Deputados, a gente considera que houveram avanços importantes ali na na na proposta apresentada, avanços inclusive em relação ao projeto original, que tinha sido apresentado na câmara em dois mil e vinte e dois, dois mil e vinte dois, e algumas alguns instrumentos ali como o rastreamento, né? Como recursos que podem trazer mais e E pra nós, além do do live animal regulation, que é foi instrumento construído com a contribuição de entidades internacionais da causa animal, entidades não só internacionais mas também de países, o maior maiores especialistas contribuíram lá na nos idos sessenta e nove, é instrumento atualizado a gente já está na quinquagésima atualização desse instrumento, então ele é atualizado com regularidade, incorporando alterações nos procedimentos de de transporte de animais, então ela é a nossa bíblia, eu vou dizer, a bíblia pra pra a IATA que é uma entidade internacional com trezentos e trinta e seis companhias aéreas associadas, no Brasil nós temos as quatro companhias brasileiras, mais quarenta companhias internacionais que voam de e para o Brasil, então pra nós é a a bíblia operacional, aquela que estabelece as regras que devem devem ser seguidas, e mais recentemente, né, aí a partir do de dois mil e dezessete nós temos também uma certificação, que é o 0 save live animals, que é uma certificação pra demonstrar que as companhias aéreas, é lógico que ela não é uma certificação obrigatória, nós temos hoje vinte e nove prestadores de serviço aí não só companhias aéreas mas também, que tem essa certificação e temos dez em processo de certificação nesse momento. E como eu disse, não como ela é uma regulação muito ampla, né, e uma certificação também que engloba animais de grande porte, não necessariamente todas as companhias aéreas incorporam essa como uma estratégia de de de certificação das suas operações, mas todas seguem o live animal regulations, então, essa esse diálogo é muito importante, esse diálogo com com o parlamento brasileiro nesse momento de comoção que a gente vive agora, e nesse sentido a gente está totalmente à disposição pra contribuir, pra colaborar, pra trazer os aspectos que nos preocupam enquanto indústria, né? Enquanto operadores do transporte aéreo internacional e doméstico, de maneira que essas esses aspectos operacionais, eles sejam, operacionais de segurança, eles sejam reconhecidos, preservados e que a gente possa avançar no sentido de oferecer serviço de transporte aéreo pra animais o mais adequado possível pra prestar o 0 serviço àqueles que necessitam transportar os seus familiares, porque na verdade, os animais eles fazem parte hoje da família e estão integrados totalmente na nas famílias das pessoas, então nesse sentido, eu quero disponibilizar aqui a nossa contribuição com a comissão, pra trazer contribuições pra trazer aportes de conhecimento de knowhow de benchmar internacional e enriquecer o debate que está acontecendo no Congresso hoje. Obrigado. Agradeço",
      "summary": " IATA criou normas para transporte de animais desde 194",
      "speaker": {
        "name": "MARCELO PEDROSO",
        "position": "Representante da IATA"
      }
    },
    {
      "id": 4509205,
      "start_time": 1715706533,
      "duration": 27,
      "transcription": "Pedroso como falou o nosso meu conterrâneo prazer ter você aqui na comissão com seus esclarecimentos representando aqui a IATA vamos ouvir aqui agora a Vanessa Negrini que está nos acompanhando remotamente que é diretora do Departamento de Proteção, Defesa e Direitos Animais do Ministério do Meio Ambiente e Mudança do Clima. Com a palavra Vanessa.",
      "summary": " Deputado: Pedroso convidado, ouvirão IATA e diretora do Departamento de Proteção, Defesa e Direitos Animais do Ministério do Meio Ambiente e Mudança do Clima, Vanessa Negrini falar remotamente.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509209,
      "start_time": 1715706560,
      "duration": 426,
      "transcription": "Boa tarde a todos e todas, deputado Paulo Alexandre, em seu nome eu gostaria de cumprimentar a mesa e toda audiência e mais uma vez parabenizar a agilidade e a rapidez com que o congresso nacional deu uma pronta resposta apresentando esse projeto de lei que foi apresentado ali pelo deputado Alencar, e contou com relatório né do deputado Bruno Ganen, deputado e todos da da audiência, desde dois mil e doze nós temos o reconhecimento científico de que todo animal sente. A partir da declaração de Cambridge, o que a gente já sabia de maneira intuitiva, e da convivência com todos os animais, restou claro e cientificamente comprovado que animais né, eles para além de de reações biológicas come como fome, dor, eles sentem também medo, tristeza, alegria, e com isso, com essas esse novo entendimento, esse novo reconhecimento, se impõe pra nós também novas responsabilidades. E mesmo que existam regras, essas regras elas precisam ser atualizadas e novas concepções de direitos elas surgem com a mudança da sociedade, e precisamos dar respostas atualizadas a esse novo entendimento da sociedade. Basta ver que para sessenta e por cento dos tutores, cães e gatos não são meros animais, eles integram a nossa família uma família multiespécie, e não é sem motivo que agora na revisão do Código Civil, que a comissão de juristas incorporou na sua minuta esse entendimento da família multiespecia, né? Inclusive fazendo a previsão de guarda compartilhada, de pagamento de pensão, visita dos animais, e e esse entendimento de que animal não é coisa, isso não é coisa não pode ser tratado como bagagem. Então com nesse novo nessa nova visão e nosso e nesse entendimento de que os animais integram nossas famílias, precisamos discutir, e eu quero aqui agradecer e parabenizar o trabalho da ANAC em nome do diretor Adriano, que fez uma belíssima audiência pública, uma consulta pública muito ampla e necessária, mas gostaríamos de pontuar que precisamos avançar para que os os nossos cães e gatos sejam transportados nas cabines sem limitação de peso entendemos que é preciso fazer uma uma ponderação de direitos né de forma que há pessoas que não não gostam de animais ou são alérgicos ou tem dificuldades em conviver com cães e gatos como algumas pessoas autistas por exemplo então facilmente né e né e que possa ali ter sinalizado no momento que você compra passagem se você estará acompanhado do seu animal para que o outro passageiro possa decidir se quer estar ali do lado ou não compartilhando esse voo. É importante ter então fileiras né, a reserva desses desses acentos, muito louvável a questão do rastreamento dos animais, né a questão de né, da ponderação de direitos que estabelecemos possamos estabelecer uma limitação da quantidade de animais por gols, avançar rumo ao entendimento de uma estrutura junto aos aeroportos né e aí a gente precisa muito é da ANAC nisso para que tenhamos uma estrutura com médicos e veterinários onde esse esse animal que eventualmente ainda seja transportado nas cabines inferiores, não seja tratado por uma mera mala comum mas que seja recebido e e treinados para lidar com uma vida humana né é uma vida é uma vida animal é que que tem que é diferente de uma mala é preciso também nessa ponderação de direitos que os tutores assumam a responsabilidade do condicionamento desse animal para que ele embarque de uma forma tranquila, consiga viajar de uma forma tranquila, sem provocar tumulto também dentro do dos voos. É preciso também que esses animais viajam com a anuência de médico veterinário, atestando que aquele animal, ele está bem de confortável nessa viagem, e entendemos perfeitamente isso que a que a representante das empresas aéreas, a Jurema muito bem falou, de não poder inviabilizar principalmente o transporte humanitário, né? Por exemplo nós tivemos lá os cães e gatos resgatados em terras indígenas em Aputereua e pudemos contar inclusive com a empresa Gol para o transporte né, e a retirada desses animais lá, Estamos vivendo a emergência no Rio Grande do Sul e já vou concluir a minha fala, em que cento e trinta e dois municípios responderam o formulário do Ministério do Meio Ambiente, que fizemos ao levantamento das demandas urgentes desses cães e gatos, comunicando a existência de doze mil trezentos e oitenta cães, e dois mil duzentos e dezoito gatos desabrigados. Muitos desses animais jamais terão ar pra voltar, né, ou demorarão muito, então fica aí a possibilidade da gente ter que retirar alguns deles né, numa campanha ampla e de de de adoção e a gente espera contar com todas as empresas aéreas não só a Gol, então o nosso apelo aqui do departamento de proteção e defesa direitos animais, que as regras sejam revistas, se houve mortes como a do Joca é que há lacunas e essas lacunas precisam ser atualizadas e corrigidas à luz dos novos entendimentos e das novas concepções de direitos, de que animais não são coisa, animais sentem, são seres sencientes e precisam ser considerados como tal. Muito obrigada e o departamento segue à disposição acompanhando junto com o congresso, com o ANAC, Rumo, há entendimento respeitando o bemestar dos animais e o direito à vida. Muito obrigada. Agradeço a senhora Vanessa Negrini representando aqui o Ministério do Meio Ambiente, mudança do clima.",
      "summary": " Diretora de Proteção, Defesa e Direitos Animais destaca importância do reconhecimento científico de que animais sentem emoções e necessidade de atualizar regras; discute transporte de cães e gatos em aviões sem limite de peso; salienta a necessidade de atender às necessidades urgentes de cães e gatos abandonados, com cerca de 12 mil cães e 2 mil gatos no Rio Grande do Sul; defende atualização de regras para tratar animais como seres sentientes e não coisas.",
      "speaker": {
        "name": "VANESSA NEGRINI",
        "position": "Diretora do Departamento de Proteção, Defesa e Direitos Animais - Ministério do Meio Ambiente e Mudança do Clima"
      }
    },
    {
      "id": 4509207,
      "start_time": 1715706986,
      "duration": 11,
      "transcription": "E antes de passar a palavra a senhora Luiza Amel que nos acompanha remotamente, eu passo a palavra ao deputado delegado Mateus Layola. Obrigado",
      "summary": " Deputado cedeu palavra a outro deputado antes de Luiza Amel falar remotamente.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509210,
      "start_time": 1715706997,
      "duration": 111,
      "transcription": "Boa tarde. Em nome do do deputado presidente, agradeço a todos a presença. No discurso acaba sendo, na teoria acaba sendo muito interessante essa a explanação mas na prática a gente vê que não é não é é caso isolado gente já teve, dezenas e dezenas de outros casos. Finalmente o Congresso agiu, e agiu com rapidez e a gente precisa do, da mão forte do Poder Executivo agora, por meio da agência reguladora, por meio da ANAC pra conseguir implementar o quanto antes essas normas. Então a gente vê que o Brasil inteiro se comoveu, e infelizmente, dessa tragédia a gente pelo menos tira algo positivo que é uma legislação porque hoje acaba sendo, uma bagunça alguma companhia limita até dez quilos, a outra até cinco quilos, a outra sete quilos e meio, então a gente uniformizando isso acaba sendo extremamente importante e a gente espera que isso entre em vigor o quanto antes, a gente sabe que tem o prazo de de Vacácio, ainda precisa pro Senado, tem a questão da sanção do presidente da república e depois tem a Vacácio, mas quem sabe a mão pesada do executivo da ANAC acaba regulamentando isso o quanto antes pra que a gente consiga efetivamente colocar o mínimo de dignidade pra esses animais aí e a gente espera que que as empresas colaboram quanto antes e a gente tem essa necessidade urgente de de de regulamentação. A Vanessa Negrini ela a falou com excelência com relação ao clamor da população então a gente espera que dessa audiência surja uma proatividade muito grande por parte da ANAC principalmente pra regulamentar o quanto antes essa necessidade. Obrigado presidente. Agradeço deputado Mateus Laiola e agora",
      "summary": " Deputado agradece presença e rapidez do Congresso na criação de legislação uniformizando o transporte de animais, esperando sua implementação o quanto antes pela ANAC para dar dignidade aos animais. Audiência deve motivar ANAC a regulamentar essa necessidade urgentemente.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado"
      }
    },
    {
      "id": 4509208,
      "start_time": 1715707108,
      "duration": 12,
      "transcription": "Vamos ouvir a senhora Luiza Mel que nos acompanha aqui, remotamente.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509214,
      "start_time": 1715707120,
      "duration": 575,
      "transcription": "Estamos com uns problemas técnicos pra que ela possa, entrar. Nossa mesa, os trabalhos aqui está tentando equacionar o acesso. Está ouvindo? Eu estou vocês me ouvem? Sim ouvimos. Vocês me veem? Com a palavra. Luiza? Conseguem me ver? O vídeo pra mim parece interrompido. O vídeo não? O vídeo não mas estamos, ouvindo a a sua voz. Então infelizmente só vou falar. Eu primeiro queria pedir desculpas a todos os deputados a todos os presentes, porque eu não pude estar presente aí hoje porque eu fraturei duas costelas nos resgates no Rio Grande do Sul, e todos vocês certamente estão assistindo horrorizados assim como milhões e milhões de brasileiros, vendo o sofrimento tanto das pessoas quanto dos animais, Aliás, essa tragédia também colocou mais em evidência o amor dos brasileiros pelos animais. A gente, qualquer pessoa que tem rede social, eu garanto que viu e se emocionou com pelo menos vídeo de resgate, torceu, chorou. Que dizer então de pessoas, centenas de pessoas que abandonaram seus empregos, abandonaram tudo pra irem lá subir em telhados, arriscarem a própria vida pra salvar os animais. Isso escancara mais do que nunca essa mudança na sociedade brasileira, que coloca sim o animal pet como prioridade. E eu acho que os deputados sabem melhor do que eu que a função dos deputados é representar os valores do povo, a nossa sociedade clama por uma mudança neste momento depois dessa tragédia que aconteceu com o Joca e infelizmente não é caso isolado, como falou a representante. Nesses vinte e dois anos de causa animal são incontáveis os casos que eu presenciei e que eu acompanhei de cães e gatos que desapareceram de cães que morreram de cães soltos no aeroporto de Congonhas como aconteceu em dois mil e vinte e colocando em risco inclusive todos os outros voos e também centenas de pessoas. Então chegou a hora do poder público dar uma resposta. Eu particularmente acho que as companhias aéreas se não forem realmente pressionadas não vão mudar e agora fica nas mãos dos deputados do poder público realmente agir e pergunta essa essa quantos mais animais precisar ter? Quantos animais terão que morrer deixar o sangue nos nas malas, junto com as malas que eles não são. Desculpa que o meu parceiro aqui não. Eu foram encontrar os gritos de dor de tutores desesperados, assim como João, que comoveu o país inteiro. Eu anotei algumas coisas que a Juliana falou. Sobre as dificuldades que seria essa transição pros animais nas cabines. Ela diz que apenas oito por cento dos animais desses oitenta mil, vão junto com as bagagens né, são despachados com a bagagem, infelizmente esse número ainda é muito alto, né pra a gente colocar em risco os nossos amigos eu por exemplo só tenho cachorros de grande porte jamais viajei de tanto pânico que eu tenho devido a todos os horrores que eu já presenciei. Ela disse que seria muito difícil por exemplo quando cai as máscaras né em caso de despirização agora a gente já tem cães de grande porte que vão nas cabines que são os cachorros de suporte emocional. Os pênis vias de cérebro. Então já existe algum tipo. De atitude das companhias para esses animais, a gente só precisaria ampliar e regulamentar isso. Não é justo que a gente trate os cachorros de pequeno porte como nossos filhos e os cachorros de grande porte como bagagens, eles não são bagagens. Sobre a Gol que a gente fala ai vamos investigar o que aconteceu com a Gol, a gente sabe o que aconteceu com a Gol. Qualquer pessoa que já viajou pro exterior, como meu caso, eu viajei muito, muitas vezes eu tive a minha bagagem extraviada, muitas vezes comprei coisas incríveis uma vez em Nova Iorque, quando cheguei no Brasil minha mala não chegou, ela estava na Filadélfia. Ok, depois de quarenta e oito horas ela chegou na minha casa, tudo certinho, mas se fosse cachorro, não estaria tudo certinho, como foi o caso do Joca. Então esses erros acontecem e vão continuar acontecendo. A gente precisa realmente não tratar os nossos animais pouco bagagens e sim o lugar que eles vão, é terrível, se não for terrível, eu gostaria de como que é na hora de uma turbulência, eu como que é na hora de uma turbulência, eu me disponho, assim que eu me recuperar das minhas costelas obviamente, eu me disponho a ser uma pobaia pra gente mostrar pra todo mundo exatamente o que passam esses animais nesse lugar que eles acham que é tão bacana e que não é. Sobre o rastreamento de animais, eu acho que isso daí me parece pouco de will washing que eu acho que é o que normalmente acontece no Brasil em relação ao meio ambiente em relação aos animais as empresas fazem alguma coisa fingem que estão mudando alguma coisa que na prática não dá resultado tão efetivo como tem que ser, nós estamos falando de vidas, de filhos das pessoas, a gente tem que entender que os animais são sim membros da nossa família. Eu anotei Juliana você me permitir sobre rastreamento eu acho uma coisa estranha por exemplo qualquer pessoa que tem domicílio, tem bebê, sabe que a gente vai com carrinho de bebê até a porta do avião aí a gente entra com bebê e o carrinho imediatamente vai para o avião Já com o PET, né, não, isso não acontece, a gente tem que despachálo antes o que acontece de muitos serem perdidos irem para voos errados, A gente considera mais nosso carrinho do bebê do que os nossos animais. Não faz o menor sentido existem várias maneiras da gente arrumar essa questão, inclusive lugar especial para pets ou voos que seriam Pet friendly a gente pode entender várias maneiras, mas eu acho que é fundamental o congresso pressionar de verdade as companhias aéreas que infelizmente são movidas pelo lucro assim como todas as grandes empresas cabe ao poder público frear a ganância. Inescruculosa que não liga realmente para vidas porque se ligasse para vidas a Gol estaria no uma satisfação para a sociedade brasileira que ficou em choque com essa situação A gente só tem pouco menos de comoção nesse momento porque infelizmente uma tragédia de proporções apocalípticas aconteceu nesse país, mas a sociedade brasileira está esperando uma resposta do poder público e eu espero que ela não venha em forma de green Washington coisas que na verdade não tem nenhum efeito mas acalma a população. De outras coisas que a Juliana falou. Juliana Jurema. Não, é a Juliana, a Juliana Monteiro. Jurema Monteiro, representando a Beer Luiza. Desculpa Jurema perdoeme, essas coisas que eu estava falando era da Jurema. Eu queria se ela pudesse falar de novo entender como que é toda essa evacuação desses animais de, de apoio emocional esses animais vias de cegos a gente não pode ampliar isso para número razoável porque eu acredito se ela falou oito por cento, eu acredito que em todos os voos não devem ir tantos animais de grande porte. Eu quero saber se ela tem esse número pra gente, e a gente não está discutindo esses oitenta mil animais né, essa parte já está praticamente resolvida na maior parte deles que são pequenos, a gente está agora tentando salvar esses oito por cento de animais grandes, né, então era seria melhor a gente entender quantos animais vão pro voo de grande porte pra gente realmente encontrar uma saída efetiva, eficaz e rápida pra que o jóp seja realmente a última vítima, dessa história terrível da humanidade que sempre achando que o animal é coisa mas graças a uma evolução da sociedade agora a gente tem até, se Deus quiser, no próximo código civil os animais não serão mais tratados como coisa porque eles não são, animais não são bagagem, não podem ser tratados como tal. Muito obrigada. Agradeço Luiz Amélia sua participação, as suas.",
      "summary": " Ativista fraturou costelas em resgate, critica tratamento de animais em voos e pede melhorias no transporte, incluindo rastreamento e cuidado, assim como ação do Congresso.",
      "speaker": {
        "name": "LUÍZA MELL",
        "position": "Ativista"
      }
    },
    {
      "id": 4509211,
      "start_time": 1715707695,
      "duration": 31,
      "transcription": "Importantes considerações aqui, contribuições pro pro debate, nós vamos aqui abrir pra que os representantes aqui possam responder os seus e outros questionamentos aqui que serão feitos. Passar a palavra aqui antes de passar certamente a Jurema mandar pra se manifestar. Ao deputado Ulisses Guimarães também que tem considerações a fazer em relação ao exposto. Bom pertinente aí a colocação de",
      "summary": " Deputado propõe abrir debate, permitir perguntas e manifestações de outros representantes, incluindo deputado Ulisses Guimarães.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509213,
      "start_time": 1715707726,
      "duration": 165,
      "transcription": "Queria falar Marcelo aí da IATA que eu conheço né o manual internacional aí, né dos animais, mas a gente vê que há falhas de fiscalização de seguir esse manual senão não teria acontecido com o Joco o que aconteceu. Tudo sabem a sucessão de erros que aconteceu né de do tempo que ele ficou em pista da caixa com tamanho errado de temperaturas erradas então a gente precisa, que os aeroportos eles só aceitem realmente, né, fazer esse transporte animal em aeroporto que tenha, né o animal esteja ali, e é necessário sim o rastreamento, é necessário sim, ter os nossos colegas os meus colegas médicos veterinários, e a gente ter essa essa questão de colocar na cabine. Eu sei que é complicado Jurema como você colocou, eu volto a falar é desafio pra pras empresas mas é o momento que as empresas têm que utilizar disso como eu já falei no início aqui, né, e ninguém queria pôr filho, no bagageiro, alguém aqui iria colocar filho no bagageiro? E todos sabem todos nós sabemos que, tem vários pets que são filhos, são nossos filhos e a gente não quer colocar. E como a Luiza Mell mesmo disse, né, e por várias vezes eu presenciei voos que a gente já tinha cãoguia, né, que está na nossa legislação, acompanhado ali na cabine então a gente já tem né as empresas aéreas já já levam animais na cabine quando são os cães gays. Então tem que ter sim essa regulamentação, de ter aí espaço pra quem considera, o seu cão, o seu pet aí como filho pra poder levar na cabine sim é o momento que vocês têm que, que se ajustar pra isso, né? Então, eu queria que o Marcelo passasse pra nós o porquê que que esse manual não, aonde há essa falha, por que que ele não não seguiu, né? E a Jurema justamente pra passar pra nós qual que é a dificuldade você já passou algumas dificuldades aí mas se a gente tem esse se a gente tiver o espaço, né, o quanto antes eu acredito que as empresas aérea podem se adequar sim e nós aqui vamos fazer de tudo pra que isso seja o mais breve possível, né? Então aonde falhou essa fiscalização Marcelo? E a Jurema por que não, né desse espaço.",
      "summary": " Deputado discute falhas na fiscalização do transporte de animais em aeroportos, defendendo rastreamento e permissão de pets na cabine. Ele quer saber por que o manual não foi seguido e pede esforços para adequar as empresas aéreas à regulamentação o mais rápido possível.",
      "speaker": {
        "name": "Ulisses Guimarães",
        "position": "Deputado"
      }
    },
    {
      "id": 4509212,
      "start_time": 1715707891,
      "duration": 7,
      "transcription": "Passar a palavra a Jurema, passar aqui a palavra ao deputado Bruno Ganei pra fazer também as suas considerações.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509215,
      "start_time": 1715707898,
      "duration": 387,
      "transcription": "Bom, também quero agradecer todos os esclarecimentos e colocar alguns questionamentos também, algumas questões até pra reflexão, não apenas pra empresa mas até pra pra pra todas as empresas pra sociedade, né eu acredito que existe uma régua né, onde a gente coloca a as pessoas em determinado nível de cuidado e os pets em outro nível de cuidado isso é fato eu garanto que ninguém vai ter coragem aqui de contestar isso, isso é fato. Agora, essa régua, ela está mudando ao longo do tempo. Eu não tenho dúvida, que conforme essa régua né conforme esse nível começar a a ser vamos dizer assim diferenciado, a gente vai ter pets já são membros de fato, né essa régua já está bem nivelada, né? E pras empresas aéreas a forma que é transportado hoje agora não estou falando da Gol eu estou falando do transporte aéreo de uma forma geral, está bem da sociedade hoje a média já exige cuidado maior. E inclusive foram colocadas algumas questões aqui pela pela Jurema, que eu entendo e me preocupo ainda mais, né? Eu eu vou colocar como pergunta mas eu acredito que todos sabemos a resposta, né? O que que acontece em caso de despressurização? Foi colocado essa essa questão, né? Como né, a Jurema colocou, que o e quando acontece uma despressurização? A pergunta que eu deixo é, a despressurização ela não acontece no setor de de bagagem é só ali dentro? E o que é feito em caso de despressurização com os animais que estão ali. Então quer dizer, existe uma dificuldade técnica sem dúvida alguma na cabine, mas essa lá embaixo lá embaixo e, talvez na cabine ele ainda tenha alguma chance de sobrevivência, ou não, mas o fato é que, não dá para colocar isso como fator para evitar que se coloque na cabine. A questão do do animal, de apoio emocional o cão guia, ele é transportado hoje dentro da do avião né na cabine junto com o seu tutor, e isso é feito de uma maneira rotineira corriqueira, todos os dias, e está funcionando até, que a gente até que se prove o contrário, está funcionando muito bem, né? Sem dificuldades. Então eu não entendo como que cãoguia que é de grande porte, ele não tem porte pequeno consegue ser transportado, e o outro não, né? Então isso isso é uma questão que eu queria. Qual quais são as grandes diferenças? Podese dizer por exemplo em relação ao fato do cão guia ser adestrado? Ok mas e o cão adestrado pode ser transportado? Eu estou colocando algumas algumas perguntas né? Outra coisa, esse cão guia, ele vai ser transportado ali, e ele está e tudo mais né, e e eu até entendo eu quero até registrar aqui né eu acho que a gente não pode querer abraçar tudo de uma vez, mas até o transporte dentro da cabine eu acredito que precisa ter a a algumas evoluções né, no sentido de que por exemplo a gente vê que no no carro por exemplo, o animal ele é transportado de uma maneira que ele fica muito mais preso, e a gente sabe que o impacto seja pela caixa de transporte, ou seja pela pela própria pelo próprio cinto ali né que se que se coloque e que e prende muito bem. A gente sabe que impacto dentro de avião, também é significativo, aliás, em muitos casos é bastante significativo né, na na reunião, no no governo né no ministério junto com a ANAC inclusive a gente recebeu a informação de que muitos aviões sofrem frenagens bruscas, né? E que isso transforma aí alguns quilos em cem quilos né em termos de de de força. Ok, isso também está acontecendo lá embaixo, né? Também pode ser a justificativa eventual pra algum algumas das mortes né então, o que eu queria colocar né, a gente colocar a gente pegar a questão do cãoguia como uma referência de que é possível, mas só vai ser possível se a gente entender que a sociedade está exigindo isso. Temos projeto de lei aprovado nesse sentido, né, que precisa virar lei, precisamos manter a sociedade mobilizada nessa direção, e os ajustes vão ser necessários, a gente até propôs algumas coisas que claro cada empresa vai poder definir de você ter espaço no fundo do avião por exemplo, que onde não vai ter uma poltrona e onde você vai conseguir travar efetivamente uma uma caixa de transporte adequada ou até mesmo o cão em alguma forma de de fixação que ele também esteja seguro dentro da da cabine, evidentemente que nem todo avião tem que ser assim mas aqueles que são pet friendly né, mas a gente precisa evoluir no tema, a régua da sociedade está mudando e a régua das empresas aéreas precisa evoluir em conjunto. Obrigado presidente. Vamos passar a palavra a.",
      "summary": " Deputado discute nível de cuidado entre pessoas e pets; menciona régua cambiante no transporte aéreo; questiona tratamento em caso de despressurização e diferenças entre cães guia e adestrados; sugerem melhorias no transporte de animais dentro da cabine; destaca importância de projetos de lei e sociedade em evolução das empresas aéreas.",
      "speaker": {
        "id": 220635,
        "name": "Bruno Ganem",
        "position": "Deputado"
      }
    },
    {
      "id": 4509216,
      "start_time": 1715708285,
      "duration": 126,
      "transcription": "Senhora Jurê Monteiro da ABA, dois pontos aqui que foram colocados que são importantes na verdade ponto foi colocado, e outro objeto de questionamento, queria eu gostaria de saber obter maiores informações em relação a composição do valor uniformidade, qual a regra estabelecida e se eventuais medidas de segurança para os animais de preservação dos animais pode gerar aumento desse custo, né? Diferenciação do custo de animal de grande porte e de pequeno porte e se há alguma restrição aí pra ANAC também pras companhias essa sugestão de voos né? Que é mercado cada vez mais cresce no Brasil além do sentimento das pessoas como falou aqui o deputado Bruno que cada vez mais estabelece esse vínculo afetivo emocional com os animais, se há algum tipo de restrição a voos desenvolvidos pelas companhias e por último porque na resolução da ANAC não há a resolução atual não há detalhamento, uma especificação por exemplo do das dimensões da caixa que transporta o material, A0A composição do material dessas caixas ficando essa responsabilidade a cargo exclusiva da das companhias o que permite políticas, ações, direcionamentos diferentes entre as companhias não ocorrendo uma uniformidade de de conduta na questão do transporte dos animais. Teriam esses os meus questionamentos, as minhas dúvidas em relação a esse tema. Passo a palavra aqui agora a senhora Jurema Monteiro representando a ABA e depois para o doutor Adriano Miranda, superintendente da ANAC. Deputado, então endereçando essas perguntas acho que no as perguntas tanto da Luiza Meo aqui.",
      "summary": " Deputado questiona sobre custo uniformidade e segurança de transporte animal; dimensões e material caixas; uniformidade conduta entre companhias; ANAC fornecer detalhes.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509217,
      "start_time": 1715708411,
      "duration": 245,
      "transcription": "Quero cumprimentar e parabenizar pelo trabalho que faz em nome dessa causa, assim como dos deputados Paulo, Bruno e do deputado Ulisses, elas giram em torno da responsabilidade compartilhada entre empresa aérea e proprietários, donos, tutores, na decisão pelo transporte aéreo, né? Quem toma essa decisão é porque de fato precisa, se o dono do animal decidiu leválo nessa viagem é porque aquele provavelmente é o único meio de transporte possível pra realizar o deslocamento, e as empresas fazem isso como eu disse seguindo todas as recomendações, que o manual da IATA traz e a experiência acumulada pra uma transporte de qualidade, porque de fato e eu reafirmo aqui animal não é carga, e ele não é tratado na companhia aérea como uma carga. Ele é contratado como ser vivo que tem recomendações desde do do momento em que ele precisa ser avaliado pelos médicos veterinários, ele precisa ser cuidado pelos seus donos pra serem treinados pra aquele transporte acho que a a representante do MMA, a Vanessa colocou isso muito bem, qual é a responsabilidade dos donos no condicionamento do anual no animal e a anuência dos médicos veterinários pra deixálos atestálos que eles estão aptos a realizar o transporte aéreo, porque ao fim a minha resposta aos senhores em relação ao transporte hoje já autorizado em lei e e é uma exigência para o transporte do guia é porque este animal é animal treinado pra este esse processo. Ele tem especificações no treinamento dele diferente do adestramento de animal doméstico que a gente trabalha no dia a dia, e o que a gente tem no dia a dia em casa, como eu tenho o cacau por exemplo, o meu cãozinho em casa, ele não não passou por treinamento para situações de emergência. Por mais que ele seja adestrado por exemplo, a determinados comportamentos, necessidades básicas do animal pra ele não fazer em casa fazer fora, isso é adestramento comum de animal doméstico. Animal como o cãoguia passa por outros treinamentos para situações de emergência capazes de ajudar esse oitenta lugares pra evacuar uma aeronave com cento e oitenta lugares. Então existem procedimentos que são compartilhados e acho que o debate ele endereça inclusive pra uma discussão da sociedade de adestradores, de protetores de animais, de como isso precisa ser conduzido porque animais sem esse tipo de preparo, podem colocar a operação aérea em risco não só para os animais mas também para os passageiros que estão a bordo e é esse o nosso ponto de atenção e por isso a gente enfatiza essas boas práticas que a IATA recomenda pra que o animal possa ser conduzido no compartimento inferior com todo o cuidado e atenção pra que ele tenha segurança e faça essa viagem com corretamente. O senhor trouxe uma outra pergunta a respeito da composição do valor dos transportes. As empresas hoje no Brasil operam desde a criação da ANAC num regime de liberdade tarifária, então elas concorrem entre si e compõem de forma diferente, os seus custos baseado na realidade de operacional de cada empresa, o tipo de frota que ela opera, quais são as bases que ela oferece serviço, os custos operacionais que ela tem com profissionais, custos tributários, então não há uma uniformização nos custos do serviço, cada uma delas compõe de forma diferente, pra poder atender quando a oferecem o serviço, esse esse os preços específicos desse transporte. Então em relação ao preço os valores praticados.",
      "summary": " Presidente - Associação Brasileira das Empresas Aéreas (Abear) destacou importância de responsabilidade compartilhada entre donos e empresas aéreas no transporte de animais, que devem seguir recomendações da IATA e treinamento específico; também mencionou liberdade tarifária no setor aéreo no Brasil, com custos variados por empresa.",
      "speaker": {
        "name": "JUREMA MONTEIRO",
        "position": "Presidente - Associação Brasileira das Empresas Aéreas (Abear)"
      }
    },
    {
      "id": 4509218,
      "start_time": 1715708656,
      "duration": 8,
      "transcription": "Para o transporte de animais se aplica a mesma regra de política tarifária. Isso, dela e compõe",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509219,
      "start_time": 1715708664,
      "duration": 176,
      "transcription": "Os seus preços e ofertam isso em seus canais de vendas, e não são valores comuns porque depende cada da sua especificidade. A rota que vai ser percorrida, o tipo de frota, os serviços que são ofertados. E qual tipo de seguro que é feito nesse transporte de animais? Não só para o transporte de animais, a empresa aérea ela tem seguro pra toda a prestação de serviços, pros passageiros que estão a bordo, pras bagagens que são transportadas, pros animais que são transportados e de novo, animal não é bagagem, não é o mesmo seguro do animal que atende ao transporte da bagagem despachada. E esse seguro para o transporte de animais ele varia também de companhia para companhia? Cada companhia tem a sua política de cobertura. E a outra pergunta que o senhor trouxe é se essas medidas de segurança podem aumentar o custo, Sim, hoje acho que tem aspecto do que o Adriano falou muito importante da ANAC, a aviação é serviço muito interligado no mundo todo, e as companhias como os senhores bem sabem, elas muitas vezes e aqui no Brasil isso é fato, elas não leasing com uma empresa que concede essa aeronave, ela opera do leasing com uma empresa que concede essa aeronave, ela opera durante tempo e essa mesma aeronave que hoje está no Brasil amanhã está na Áustria e depois está na China e volta pro Brasil dependendo dos contratos que elas têm. Então uma medida por exemplo que estabeleça configurações específicas pra uma aeronave transportar animais na cabine, pode irá certamente onerar a a configuração, vai exigir uma série de certificações pra autorização desse novo voo. Eu desconheço até hoje deputado e claro que o tem aeronaves específicas com esta configuração, então isso sim essas modificações podem onerar e não necessariamente trarão a solução que está colocada nesse debate para transporte com qualidade e segurança, nós entendemos que de fato o que nos guia nesse sentido é o debate que foi conduzido aqui pela casa que a ANAC está fazendo que é debate de como endereçar procedimentos e regras e então nós defendemos que elas sejam feitas alinhadas ao lar da IATA onde existem é recomendações que as companhias já seguem podem e devem aprimorar continuamente, do procedimento desde a recepção do animal até a entrega dele no ponto final, onde ele deve ser desembarcado. Então acho que desta forma assim de forma ampla na primeira pergunta eu tentei relacionar aqui as questões de segurança operacional mas eu fico à disposição se houver alguma pergunta adicional, não sei se o Marcelo quer fazer algum complemento se tu quer passar a palavra como foi melhor. Marcelo quer complementar? Nossa, a Deputado",
      "summary": " Companhias aéreas têm políticas variadas para transporte de animais; seguro distinto para animais e bagagem; modificações para transporte de animais podem causar custos adicionais. ANAC e IATA recomendam procedimentos aprimorados desde recepção até entrega do animal.",
      "speaker": {
        "name": "JUREMA MONTEIRO",
        "position": "Presidente - Associação Brasileira das Empresas Aéreas (Abear)"
      }
    },
    {
      "id": 4509220,
      "start_time": 1715708840,
      "duration": 138,
      "transcription": "Em relação à fiscalização, na verdade nós não exercemos o papel de fiscalizador, né? Nós nosso papel orientador nas companhias aéreas. Então nós temos manual, que é uma regra operacional para ser adequada, a Jurema mencionou bem, cada empresa opera de uma maneira, tem modelo de operação e faz os ajustes de acordo com seu operacional, lógico que isso não blinda cem por cento de acontecer qualquer tipo de de situação, mas é muito importante que a a essa avaliação de operação e capacidade mesmo operacional da empresa seja considerada para ela ofertar esse serviço, porque a gente sabe que mundo afora nós temos empresas que ofertam esse serviço ou empresas empresas que só ofertam na cabine, empresas que só ofertam no compartimento inferior, empresas que não ofertam por exemplo empresas de modelo low cost não ofertam o transporte de de animais porque não se adequam ao modelo de negócios delas. Então é muito importante que isso seja considerado momento de fazer alguma regulamentação e ao estabelecer qualquer tipo de regra que seja em princípio imaginada pra atender de maneira uniforme toda a aviação, porque a realidade é que cada tem uma operação diferente, alguns com aviões maiores, outros com aviões menores, alguns mistos com aviões grandes e pequenos, Então, enfim, isso tudo deve ser considerado e o nosso papel é o papel de orientar, apresentar melhores práticas, apresentar o benchmarking internacional que as empresas possam incorporar nos seus modelos operacionais. Por isso fazer comentário, comentário que a Luíza falou e e também como a Jurema me consorciar aí nos parabéns a Luíza pelo trabalho que ela faz pela causa animal e por esse trabalho, essa dedicação dela em relação aos animais, eu queria só fazer comentário que assim me pareceu quando ela fala que a companhia aérea não se preocupa com vidas, e vidas é o que nós mais nos preocupamos o tempo inteiro, tanto que dois mil e vinte e três foi o ano em que nós não temos sequer registro de acidente aéreo na aviação comercial no mundo, não é no Brasil, é no mundo. Então vidas é aquilo que a gente busca preservar o tempo inteiro. Com a palavra, senhora Adriano Miranda. Obrigada deputada.",
      "summary": " A IATA recomenda avaliar atentamente a operação e capacidade de cada empresa aérea antes de estabelecer regras para o transporte de animais, pois cada uma delas tem modelos de operação diferentes. A IATA acting as a guide, presenting best practices and international benchmarks for companies to incorporate into their operational models. The industry had a record-breaking year in 2023 with no commercial air accidents worldwide, prioritizing safety and preservation of life.",
      "speaker": {
        "name": "MARCELO PEDROSO",
        "position": "Representante da IATA"
      }
    },
    {
      "id": 4509221,
      "start_time": 1715708978,
      "duration": 155,
      "transcription": "Obrigado pelos questionamentos. Em relação ao da da caixa né, da da da caixa de transporte do animal de fato, a ANAC não regulamenta por dois fatores, o primeiro aquele que eu trouxe no início, se quer conhecimento técnico nós temos né, obviamente, a empresa Aerosransportar Animal tem que tem que observar toda a regulamentação de de saúde e de bemestar animal, o aplicável de todos os diversos órgãos que podem incidir né, o Ministério do Meio Ambiente, a Vigiagro, o MAPA, EEE tudo o que for aplicável. Por isso nós nós estamos nos, nós fizemos todo esse movimento de aproximação desses órgãos e entidades especializados em saúde e bemestar animal pra ver o quanto a gente pode evoluir dentro das nossas competências de de de aviação civil, pra equacionar esse tipo de problema. Em relação ao ao segundo questionamento do voo PET, a ANAC, não ter qualquer restrição desde que as empresas observem todos os regramentos de segurança, de que seja viável a empresa avaliaria se, se há viabilidade pra se realizar voo desse só com o PETs por exemplo né, enfim, o que não, o que a gente busca EEE assim, a gente já viu diversas vezes essa comissão tratar de outros temas correlatos ao transporte aéreo, a gente sempre deixa claro que a gente busca criar ambiente adequado para atrair mais empresas, pra pra pra democratizar o transporte aéreo, E00 Marcelo Pedroso estava dando exemplos de de de modelos de negócios mundo afora, que sequer oferecem esse tipo de transporte, E muitas vezes cobram a a as empresas low cost por exemplo, o senhor paga pelo pelo espaço na aeronave, cada serviço adicional o senhor vai adquirindo o senhor paga parte, uma uma poltrona que o senhor quer escolher em onde sentar, se ela é reclinável ou não, com maior espaço, se vai transportar bagagem ou não, assim como você ter a a faculdade de transportar a o seu junto com você, a gente entende que que para o pra pra criação de ambiente de negócio adequado no Brasil pra atração de novas empresas democratização do transporte aéreo, tem que ser serviço opcional e não imposto obrigatoriamente. Era isso, obrigado Bom, em relação às considerações, me parece que é muito pertinente essa.",
      "summary": " ANAC não regula caixas de transporte de animais, empresa deve seguir regulamentos de saúde e bem-estar animal. ANAC permite voos PET sem restrições, desde que sigam regras de segurança. AGENCIA NACIONAL DE AVIACAO CIVIL busca ambiente favorável para mais empresas aéreas, com serviços opcionais, não impostos.",
      "speaker": {
        "name": "ADRIANO PINTO DE MIRANDA",
        "position": "Superintendente de Acompanhamento de Serviços Aéreos - Agência Nacional de Avião Civil (ANAC)"
      }
    },
    {
      "id": 4509222,
      "start_time": 1715709133,
      "duration": 212,
      "transcription": "Iniciativa do ministério de prover essa discussão pra uma nova regulamentação porque fica claro que existem lacunas, né? Lacunas que devem ser preenchidas. A ANAC não tem capacidade técnica para determinar e escolher o tipo de material, o tipo de caixa a ser transportada, quem? Teria, já que a ANAC é a agência reguladora e responsável pela aviação civil no Brasil. Então me parece que é momento muito pertinente pra essa discussão, em que pesa as empresas terem liberdade tarifária, terem responsabilidade sobre aquilo que fazem certamente o que nós temos assistindo é como toda operação existem os pontos positivos a serem ressaltados aqui mas existem equívocos procedimentais como esse que nós acabamos de assistir que não não são fatos isolados, são episódios recorrentes que nós precisamos de uma normatização mais adequada, né? Que se as empresas estão tendo a liberdade pra definir como fazer e nós estamos tendo episódios como esse, isso sinaliza que o governo deve agir, a agência reguladora para que as regras sejam alteradas e nós tenhamos aí esforço conjunto pra evitar esse tipo de ocorrência como essa que nós temos. E isso passa não só pela especificação no na minha opinião do do material, do tipo de caixa, mas também da cobertura do próprio seguro que é feito em relação ao transporte, porque todos nós sabemos que na medida que existe seguro e cada vez mais mais rígido a própria seguradoras se encarregam de cobrar uma série de procedimentos das companhias aéreas tendo em vista as apólices, as regras que determinam cada dos seguros. Então a questão dos as condições de transporte dos animais, tudo aquilo que envolve os animais. Então parece que esses temas devem ser objeto de reflexão e de ação da ANAC. Uma outra questão pra que fique claro aqui pelo menos do meu ponto de vista que sugerimos, sabemos que a ideia como eu disse ia fazer a discussão do ponto de vista técnico e que a gente tenha soluções e alternativas concretas no sentido de avançar. A minha sugestão em especial não foi de criar voo exclusivo pra sabemos que isso não é viável do ponto de vista comercial, do ponto de vista operacional, mas ter voos pra permitir aos passageiros que não desejam viajar por exemplo com animais tem a opção de fazer a escolha prum outro voo e aqueles que entendem que mesmo não tendo animais não há problema de viajar com animais que eles possam seguir nesse voo como vários estabelecimentos, como vários segmentos de economia já o fazem rotineiramente, não há algo novo e não estamos solicitando nada exclusivo, mas algo que possa sim permitir que os animais sejam transportados com mais cuidado e repetindo pra evitar incidentes como esse, esse é o meu posicionamento. Nós vamos abrir aqui tem deputado estadual de São Paulo Rafael Saraiva que pede aqui pra fazer uso da da palavra vamos abrir aqui pra que o deputado possa também se manifestar. Boa noite tudo bom? Tudo",
      "summary": " Deputado sugere nova regulamentação para preencher lacunas e evitar equívocos no transporte de animais, propõe especificação de material e tipo de caixa, mais rígido seguro e opção de voos sem animais.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509224,
      "start_time": 1715709345,
      "duration": 459,
      "transcription": "Com a palavra deputado. Obrigado deputado. Eu estive desde o do primeiro instante do caso Joca, acompanhando a família, estive em Brasília com o ministro de portos e aeroportos, participei da primeira reunião, tive a honra de participar da primeira reunião do grupo de trabalho. E eu queria só fazer algumas ponderações. Primeiro, sou deputado eleito pela causa animal, e eu sei que a causa animal, eu aprendi que na política quando a gente acaba querendo muitas coisas pra causa animal a gente acaba não no final o resultado é quase que 0. Então a gente precisa primeiro avançar em alguns pontos e entender onde está o problema do transporte aéreo para os animais com o resultado morte. Por que que se chega nesse resultado morte? Isso acontece porque o animal ele não transpira, Então a troca de calor acaba sendo pela respiração. E nos bagageiros, se tem já laudos técnicos, que essa temperatura ultrapassa os quarenta e cinco graus. E grandes pernas de viagem acabam sendo muito prejudiciais pra saúde dele. Pois é. E ele já chega nesse transporte muito estressado. Então foi enviado pro ministro e eu quero colocar depois à disposição de vocês, estudo técnico que foi contratado por uma, por uma das companhias aéreas que até hoje, não se foi colocado em prática. Mas o melhor cenário, como se tem aqui em São Paulo em Congonhas, uma sala de acolhimento para crianças autistas, deveria se ter também a da chegada deles no aeroporto até o destino final. Hoje se tem três tipos de animais classificados os domésticos, eles são separados em três grupos, que são, os filhos de pet, os os os pais ou os os os pets considerados filhos membros da família, tá? Tem os cães de assistência, e esses dois não têm uma outra saída a não ser uma adequação desses animais na cabine, e em voos pet friendly como o próprio deputado citou. O que que eu estou falando? No caso Joca, assim ele estava saindo de São Paulo para uma para Sinop, e tem dois voos diários. Nesse nesse destino São Paulo Sinop. Uma sugestão que foi muito foi abordada nesse estudo e levada até o ministro, por exemplo vinte por cento dos voos de cada trecho durante a semana, sem serem pet frends. Então aquela pessoa que não gosta de cachorro, tem alergia a gato, ela vai comprar aquele voo sabendo que eu vou pet friendly, e tem o risco de ter algum animal dentro da cabine. E a terceiro, classificação de animal, são os criadores de animais. Esses criadores eles transportam, colocam os animais no bagageiro e eles não estão preocupados, não querem acompanhar esse animal até seu destino final porque eles estão uma matriz ou macho que é reprodutor, então é necessário sim AEA companhia aérea não pode se responsabilizar por eles na cabine. Então, só quero ponderar primeiro o 0 motivo da morte dos animais, que isso você sabendo o que ocasiona a morte dos animais você consegue mudar, a a forma de agir das companhias desde o recebimento do animal, pra que ele chegue já menos estressado, porque o que acontece hoje é, é sem qualquer forçação de barra é uma preparação pra morte porque ele é jogado ele isso aí a gente tem laudos que já foi colocado câmeras pra saber essa movimentação, então ele é jogado de lado pro outro ele é deixado exposto exposto a altas temperaturas, e então é uma preparação pra uma possível morte. E, colocar também uma adequação da cabine, da do bagageiro desculpa, com isolamento acústico, tá, porque os o alto a exposição a altos barulhos a umas tonalidade muito alta, fica isso também, agrega para o stress do animal, e o aumento da respiração ofegante que causa atacargia dele. E então, teriamse dois pontos muito necessários, a aceitação dos animais na cabine seja em voos de peso, e também a adequação do bagageiro para esses animais, mas isso é caso restrito isolado com somente somente aceitando ser despachado se for criador cadastrado no no no Ministério do Meio Ambiente, com toda a regulamentação legal adequada, documentação legal adequada, porque infelizmente ainda se tem esse esse tipo de comércio de animais e quem tem pratica esse comércio não está preocupado com o que está sendo feito com as condições de saúde mensal dos animais. Então a gente precisa agora utilizar do triste, não vou falar que é acidente porque todo mundo já previa isso todo não é a primeira vez que acontece, mas a gente precisa sim se mobilizar pra que de fato aconteçam mudanças e os animais sejam tratados como ser vivo e não como uma bagagem. Então indo na cabine e pra finalizar, o mercado pet ele é o terceiro maior mercado do Brasil. Então ele é fomentado por seus tutores. Eu tenho certeza que tutor que considera o animal como filho, ele não vai em nenhum momento se negar a pagar uma passagem extra, ou uma passagem a mais, até porque, pra pro seu pro seu filho, pet poder ir na cabine, até porque esses, transportes em bagageiro não são baratos, tá? E normalmente acontecem de forma até o que é proibido pelo código do consumidor, como venda casada. Então, agradeço o espaço, e lanceio por mudanças principalmente de forma urgente, porque não dá pra acontecer o que aconteceu com o Joca, o que aconteceu com a Pandora, casos que não são pontuais e sim recorrentes. Infelizmente não são todos que chegam à grande mídia. Muito obrigado. Agradeço deputado Rafael",
      "summary": " Deputado Estadual de São Paulo falou sobre caso Joca, destacando problema de temperatura em transporte aéreo para animais, resultando em morte. Causas incluem estresse e troca de calor por respiração. Suge alterações no transporte aéreo, como sala de acolhimento em aeroportos e classificação de animais, além de melhorar condições de transporte em cabine e bagageiro. Exorta mudanças urgentes para tratamento adequado de animais como seres vivos, não como bagagem.",
      "speaker": {
        "name": "RAFAEL SARAIVA",
        "position": "Deputado Estadual de São Paulo"
      }
    },
    {
      "id": 4509223,
      "start_time": 1715709804,
      "duration": 17,
      "transcription": "E nós vamos aqui antes de ouvir o deputado Bruno Ganinho partindo pro encerramento nós vamos ouvir a Luiza Mel que pediu a palavra aqui pra fazer as suas considerações finais. Bom espero que a gente saia daqui com algumas resoluções, a gente falou muito do",
      "summary": " Deputado menciona esperança em algumas resoluções antes do encerramento, refere Luiza Mel e discussões anteriores.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509226,
      "start_time": 1715709821,
      "duration": 94,
      "transcription": "Guia, mas eu acho que vale a pena a gente falar mais do cão de apoio emocional porque isso são muitos cães de apoio emocional que eu já conheci que não treinamento como o cãoguia então acho que a gente pode se basear mais nisso, eu acho muito importante aí todo mundo está falando sobre voo pet friendly que as pessoas pode falar se ela quer ou se ela não quer viajar com animais mas hoje em dia para os animais de pequeno porte não existe isso eu uma vez já fui em voo e não não me sobre o número sobre o número que ainda não ficou claro pra mim, esses oito por cento que vão na bagagem agora vivem no dado novo, talvez não seja nem oito por cento de animais de grande porte, talvez sejam filhotes embarcados por esses criadores que ficam mandando os animais que a gente tem outro problema gravíssimo num num país que tem cerca de setenta milhões de animais abandonados a gente ainda fica incentivando esse comércio, então eu só queria tirar essa dúvida são filhotes uma vez eu vi também filhote que morreu se eu não me engano, os filhotes também vêm no bagageiro, mesmo se eles são pequenininhos porque eles estão sem tutores é isso né, então é mais ponto absurdo né da gente pegar filhotinhos e jogar num bagageiro mais uma vez me disponho a ir no bagageiro pra mostrar como que é o barulho como que é a temperatura como que é exatamente o que esses nossos pets passam pra gente realmente vai ser possível manter eles nessas nessas cabines né nessas no bagageiro perdão. Agradeço Luiz Amélia pela sua participação, pela valiosa contribuição.",
      "summary": " Ativista discute importância dos cães de apoio emocional e crítica ao transporte de animais em voos. Ela menciona a falta de claridade sobre o limite de animais permitidos em voos e questiona a prática de transportar filhotes em bagageiros, particularmente aqueles abandonados. Ela propõe demonstrar as condições do bagageiro para mostrar as dificuldades enfrentadas por animais lá.",
      "speaker": {
        "name": "LUÍZA MELL",
        "position": "Ativista"
      }
    },
    {
      "id": 4509225,
      "start_time": 1715709915,
      "duration": 13,
      "transcription": "Na discussão desse tema que é tão importante pra sociedade brasileira. Ouvi aqui o deputado Bruno Ganei. Bom, acredito que já estamos",
      "summary": " Deputado mencionou importância do tema e ouvindo outro deputado, cree que discussão está em andamento.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509229,
      "start_time": 1715709928,
      "duration": 333,
      "transcription": "Incluindo né, então queria só registrar minha minha observação, eu saio dessa audiência pública muito, mas muito mais preocupado até mesmo do que eu entrei. Por várias questões eu queria registrar aqui. Em primeiro lugar, quando a gente vê que a gente não encontra com todo o respeito aos senhores uma vontade mais profunda de resolver o problema. Aqui foi dito que pra mudar as poltronas tem que mudar todo o projeto, o que são empresas que usam leasing, etcétera etcétera, eu vou ler uma notícia aqui, aviões da Gol terão mais assentos e menos espaço entre passageiros, companhia vai aumentar número de poltronas em cinco por cento até julho de dois mil e dezoito, passando cento e setenta e sete a cento e oitenta e seis, então quer dizer, dá pra mexer nas poltronas quando é pra achotar mais gente e ganhar mais dinheiro. Aí dá, aí é possível. Agora, pra colocar uma caixa de transporte e transportada adequadamente, não dá. Aí é difícil, é complicado, é tudo impossível porque não existe vontade. A gente precisa admitir isso aqui. Eu fico revoltado Ulisses. Deputado, não existe vontade de resolver, o projeto que a gente aprovou nessa casa está em risco, eu não tenho dúvida que as empresas aéreas vão lutar até o fim, inclusive do ponto vista judicial, está claro nas posturas dos representantes de que não há uma vontade verdadeira de resolver o problema. E digo mais, o transporte aéreo dá de dez a 0 no rodoviário no que diz respeito ao cuidado com a vida humana. Ninguém aqui discorda disso. Porém, o transporte rodoviário de animais de pets dá de dez a 0 no transporte aéreo. Se você pegar o seu pet e transportar solto, você vai levar uma multa. É proibido. Você tem que ter caixa de transporte, você tem que ter a o cinto, você tem que tomar uma série de providências. Por que que no transporte aéreo a gente avalia as coisas numa outra métrica? E olha só que coisa estranha, no mínimo. A gente está falando aqui dos pets que têm que ir lá enclausurados em situações que a gente vê, levam a óbito fora as outras circunstâncias que não morrem, mas sofrem, né. Mas vamos falar do cão guia, do cão de auxílio, de apoio emocional. O que que acontece se ele, se o avião tiver algum tipo de impacto maior? Esse cão vai vai sofrer esse impacto. Ele não está corretamente, ou melhor adequadamente comportado ali colocado dentro do avião. Não está. Ele está solto. O pet pequeno, esse que já anda, também não está na melhor condição, mas aí ao invés da gente enfrentar que é daqueles que estão sendo armazenados lá embaixo e também daqueles que já estão indo em cima e que correm o risco de morrer na frente dos seus tutores, mas morrer porque, por uma questão brusca e tudo mais, a gente não pode mexer porque a gente não consegue mexer nas poltronas. Mas a gente consegue mexer nas poltronas quando é pra ter mais assentos. Eu não consigo entender, presidente, eu não consigo admitir essa falta de vontade das empresas aéreas de resolver esse problema adequadamente. E só pra concluir, eu já fui no instituto Magnus diversas vezes, inclusive a gente envia emendas pra lá, porque a gente acompanha. E eu te digo que, o transporte o cão guia, ele não é treinado pra essa finalidade. Até você inclusive não pode encostar no cão guia. O cão guia ele é treinado pelo seu para o seu tutor, né, e eu não tenho dúvida nenhuma de que é muito, mas muito mais fácil transportar esse próprio cãoguia se ele estiver comportado em uma situação que você consegue pegar ele e levar, imagino a confusão pra tirar em noventa segundos cão guia, né, numa circunstância como essa, é problema, é mais problema. Enquanto a gente, oi? Não recebe comando também. Não recebe comando? Então quer dizer, tem uma série de inconsistências que enquanto a gente não enfrentar, entender que precisa ter espaço específico pra transportar o pet, seja ele pequeno, seja ele grande, com segurança para o pet, enquanto a gente não enfrentar esse problema, a gente vai continuar lamentando mortes da boca pra fora, porque vontade de resolver não existe. Obrigado, peço desculpa se, enfim, nessa hora a fica pouquinho revoltado porque eu só queria resolver o problema, é só isso, resolver, é é problema que sempre existiu, a gente não tem que ficar simplesmente botando o dedo na cara das empresas, é uma cultura que está me revolta me revolta porque eu acho que a gente mais uma vez vai perder a oportunidade de mudar. Agradeço as as palavras do deputado Bruno",
      "summary": " Deputado preocupado com falta de soluções para transporte animal; critica companhias aéreas por problemas reais e facilidade em aumentar assentos; pede avaliação cuidadosa de transporte aéreo de animais como rodoviário; critica impossibilidade de mudar poltronas para animais; incentiva a exigir cultura de resolução de problemas.",
      "speaker": {
        "id": 220635,
        "name": "Bruno Ganem",
        "position": "Deputado"
      }
    },
    {
      "id": 4509227,
      "start_time": 1715710261,
      "duration": 5,
      "transcription": "Deputado Ulisses Guimarães. Presidente só pra",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 4509228,
      "start_time": 1715710266,
      "duration": 130,
      "transcription": "As considerações finais assim como o colega Bruno Ganen eu saio mais preocupado ainda do que entrei dessa audiência, né, até porque o deputado estadual Rafael Saraiva também falou muito bem, né, nós temos aí questões distintas a serem analisadas, e quando eu vejo que realmente nós temos viu Marcelo, todo esse manual internacional a ser seguido, mas ao mesmo tempo a gente ouve da ANAC que ela não tem expertise pra fiscalizar e pra seguir esse esse material, né, O transporte hoje continua com problema, né? Não vamos nem falar da cabine, vamos falar dos animais que estão hoje sendo transportados, né, como bagagem aí. Então assim, nós temos que resolver esse problema, porque alguém tem que ter essa expertise, alguém tem que fiscalizar, e tem que exigir que esse material seja seguido, e nós temos que ter nossos colegas médicos veterinários fazendo isso, né? Se vai custar ou não a empresa aérea, vida não tem preço, né, nós não estamos discutindo aqui valores, nós estamos discutindo vidas. E, a segunda questão como o Rafael mesmo falou, além dos cães guias e dos cães que que auxiliam aí, quem é quem considera o seu pet? Filho, né quem se considera pai, ele tem que ter a oportunidade de levar assim na cabine e com toda a segurança possível, né? Então nós estamos aí enfrentando dois problemas no meu ponto de vista Bruno, e que vontade política nossa que eu eu tenho isso está mais do que nítido. Então, eu acho que nós vamos aí nos unirmos, isso está mais do que nítido. Então, eu acho que nós vamos aí nos unir mais do que nunca depois dessa audiência, pra gente resolver o problema porque eu não quero estar aqui novamente discutindo novo caso Joca, né então, minha solidariedade aí as suas palavras Bruno que realmente a gente se exalta pouco mas é necessário. Agradecer as palavras do deputado Ulisses Guimarães",
      "summary": " Preocupado com problema de transporte de animais; necessita fiscalização e expertise; apoia inclusão de pets como carry-on; determinado a resolver problema avoid future Joca cases; agradece mensagens.",
      "speaker": {
        "name": "Ulisses Guimarães",
        "position": "Deputado"
      }
    },
    {
      "id": 4509230,
      "start_time": 1715710396,
      "duration": 302,
      "transcription": "Aqui pro encerramento, dizer que objeto dessa audiência pública, sugestões aqui que foram colocadas serão encaminhadas ao Ministério dos Portos e Aeroportos já conversei com o ministro Silvio Costa Filho em relação a realização dessa audiência e a urgência dessas providências pra que nós possamos criar condições adequadas pro transporte de animais no Brasil, independente da lei que foi aprovada na Câmara dos Deputados, que está sendo apreciada no Senado Federal, que poderá ser contestada judicialmente como foi colocado aqui pelo deputado Bruno como foi colocado aqui pelo deputado Bruno Ganenin. Nós precisamos de medidas imediatas, urgentes, no decorrer dessa audiência aqui enquanto nós discutimos propostas, possibilidades, alternativas, pontos de vista, inúmeros animais estavam sendo transportados no Brasil, pelo Brasil afora. E essas medidas urgem. Então o nosso apelo aqui em nome da casa, em nome da comissão é que a ANAC é que o ministério através dessa consulta pública, dessa oitiva que está sendo feita com as contribuições dessa audiência pública possa ter uma resolução imediata no sentido de mudar a linha hoje do transporte de animais no Brasil. Tendo em vista que se a gente não obtém os resultados adequados nós precisamos mudar o caminho seguido, né? Como não adianta a gente querer obter resultados adotando as mesmas práticas, isso é inviável e as práticas adotadas até agora mostraram insatisfatórias, insuficientes e custaram a várias vidas de animais. E nós não podemos aqui como representantes do povo brasileiro, da sociedade nos permitir convocar uma outra audiência pública, fazer uma outra reunião pra seguir lamentando situações como essa. Nós temos a obrigação de encontrar soluções e isso passa pela sensibilização das companhias aéreas, mas sobretudo pela regulamentação, pela mão firme do governo federal através da ANAC impondo as medidas de segurança necessárias pra que esse tipo de episódio não ocorra e nós vamos encaminhar portanto a ata dessa reunião, todas as contribuições, a ABIARA, a todos os participantes e também ao ministério. Queremos agradecer aqui a participação de todos, né? Do Marcelo Pedroso da IATA, da Jejão Monteiro representando a ABA, o Zé Andrei aqui apresentando do Conselho Federal de Medicina, doutor Adriano Miranda da ANAC, Palmieri representando aqui todos os vereadores do Brasil aqui representando o legislativo municipais, os legislativos municipais, a Vanessa Negrini representando o Ministério do Meio Ambiente e também a Luiza Mel que nos acompanhou e participou ativamente. Esperando agradecendo aqui a presença expositores, dos senhores e senhoras parlamentares, dos assessores, e especialmente dos deputados aqui, autores, coautores dos dos requerimentos aqui que ensejaram essa audiência pública e todos nós esperamos que tenha resultado efetivo para esse tema que é tão importante e tão caro pra sociedade brasileira. Muito obrigado a todos. Antes convoco a reunião deliberativa dessa comissão pra amanhã às dez e meia no plenário onze. Está encerrada a reunião.",
      "summary": " Deputado propõe medidas urgentes para melhorar transporte de animais no Brasil, pedindo à ANAC e ao Ministério dos Portos e Aeroportos a implementação imediata de regulamentações para aumentar segurança e prevenir mortes de animais. Ele agradece a participação dos presentes e encerra a reunião esperando resultados efetivos.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}