{
  "id": 72793,
  "start_time": 1715697598,
  "end_time": 1715703282,
  "title": "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO",
  "description": "14/05/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4508798,
      "start_time": 1715697598,
      "duration": 42,
      "transcription": "Havendo número regimental, declaro aberta a décima terceira reunião da Comissão de Segurança Pública e combate ao crime organizado conforme pauta divulgada. Ata da décima segunda reunião realizada em oito de maio de dois mil e vinte e quatro. Assim coloco em votação a ata, parlamentares que aprovam permaneçam como se encontra. Eu antes de iniciar a sessão, eu queria pedir minuto de silêncio, uma homenagem pósmorte da nossa querida deputada Amália Barros.",
      "summary": " Deputado abre reunião de Comissão de Segurança Pública, homenageia deputada falecida. Ata anterior aprovada sem alterações.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508797,
      "start_time": 1715697640,
      "duration": 61,
      "transcription": "",
      "speaker": {
        "name": "1 minuto de silêncio",
        "position": ""
      }
    },
    {
      "id": 4508799,
      "start_time": 1715697701,
      "duration": 100,
      "transcription": "Obrigado. Eu tenho requerimento aqui para inclusão extra pauta, de autoria do deputado Paulo Belinski, mas o deputado não se encontra. Vamos então passar para a, inversão de pauta. Isso aqui? Informo que essa presidência recebeu pedidos de inversão de pauta limitando a quatro inversões. O item dezessete que é o PL vinte e cinco sete três barra dois mil e vinte e três do deputado Rodolfo Nogueira. O item catorze que é o PL treze quarenta barra dois mil e vinte e três do doutor Alanga seis. E o item doze da pauta é o PL quarenta e três oitenta e barra dois mil e vinte e três, deputada Silvia Guaiapi. Assim coloque em votação o requerimento único de inversão de pautas. Aquele que são favorável à aprovação, permaneço como se acham. Aprovado a inversão de pauta. Senhores, a nossa pauta hoje tem vinte e três item, sendo onze requerimentos e doze projetos. Para que possamos dar bom andamento na deliberação dos projetos, eu quero sugerir a vossa excelência a votação dos requerimentos em bloco, pois são requerimentos simples e que não vai causar nenhum tipo de. Só uma pergunta senhor presidente Pois não, eu concordo com a.",
      "summary": " Deputado sugeriu votar requerimentos em bloco, hoje há 23 itens na pauta, sendo 11 requerimentos e 12 projetos. Anunciou pedidos de inversão de pauta limitados a 4 itens. Aprovada inversão de pauta para itens 12, 14, and 17.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508800,
      "start_time": 1715697801,
      "duration": 13,
      "transcription": "Mas a gente pode manifestar contrário a algum aluno? Claro, evidente. Obrigado. Evidente. E agora?",
      "speaker": {
        "id": 220565,
        "name": "Delegada Adriana Accorsi",
        "position": "Deputada",
        "slug": "delegada-adriana-accorsi"
      }
    },
    {
      "id": 4508803,
      "start_time": 1715697814,
      "duration": 205,
      "transcription": "O seguinte, requerimento número cento e quatorze barra dois mil e vinte e quatro é convite, é convite para, o doutor, diretor de políticas criminais. Cadê o requerimento? E os demais? Requerimento cento e quatorze do senhor Júlio Júnior Amaral que requer o envio de convite ao senhor Douglas de Melo Martins, presidente do Conselho Nacional de Política Criminal e Penitenciária, para prestar esclarecimentos sobre as diretrizes e recomendações referente à assistência sócio espiritual e à liberdade religiosa das pessoas privadas de liberdade. Requerimento item dois, requerimento cento e vinte e quatro do sargento Portugal, que requer a moção de aplauso aos policiais militares e aos guarda Copacabana. Requerimento cento e vinte e seis barra dois mil e vinte e quatro do senhor delegado Paulo Belisque, que requer moção de aplauso ao dono das lojas Havan, Luciano Hang, pela atuação exemplar em apoio ao estado do Rio Grande do Sul, tendo em vista a tragédia ocorrido em função das fortes chuva. Requerimento cento e vinte e nove, do senhor Roberto Monteiro, pai, que requer o registro de moção de louvor a policiais do estado do Rio de Janeiro, pelo reconhecimento do serviço prestado no estado do Rio de Janeiro. Requerimento três barra dois mil e vinte e quatro. Sargento Gonçalves que requer a aprovação de moção de louvor em homenagem aos integrantes das equipes da polícia militar e polícia civil do estado do Rio Grande do Norte envolvido na operação que culminou a prisão de dos principais integrantes da facção do comando 0 oitenta e quatro na cidade de São Tomé, Rio Grande do Norte. Requerimento três três barra dois mil e vinte e quatro do senhor Alberto Fraga, que solicita autorização para a participação de membros desta comissão no segundo seminário de segurança inovadora em Manaus, em vinte e três e vinte e quatro de maio, na Assembleia Legislativa. Requerimento três quatro do senhor Roberto Monteiro, pai, que requer o registro da moção de louvor a bombeiros militares do estado do Rio de Janeiro, Em reconhecimento aos esforços endividados no resgate às vítimas, fortes chuva do Rio Grande do Sul. Requerimento três cinco, o senhor Alberto Fraga quer solicitar autorização para a visita de membros desta comissão ao corpo de fuzileiros navais no Rio de Janeiro. Essa viagem ocorrerá amanhã. Requerimento três meia, da senhora delegada Oioni, que requer moção de aplauso e louvor aos policiais civis do estado de Minas Gerais, em razão da exitosa operação tribunal do crime realizado na cidade de Juiz de Fora, que resultou na prisão de integrantes de facções criminosa. E o requerimento três oito barra vinte e quatro da delegada Ione, que requer a realização de audiência pública para debater o movimento maio laranja, mês destinado a combater o abuso e a exploração sexual infantil no Brasil. Em votação, aqueles que aprovam. Só constar meu voto",
      "summary": " Deputado propõe: convidar diretor de políticas criminais para esclarecimentos sobre assistência sociospiritual a presos; aplausos a policiais e guarda-costas; louvor a policiais e bombeiros do Rio; louvor a integrantes de equipes de polícia militar e civil de RN e MG; visita a corpo de fuzileiros navais no RJ; audiência pública sobre combate ao abuso sexual infantil (maio laranja).",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508802,
      "start_time": 1715698019,
      "duration": 18,
      "transcription": "Requerimento três, senhor presidente. Requerimento três. E eu gostaria de subscrever, aprovando o requerimento da doutora delegada Ione, sobre a realização da audiência pública, que eu achei excelente, gostaria de participar, hoje tivemos uma né pela manhã, e quero fazer parte também parabéns deputado. Obrigado.",
      "summary": " Deputada subscreve e aprova requerimento sobre áudica pública, propõe participação e faz elogios.",
      "speaker": {
        "id": 220565,
        "name": "Delegada Adriana Accorsi",
        "position": "Deputada",
        "slug": "delegada-adriana-accorsi"
      }
    },
    {
      "id": 4508801,
      "start_time": 1715698037,
      "duration": 69,
      "transcription": "Em votação aqueles que aprovam, permaneçam como se acham, aprovado com o voto contrário da delegada, não, da delegada Acosta no item três. Foi aprovado. Os três. É, todos os três. Senhores, eu eu queria aqui fazer uma questão, uma deliberação com com os senhores e senhoras. Vocês se recordam que eu, devolvi, por eu achar que foi uma mixaria, milhão de reais que o governo nos destinou pra comissão de segurança pública. E eu declarei que iria devolver como eu devolvi. Esse dinheiro não foi mexido. Então eu gostaria de ter a votação dos senhores, o apoio, pra gente mandar esse dinheiro para o Rio Grande do Sul. Está aprovado. Muito obrigado. Presidente. Sabia que poderia contar com os senhores Presidente. Senhoras. Eu gostaria",
      "summary": " Deputado devolveu dinheiro recebido para comissão e deseja enviá-lo ao Rio Grande do Sul, recebendo apoio e sendo aprovado.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508804,
      "start_time": 1715698106,
      "duration": 46,
      "transcription": "De subscrever o requerimento número do nosso deputado Júnior Amaral, inclusive elogiar o requerimento em razão de que nós temos o artigo quinto da Constituição Federal que fala da inviabilidade das liberdades e consciência de crença, então não ter os detentos enfim, sejam católicos, seja qualquer outro tipo de religião, ou seja qualquer tipo de crença ser inibido dessa ação acho que é muito importante a gente trazer o ministro aqui e indagar sobre essa estranha pra não dizer coisa pior. Presidente",
      "summary": " Deputada propõe respeitar liberdade de crença em prisões, questionando suposta inibição a detentos de diferentes crenças.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 4508806,
      "start_time": 1715698152,
      "duration": 290,
      "transcription": "Deputado delegada Ione. Requerimento cento e catorze vinte. Presidente, eu quero escrever também. Eu só, presidente, eu quero só momentinho, por favor, vamos colocar a ordem, Giovana, para aí, anota o pessoal. Tá? Pra subscrever o coronel Meira, e a delegado Ione. Rodolfo Nogueira. Silvio. Eu quero Silvia. O Alan Gasses. Thiago Flores. Rodolfo. Faur. Faur. Só que eu quero do belisque também do do do três também. Vamos primeiro fazer esse aí. Tá. Caveira, Tiago. Rodolfo. Rodolfo, Osmar Terra, Gilvanda Federal. Esses é subscrever qual requerimento? Cento e quatorze. Cento e quatorze. Cento e quatorze, ok. Cento e vinte e seis, também subscrever. Parananeira. Está legal o Caveira, Pronto? Eu queria só fazer uma explicação a deputada delegada Ione. Semana passada, Osmarterra, semana passada nós levamos uma comissão, senador e dez deputados federais até o ministro Lewandowski, e ele convidou nessa reunião o André Garcia, que é o secretário nacional de política de penitenciária. Lá, o deputado Eli Borges explicou os itens da portaria que estavam causando malestar com relação a essa questão dos evangélicos, da pregação nos presídios. E nessa reunião, o pessoal saiu de lá convencidos de que a imprensa foi quem deturpou o assunto e o secretário André Garcia ficou de fazer uma nota técnica para a bancada evangélica explicando o que o que foi proposto lá, o que foi questionado. Então quero até falei pro Júnior Amaral sobre isso, se ele tivesse presente eu teria levado, né, pra pra pra ouvir do próprio ministro que não foi bem aquilo que colocaram na imprensa. Então eu eu vi que a bancada evangélica saiu de lá pelo menos convencida de que não é aquilo que a imprensa noticiou. Bem, o item dezessete, projeto de lei número vinte e cinco sete três do doutor André Janones que cria a obrigatoriedade de assistência psicológica para servidores da segurança pública. Apensados o PL vinte e sete dez barra dois mil e vinte e três, general Pazuello. E o cinquenta e oito sessenta, do Roberto Fraga. E do deputado doze, sete e meia, do deputado Amon Mandel. O deputado relator é o deputado Rodolfo Nogueira. O parecer pela rejeição e pela aprovação dos PL vinte e sete dez, oito sessenta e o doze sete meia apensados como substitutivo. Lido o parecer pelo relator no dia vinte e três do quatro. Foi concedido vista conjunta aos deputados delegado Adriano Nacosti e Osmar Terra. Em discussão o parecer. Não havendo mais quem queira discutir declaro encerrada a discussão, em votação o parecer. Os parlamentares que aprovam permaneçam como se acham. Aprovado. Regime de tramitação urgente desse desse PL. Item doze, projeto de lei número quarenta sobre procedimentos a serem adotados pelas delegacias de polícia e demais órgão responsáveis para o atendimento de mulheres indígenas vítima de violência, nas hipóteses de medidas protetivas de urgência prevista na lei onze trezentos e quarenta barra dois mil e seis, e decreto onze quatro três barra dois mil e vinte e três. A relatora deputada Silvia, o parecer pela aprovação com o substantivo. Com a palavra relatora deputada Silvia Api para a leitura do parecer. Obrigada senhor presidente. Quero quero só informar que nesse projeto não cabe vistas, que ele está em regime de urgência. Senhor presidente.",
      "summary": " Deputado pede subscrição para requerimento, refere reunião com ministro sobre questão de presídios e evangélicos, menciona itens de projetos de lei e pareceres, delegada Silvia lê parecer de aprovação para projeto de lei sobre atendimento a mulheres indígenas vítimas de violência.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508808,
      "start_time": 1715698442,
      "duration": 214,
      "transcription": "Primeiro eu gostaria de justificar a seguinte questão para que não não torne estranho aos pares aos nossos nobres pares aqui, quanto à questão de projeto de lei para que se proteja a mulher indígena, vítima de violência doméstica ou vítima de violência, seja ela política, seja ela física. Muitos ocorrem, né durante o processo de atendimento de uma mulher indígena. Justamente porque muita das vezes quando essa mulher chega em uma delegacia sempre se justifica dizendo, mas se foi cometido dentro de uma aldeia então a responsabilidade é da Polícia Federal. E a Polícia Federal não poderia apurar no caso crime em relação à Maria da Penha. E muita das vezes essa mulher indígena ela fica sem o atendimento, porque ela é mandada pra lado, ela é mandada pro outro, Então justificando então o projeto de lei é pertinente, né, que a deputada Célia Shakri Abbah tenha proporcionado uma regulamentação para que esse atendimento seja garantido. Então eu passo direto ao voto da relatora. Apreciação de proposições quanto ao mérito, no que tange às questões referentes ao seu campo temático e áreas de atividade nos termos regimentais. O projeto de lei número quatro três oito de dois mil e vinte e três de autoria da deputada Célia Chakria Bach, pretende assegurar a implementação de diretrizes básicas para combater a violência contra mulheres indígenas no Brasil, orientando órgãos e instituições responsáveis pela proteção dos o apoio e a proteção às mulheres indígenas vítimas de violência. Uma das medidas propostas é a presença de mais de intérprete nos casos de violência para evitar os conflitos de interesse que possam surgir caso o intérprete tenha laços pessoais com o agressor, garantindo assim a integridade e a credibilidade do depoimento da vítima. Neste ponto, apesar de louvável a ideia da autora, discordo o quanto à necessidade de intérprete específico, visto que raros casos de indígenas que não utilizam a língua portuguesa. Mesmo assim, é garantido o fiel cumprimento da legislação, propomos o substantivo para garantir o treinamento da equipe de atendimento à mulher indígena, vítima de violência doméstica. Pelas razões expostas na certeza do mérito e oportunidade da proposição, meu voto é pela aprovação do projeto de lei oito mil 0 trinta e três de dois mil e dezessete e dos apensados ao PL quatro três oito barra vinte e três na forma do substantivo em anexo. Muito obrigado",
      "summary": " Deputada propõe projeto de lei para proteger mulheres indígenas vulneráveis à violência domesticada e política, priorizando atendimento especializado e treinamento da equipe de apoio. Aprovação recomendada, exceto pela necessidade de intérprete específico em raros casos.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4508805,
      "start_time": 1715698656,
      "duration": 6,
      "transcription": "Em discussão o parecer da relatora. Pela ordem presidente.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508810,
      "start_time": 1715698662,
      "duration": 49,
      "transcription": "Eu eu não entendi direito esse projeto presidente porque, eu até visualizo esse projeto como projeto preconceituoso, porque ele está separando as classes separando as pessoas. Eu entendo que toda mulher indistintamente da cor, sexo, melhor da cor, religião ou ou situação social ela deve ser bem atendida, não só numa delegacia como em qualquer lugar. Agora esse projeto aqui ele põe uma realidade que as delegacias brasileiras não estão preparadas, e também eu entendo que aqui é é uma situação que está se privilegiando uma classe em detrimento das outras. Então até queria que a deputada Silvia Ipe se ela puder me que ela é indígena, ela conhece bem esse assunto, ela pudesse me esclarecer esse substitutivo dela o que ela propõe, se é só tirar o intérprete ou se tem mais alguma coisa. Muito obrigado.",
      "summary": " Deputado questiona projeto presidencial como preconceituoso, separando pessoas e privilegiando uma classe sobre as outras. Pede esclarecimento à deputada Silvia Ipe sobre seu substitutivo, se vai além de remover intérpretes em delegacias.",
      "speaker": {
        "id": 222142,
        "name": "Coronel Telhada",
        "position": "Deputado",
        "slug": "coronel-telhada"
      }
    },
    {
      "id": 4508807,
      "start_time": 1715698711,
      "duration": 6,
      "transcription": "A deputada delegada Adriana vai falar e depois a relatora responde. Muito obrigado.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508812,
      "start_time": 1715698717,
      "duration": 110,
      "transcription": "Presidente, eu gostaria aqui de defender este projeto, inclusive, o substitutivo que a deputada Silvia Wayapi apresentou pois ele veio a completar ainda mais o projeto, e como delegada que trabalhei nessa área de combate à violência contra a mulher, eu vou informar aqui o colega, a pergunta dele é pertinente, porém, o que acontece é que a as mulheres indígenas não cabe a elas a lei Maria da Penha, Portanto, o que nós estamos fazendo aqui é incluílas, porque até então, até esse brilhante projeto aqui, relatado também de forma brilhante pela deputada Silvia, elas não têm esse direito, então não é uma, preconceito, uma discriminação, tratamento diferente, pelo contrário, nós estamos incluindo as mulheres indígenas no atendimento e na proteção pretendida pela lei Maria da Penha. Como policial civil é isso que acontece. É exatamente assim como a deputada Silvia falou, quando acontece uma agressão, uma violação do direito da mulher indígena, que vive ainda na aldeia, na comunidade indígena, chega pra polícia civil muitas vezes não podemos atuar, manda para a Polícia Federal, da mesma forma ela se declara incompetente, portanto, é projeto de lei justo que vem a incluir as mulheres indígenas na sua proteção, que como todas podem ser vítimas de agressões, de violação de direitos, de crimes, né, contra a sua pessoa e contra a sua vida. Portanto é uma justiça que está sendo feita, e que até então, elas não eram incluídas. Só fazendo a explicação, votarei favorável, obrigado senhor presidente.",
      "summary": " Este projeto, incluindo o substitutivo apresentado pela deputada Silvia, visa garantir às mulheres indígenas os direitos previstos na Lei Maria da Penha, à qual elas não têm acesso atualmente. Apolícia civil às vezes não pode atuar em casos de agressão contra mulheres indígenas e a Polícia Federal se declara incompetente, deixando-as desprotegidas. Portanto, este projeto procura corrigir essa omissão e garantir a proteção às mulheres indígenas.",
      "speaker": {
        "id": 220565,
        "name": "Delegada Adriana Accorsi",
        "position": "Deputada",
        "slug": "delegada-adriana-accorsi"
      }
    },
    {
      "id": 4508809,
      "start_time": 1715698827,
      "duration": 4,
      "transcription": "Presidente, eu gostaria aqui de defender este projeto, inclusive, o substitutivo que a deputada Silvia Wayapi apresentou pois ele veio a completar ainda mais o projeto, e como delegada que trabalhei nessa área de combate à violência contra a mulher, eu vou informar aqui o colega, a pergunta dele é pertinente, porém, o que acontece é que a as mulheres indígenas não cabe a elas a lei Maria da Penha, Portanto, o que nós estamos fazendo aqui é incluílas, porque até então, até esse brilhante projeto aqui, relatado também de forma brilhante pela deputada Silvia, elas não têm esse direito, então não é uma, preconceito, uma discriminação, tratamento diferente, pelo contrário, nós estamos incluindo as mulheres indígenas no atendimento e na proteção pretendida pela lei Maria da Penha. Como policial civil é isso que acontece. É exatamente assim como a deputada Silvia falou, quando acontece uma agressão, uma violação do direito da mulher indígena, que vive ainda na aldeia, na comunidade indígena, chega pra polícia civil muitas vezes não podemos atuar, manda para a Polícia Federal, da mesma forma ela se declara incompetente, portanto, é projeto de lei justo que vem a incluir as mulheres indígenas na sua proteção, que como todas podem ser vítimas de agressões, de violação de direitos, de crimes, né, contra a sua pessoa e contra a sua vida. Portanto é uma justiça que está sendo feita, e que até então, elas não eram incluídas. Só fazendo a explicação, votarei favorável, obrigado senhor presidente.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508814,
      "start_time": 1715698831,
      "duration": 163,
      "transcription": "Ao meu estimado deputado coronel, deputado coronel Telhada, eu gostaria apenas de frisar que o substantivo em si, ele tem algumas temáticas específicas, porque o original por exemplo, ele dizia o seguinte em inciso, Que nos casos de violência sexual envolvendo adolescentes indígenas com requintes de crueldade ou não, é fundamental que haja acompanhamento psicossocial para a família da vítima. Bom, isso foi substituído, incluindo a vítima, e não a família. E uma outra coisa bastante pertinente porque nós procuramos tomar todo cuidado para não legitimar a violência contra a mulher indígena, por exemplo. O texto original previa que no caso do agressor, né, no caso de uma violência sexual ser produzida pelo genitor ou padrasto, as autoridades deveriam primeiro requerer a perícia antropológica. Obviamente isso foi retirado do original, porque em em algumas etnias é garantido ainda, até que nós venhamos a alterar a lei, é garantido ainda o estupro coletivo. Então no momento em que nós retiramos a questão da perícia antropológica, aquele crime ele será apurado e será punido independente da questão cultural. Então, não é só também pelo fato de eu ser indígena, mas sim pelo fato de eu entender algumas peculiaridades que ocorrem e não poderia eu, que tanto luto pela questão da valorização é permitir que qualquer blog o vírgula possa garantir a reprodução da violência, como por exemplo em dois mil e vinte e o Ministério Público Federal considerou legal e pediu o arquivamento de inquérito no caso de esquartejamento de uma pessoa, só porque ele é indígena, garantindo então a partir dali que o esquartejamento pode acontecer dentro de uma aldeia indígena. Então eu tomei muito e não garantir o devido processo legal da e não garantir o devido processo legal da investigação e da punibilidade do agressor. Pela ordem presidente. Deputado",
      "summary": " Deputada afirmou: alterações no texto evitam legitimar violência contra mulher indígena; retirada de perícia antropológica garante investigação e punição de agressores, independentemente de aspectos culturais; exemplificou com caso de esquartejamento considerado legal em 2022, sublinhando importância do devido processo legal.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4508811,
      "start_time": 1715698994,
      "duration": 2,
      "transcription": "Senhor presidente, eu quero.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508813,
      "start_time": 1715698996,
      "duration": 30,
      "transcription": "Senhor presidente, senhor presidente eu quero aqui então declarar meu apoio publicamente pela relatoria da deputada Silva Ipi que é indígena, é mulher e conhece esse assunto muito melhor do que qualquer de nós aqui. Então pelo respeito que eu tenho pelo trabalho dela, pela postura dela e pelo conhecimento dela nessa área em outras áreas. Eu quero dizer que então eu retiro o que eu falei e concordo com a aprovação desse projeto. Muito obrigado. Não havendo mais queira",
      "summary": " Deputado apoia relatoria da deputada indígena e mulher, retirando oposição inicial e concordando com aprovação do projeto.",
      "speaker": {
        "id": 222142,
        "name": "Coronel Telhada",
        "position": "Deputado",
        "slug": "coronel-telhada"
      }
    },
    {
      "id": 4508815,
      "start_time": 1715699026,
      "duration": 42,
      "transcription": "Declaro encerrada a discussão em votação o parecer, os parlamentares que aprovam permaneçam como se acham aprovado. Parabéns Silvia. Eu quero. Eu estou retirando o item treze de pauta, porque o deputado fez uma solicitação, Gilvan, que ele quer conversar com você. Não sei se vai ter acordo, mas eu acho que mais uma sessão, não há nenhum mal a gente deixar que o Ivan Valente discuta com você o projeto. Eu até gostaria de saber o resultado dessa dessa reunião. Ok?",
      "summary": " Deputado retira item de pauta permitindo reunião e encerra discussão em votação, parabéns a Silvia.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508820,
      "start_time": 1715699068,
      "duration": 44,
      "transcription": "",
      "speaker": {
        "id": 220526,
        "name": "Gilvan da Federal",
        "position": "Deputado",
        "slug": "gilvan-da-federal"
      }
    },
    {
      "id": 4508816,
      "start_time": 1715699112,
      "duration": 32,
      "transcription": "Da pauta. Projeto de lei número treze quarenta barra dois mil e vinte e três do senhor coronel Meira e outros, que altera a lei onze trezentos e quarenta e três de vinte e onze trezentos e quarenta e três de vinte e três de agosto de dois mil e seis, para condicionar a destinação de recursos para a política de redução de danos à existência de estudo, monitoramento e relatório de resultados com a notação de responsabilidade técnica. O relator é o deputado doutor Alan Gassêz. Parecer pela aprovação, eu concedo a palavra ao relator.",
      "summary": " Deputado propõe alterar lei sobre política de redução de danos, condicionando destinação de recursos a estudo, monitoramento e relatório com nota de responsabilidade técnica. Relator é o deputado Dr. Alan Gassêz. Parecer para aprovação, deputado concede palavra ao relator.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508817,
      "start_time": 1715699144,
      "duration": 297,
      "transcription": "Muito obrigado pela, palavra presidente. Gostaria de pedir, para passar direto ao voto. Antes de iniciar, eu gostaria de dizer aqui, que na medicina, nós temos a chamada medicina baseada em evidências. O que esse projeto de lei do nosso deputado coronel Meira, expressa aqui, é exatamente parecido com a medicina baseadas em evidências, só que é o monitoramento baseado em evidência. O que é importante? Porque nesse projeto a gente aplica dinheiro público, recurso federal, nem políticas com pessoas dependentes químicos. E a gente precisa monitorar se realmente o projeto que está em vigor realmente tem surtido efeito. E sabiamente, o autor deputado coronel Meira soube fazer as suas observações, e eu passo a ler agora aqui o voto do relator. O presente o presente projeto de lei foi distribuído para esta comissão em razão do estabelecido artigo trinta e dois inciso dezesseis letra DEG do regimento interno da Câmara dos Deputados. De maneira que a proposição e análise atende ao disposto no regimento interno e não merece reparo em sua estrutura textual ou de tramitação. No que se refere ao mérito, entendo que se trata de uma oportunidade para aprimorarmos as políticas de segurança pública, notadamente no que se refere a minimização das consequências do uso de drogas para usuários que não conseguem interromper subitamente. É bom ressaltar, que os autores da proposta justificam a necessidade de alteração na legislação tendo em vista que, o presente projeto de lei visa justamente proteger a vida humana, proteger a vida humana, eu repito, e dá integridade e credibilidade às ações do estado contra drogas mediante, o estabelecimento de critérios mínimos para que possam receber os recursos públicos. Com efeito, a lei de drogas, entre parênteses, onze mil trezentos e quarenta e três barra dois mil e seis, atualmente em vigor, trouxe importantes diferenciações entre, a tratativa jurídica que deve ser empregada aos usuários de drogas e às ações do Estado, contra as drogas. De forma que a regra estabelecida no projeto de lei para que a destinação de recursos para as políticas sejam condicionada à existência de estudo prévio, de impacto, de monitoramento contínuo, de relatório periódico, de resultados e anotação da responsabilidade técnica, contribuirá efetivamente para a solução do problema de enfrentamento ao consumo de drogas ilícitas. As novas experiências propostas também estão em consonância com as melhorias com as melhores práticas determinadas pelo direito administrativo, e aí a gente já invoca o direito administrativo, ponto importante dessa relatoria. É que em sua génese está este aliás e e que em sua génese, este ramo de direito tem como expiração garantista, a qual visa definir os limites da relação entre a administração pública, e o cidadão destinatário das ações governamentais, bem como criar e organizar as estruturas estatais necessárias para o exercício da função administrativa. Entre parentes Melo, Celso Antônio Bandeira, curso de direito administrativo, vigésima primeira edição São Paulo, Malheiros dois mil e seis. Então, ante o exposto o meu voto é pela aprovação do projeto de lei número. Treze quarenta de dois mil e vinte e três, sala da comissão oito de maio de dois mil e vinte e quatro.",
      "summary": " Deputado propõe monitoramento baseado em evidências em política de drogas, destaque para a necessidade de proteger a vida humana e aplicação de critérios mínimos para receber recursos públicos, sugerindo aprimoramento das políticas de segurança pública e garantia da responsabilidade técnica. Voto a favor do projeto de lei.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado",
        "slug": "dr-allan-garces"
      }
    },
    {
      "id": 4508818,
      "start_time": 1715699441,
      "duration": 24,
      "transcription": "Deputado em discussão o parecer do relator. Não havendo quem queira discutir em votação, aqueles que aprovam permaneçam como se acham, aprovado. Estou retirando, estou retirando. O item quinze a pedido da relatora, estou retirando da pauta. Só",
      "summary": " Deputado retira item da pauta e aprova parecer do relator, após votação silenciosa.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508822,
      "start_time": 1715699465,
      "duration": 44,
      "transcription": "A todos está certo? Esse é tema muito importante, a gente coloca o dedo na ferida da droga verdadeiramente no Brasil. A intenção exatamente é salvaguardar, é proteger as nossas crianças e os nossos adolescentes, com seriedade, muito dinheiro público sendo usado indevidamente, como a gente viu lá no meu Pernambuco durante o carnaval, está certo? Sendo entregue cartilhas, e isso está está noticiado em todos os locais. Então eu acho que essa câmara hoje, dá grande passo está aqui olha, ANG usando dinheiro público pra tudo no mundo, menos menos pra salvaguardar e tentar realmente tirar do mundo da droga as nossas crianças e os nossos adolescentes os nossos jovens, né? Obrigado, está certo por essa aprovação.",
      "summary": " Deputado menciona tema importante: drogas no Brasil e proteção de crianças e adolescentes. Denuncia uso indevido de dinheiro público e falta de ação da ANG para combater drogas. Aplaude aprovação.",
      "speaker": {
        "id": 220666,
        "name": "Coronel Meira",
        "position": "Deputado",
        "slug": "coronel-meira"
      }
    },
    {
      "id": 4508819,
      "start_time": 1715699509,
      "duration": 4,
      "transcription": "Presidente. O item. Pois não, chorei de",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508823,
      "start_time": 1715699513,
      "duration": 53,
      "transcription": "Gostaria de agradecer aos colegas aqui pela aprovação, como o próprio coronel Meira já falou é projeto extremamente importante, porque mete realmente o dedo na ferida e aí eu como médico posso falar a respeito disso, né? A gente tem que monitorar, é dinheiro público, é dinheiro federal. A gente tem que saber como ele está sendo aplicado, e se ele realmente tem efeito positivo, benéfico e eficiente, a que se propõe. Então, esse projeto aprovado hoje aqui vem ao encontro de se fazer uma justiça de merecimento, porque é projeto bom, mas a gente tem que acompanhar, monitorar. Muito obrigado.",
      "summary": " Deputado agradece aprovação de projeto importante, que monitora aplicação de dinheiro público federal para garantir eficácia e benefício, insistindo em seguimento e acompanhamento.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado",
        "slug": "dr-allan-garces"
      }
    },
    {
      "id": 4508821,
      "start_time": 1715699566,
      "duration": 2,
      "transcription": "Obrigado, delegado",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508824,
      "start_time": 1715699568,
      "duration": 128,
      "transcription": "De agradecer aos demais pares, pela aprovação da do requerimento três oito, que requer a realização de audiência pública pra o movimento maio laranja, e dizer que, a a nossa vicepresidente está aqui, eu sou a presidente da Frente Parlamentar contra a pedofilia, vamos fazer trabalho bacana aqui e gostaria de pedir pro senhor se possível puder pautar, dentro ainda do mês de maio laranja essa essa audiência aqui pública pra que a gente possa chamar as pessoas referentes ao governo que são, né que estão à frente disso. E o outro requerimento com relação à questão do do da moção de aplausos a polícia civil de Minas Gerais que fez trabalho fantástico na minha cidade hoje de fora, Tribunal do Crime por quê? Ali foram instaladas facções em que simplesmente tinha ali situações em que os as pessoas relativas a facções batiam, agrediam as pessoas que não seguiam as regras da facção criminosa, e essa operação teve a a situação de prender mais de dez pessoas da polícia civil, e fez grande trabalho ali na minha cidade de hoje de fora parabéns a polícia civil que fez trabalho e que realmente fez a diferença e a facção já já está com certeza já está mais de trinta dez por cento já estão presos, e se Deus quiser nós vamos Com a força da polícia, com a força da segurança pública embora o governo não valoriza a segurança pública é com a força da segurança pública que nós vamos coibir toda e qualquer ação das as facções criminosas que não podem e não devem de forma nenhuma estar em bairro nenhum, estar em local nenhum, e é por isso que nós estamos aqui pra combater o Bom Combate contra as facções criminosas que estão se instalando não só no Rio de Janeiro, não só em São Paulo, mas também em outras cidades menores.",
      "summary": " A deputada agradece a aprovação do requerimento para uma audiência pública sobre o Movimento Maio Laranja e pede que seja agendada em maio. Ela também elogia a polícia civil de Minas Gerais por uma operação bem-sucedida contra facções criminosas em sua cidade. Ela deseja continuar a combater o crime em suporte à força da segurança pública, especialmente em cidades menores.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 4508825,
      "start_time": 1715699696,
      "duration": 50,
      "transcription": "Muito obrigado. Muito obrigado. Item dezesseis, projeto de lei número dois três onze barra dois mil e vinte e três, do senhor Roberto Duarte que altera dispositivos da lei treze sete cinco meia barra dois mil e dezoito para garantir a transferência de recursos do fundo nacional de segurança pública para os institutos de segurança socioeducativo. Apensados o PL vinte e seis vinte e oito barra dois mil e vinte e três do senhor Gerlin Diniz e o PL meia três barra dois mil e vinte e quatro do senhor Pedro Ayara. O relator é o deputado coronel Meira o parecer pela aprovação do PL vinte e seis vinte e oito e do PL meia três apensados com substantivo. Com a palavra o relator deputado coronel Meira para a leitura do parecer.",
      "summary": " Projeto de lei sobre transferência de recursos do fundo de segurança pública para institutos socioeducativos; deputado Coronel Meira é o relator e dará parecer de aprovação para PL 2628 e PL ME/23, acompanhados por outro projeto.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508826,
      "start_time": 1715699746,
      "duration": 339,
      "transcription": "Boa tarde presidente, boa tarde senhoras e senhores deputados federais aqui presentes nessa comissão, que realmente mais uma vez agora à tarde se dedica a proteger, está certo? E a melhorar a situação dos jovens que se encontram em situação de vulnerabilidade no nosso Brasil, em todo o nosso Brasil. Quero parabenizar está certo o autor Roberto Duarte, pelo pela brilhante ideia está certo? E pelo PL e todos enfim. Presidente direto ao voto, voto do relator, a proposição é apreço estabelece a destinação de recursos do fundo nacional de segurança pública, para as ações de manutenção dos institutos de segurança socioeducativo, naqueles estados em que o texto constitucional preveja a existência deles no âmbito da segurança pública. Os menores de dezoito anos são penalmente inimputáveis, e o adolescente que comete ato infracional, ou seja conduta, descrita como crime ou contravenção penal, fica sujeito à aplicação de medidas a serem executadas pelo sistema nacional de atendimento socioeducativo, SINEI, correspondente às medidas socioeducativas previstas no artigo cento e doze, do estatuto da criança e do adolescente, ECA, enquanto as crianças ficam sujeitas às medidas de proteção previstas no artigo cento e do mesmo diploma. Ainda que não esteja elencado no artigo cento e quarenta e quatro da constituição federal, que dispõe sobre os órgãos integrantes da segurança pública, o sistema socioeducativo exerce papel fundamental na proteção da sociedade e na manutenção da ordem pública, ao promover a ressocialização de jovens e adolescentes em cumprimento de alguma medida socioeducativa e, em conjunto com outras políticas públicas, garantir os direitos atribuídos à infância e à juventude. Ocorre que os institutos socioeducativos enfrentam uma série de desafios, que comprometem a capacidade de promover a reinsessão efetiva de jovens e adolescentes em conflito com a lei na sociedade, o que torna mais difícil a quebra do ciclo da criminalidade. Temos que quebrar esse ciclo com certeza. Os problemas sofridos por essas instituição são diversos. Superlotação, déficit de servidores responsáveis pela execução da educação, infraestrutura precária, e ausência de programas educacionais e de reinsessão social adequados entre outros. Atualmente a situação se torna ainda mais grave, em razão do aumento da influência de grupos faccionais e organizações criminosas dentro dos institutos socioeducativos, diante da introdução cada vez mais cedo de jovens como membros batizados nas referidas facções. Essa influência torna cada vez mais difícil o serviço prestado pelos institutos, uma vez que não dispõe dos mesmo recursos financeiros, materiais, técnicos e humanos destinados à segurança pública, para lidar com o combate ao crime organizado. O crime organizado está tomando conta de nossos jovens no Brasil, essa é a verdade doa em quem doer. Para que a ressocialização e o combate à criminalidade sejam efetivos, é fundamental que haja investimento significativo nas instituições, isso inclui a melhoria das condições físicas e estruturais das unidades socioeducativas, o aumento do número de profissionais capacitados, principalmente de agentes de segurança socioeducativos, e a implementação de programas educacionais, profissionalizantes e de apoio psicossocial. Nesse sentido, a transferência de recursos do fundo nacional de segurança pública, para institutos de segurança socioeducativa, bem como para os planos, políticas e programas específicos de atendimento a adolescente em conflito com a lei, conforme proposto pelos PLs número dois mil trezentos e onze de vinte e três, dois mil seiscentos e vinte e oito de vinte e três, não só contribui para a ressocialização dos jovens e adolescentes, mas também para a reeducação e incidência criminal, e para o enfrentamento ao crime organizado. Igualmente as alterações propostas pelo PL número seiscentos e trinta e de vinte e quatro, para incluir os agentes socioeducativos no rol de profissionais que integram os órgãos de sistema único de segurança pública, é fundamental essa categoria ser realmente inserida. E dispor sobre as medidas socioeducativas na política nacional de segurança pública e defesa social, certamente colaboram para o fortalecimento do sistema socioeducativo, bem como para a integração e eficácia das políticas públicas de segurança e de socioeducação. Ademais, o presente parecer, não abordará a questão constitucional, referente aos aspectos materiais e formais das proposições em apreço. Nesse sentido, tais aspectos deverão ser objeto de discussão e apreciação na comissão de constituição e justiça e cidadania desta casa. Pelo exposto, no mérito, votamos pela aprovação do projeto de lei número dois mil trezentos e onze de vinte e três, e dos seus apensados. O projeto de número dois mil seiscentos e vinte e oito de vinte e três, e o projeto de lei número seiscentos e vinte e de vinte e quatro, na forma do substantivo em anexo. É o relatório presidente.",
      "summary": " Deputado propõe destinación de recursos do fundo nacional de segurança pública para melhorar instituições socioeducativas e combatir criminalidade entre jovens, abordando superlotação, déficit de servidores, infraestrutura precária, e ausência de programas educacionais e de reinclusão social, e incentivando investimentos significativos nessas instituições.",
      "speaker": {
        "id": 220666,
        "name": "Coronel Meira",
        "position": "Deputado",
        "slug": "coronel-meira"
      }
    },
    {
      "id": 4508828,
      "start_time": 1715700085,
      "duration": 53,
      "transcription": "Deputado em discussão o parecer. Não havendo quem queira discutir declaro encerrada a discussão, em votação parecer parlamentares que aprovam permaneçam como se acham aprovados. Parabéns. Item dezoito da pauta, projeto de lei número vinte e nove cinco meia barra dois mil e vinte e três do senhor Jonas Donizete, que altera a lei, que altera a lei doze oitocentos e trinta de vinte de junho de dois mil e treze, para estabelecer a garantia do direito do investigado de ser ouvido mais uma vez antes da conclusão da investigação criminal e a garantia do direito ao acesso a todo o material já produzido na investigação. A relatora, deputada delegada Catarina parecer pela rejeição, com a palavra relatora delegada",
      "summary": " Deputado encerra discussão sobre parecer e dá voz à votação para aprovação. Apresentado projeto de lei de Jonas Donizete sobre o direito do investigado ser ouvido outra vez e acessar material de investigação. Relatora, delegada Catarina, recomenda rejeição.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508831,
      "start_time": 1715700138,
      "duration": 330,
      "transcription": "Boa tarde a todos, boa tarde presidente. Gostaria de pedir permissão pra ir direto pro voto do relator. Nos termos do artigo vinte e quatro do regimento interno da câmara dos deputados, compete esta comissão de segurança pública e combate ao crime organizado e proferir parecer acerca do mérito do projeto de lei número dois mil novecentos e cinquenta e seis de dois mil e vinte e três. A proposição visa alterar a lei número doze mil oitocentos e trinta de vinte de junho de dois mil e treze, a fim de estabelecer a garantia do direito do investigado de ser ouvido mais uma vez antes da conclusão da investigação criminal, e a garantia do direito de acesso a todo o material já produzido na investigação. Primeiramente, devese esclarecer que a lei supracitada garante ao delegado de polícia a figura de autoridade policial, conferindolhe as funções de polícia judiciária e da apuração de infrações penais, além da atribuição privativa do indiciamento, que deverá ser realizado mediante análise técnico jurídica, essenciais e exclusivas de estado, devendo portanto ser equiparada para todos os efeitos como carreira típica de estado. Ademais, no bojo do inquérito policial, a decisão final sobre a realização ou não das diligências pertence ao delegado de polícia. O intuito do diploma normativo é formalizar a natureza jurídica da carreira de delegado, tendo em vista que será o primeiro jurista a ter acesso e apreciar o caso concreto, servindo como garantidor dos direitos dos cidadãos. Superado esse tema, insta salientar que o inquérito policial presidido por delegado de polícia, tem como principal característica a inquisitoriedade, mas possui outras próprias, como a redução a termo, dispensável e discricionariedade. Ainda em suas características, vale a pena mencionar a discricionariedade da autoridade policial de conduzir a investigação da maneira que entender mais frutífera, sem a necessidade de seguir fases estabelecidas. Dessa forma, peço vênia aos nobres colegas para transcrever ensinamentos do jurista Renato Brasileiro de Lima. Abre aspas, a discricionariedade implica liberdade de atuação nos limites traçados pela lei. Se a autoridade policial ultrapassa esses limites, sua atuação passa a ser arbitrária, ou seja, contraria a lei. Logo, não se permite à autoridade policial a adoção de diligências investigatórias contrárias à Constituição Federal e à legislação infraconstitucional, e deverá advertilo quanto ao direito ao silêncio. Constituição federal artigo quinto, inciso cinquenta e dois, fecha aspas. Apesar da boa intenção do legislador, observe que não tem condão de prosperar a referida proposta, pois o regramento constitucional e processual penal são claros ao mencionar o direito do inquisitivo, que respeita o inquisitivo, que respeita o devido processo legal, constituição federal e legislações espaças, mas que não pode tornarse moroso, o que se vislumbra com a com a obrigatoriedade do condutor da investigação ao ouvir investigado duas vezes no curso do inquérito. O projeto de lei ainda prevê que o investigado e ao seu defensor seja garantido o acesso a todo o material já produzido, excetuando, aqueles ainda em cumprimento de diligências, bem como a reprodução de arquivos fotográficos ou outros meios técnicos técnicos compatíveis com a natureza da matéria. Destacasse que tais apontamentos já encontram respaldo legal no estatuto da Ordem dos Advogados do Brasil disposto no artigo sétimo, inciso catorze, que prevê os direitos do advogado. Examinar em qualquer abre aspas, examinar em qualquer instituição responsável por conduzir investigação, mesmo sem procuração, autos de flagrante e de investigações de qualquer natureza, findos ou em andamento, ainda que conclusos à autoridade podendo copiar peças e tomar apontamentos em meio físico ou digital fecha aspas. É dizer, a ideia sugerida está contemplada na nossa legislação de de regência. Nesse sentido, ainda súmula vinculante catorze que diz, abre aspas, é direito do defensor, no endereço do representado, ter acesso amplo aos elementos de prova, que já documentados em procedimento investigatório realizado por órgão com competência de polícia judiciária, digam respeito ao exercício do direito de defesa. Anti o exposto, observandose todas as considerações expostas, voto pela rejeição do projeto de lei número dois mil novecentos e cinquenta e seis de dois mil e vinte e três. Muito obrigado.",
      "summary": " Deputada propõe votação sobre alteração na lei de investigação criminal. Ela argumenta que proposta é inconstitucional e impraticável, pois viola direito do inquisitivo e pode atrasar processo. Ela mantém voto contra projeto de lei.",
      "speaker": {
        "id": 220561,
        "name": "Delegada Katarina",
        "position": "Deputada",
        "slug": "delegada-katarina"
      }
    },
    {
      "id": 4508827,
      "start_time": 1715700468,
      "duration": 5,
      "transcription": "Parecer da relatora. Pra discutir. Pra discutir? Deputada Duda. Primeira",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508830,
      "start_time": 1715700473,
      "duration": 10,
      "transcription": "Parabenizar a relatora pela pelo texto, mas eu gostaria presidente de pedir vista no projeto. Qualquer regimental o pedido de vossa excelência. Ainda",
      "summary": " Deputada sugeriu pedir vista no projeto da relatora.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada",
        "slug": "duda-salabert"
      }
    },
    {
      "id": 4508829,
      "start_time": 1715700483,
      "duration": 3,
      "transcription": "Ainda mesmo assim quer falar? Faur. Eu quero sim.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508833,
      "start_time": 1715700486,
      "duration": 55,
      "transcription": "Se o senhor me permitir? Pois não claro. Não eu eu parabenizo a o relatório, e eu eu lembro aqui uma coisa que muito muito parecida que quando trabalhava na na no serviço reservado e grande parte das nossas ações era era prendendo traficantes, apareceu lá uma norma que na época eu não entendia porcaria nenhuma, sei que 000 preço tinha direito se ele já tinha sido ouvido no processo, aí quando nós chegávamos pro dia da nossa oitiva, oitiba dos policiais, ele tinha que ser ouvido de novo antes da gente, ele acaba perdendo tempo lá, contando monte de mentira porque ele dentro da cadeia ele aprendeu a viver né? Aí contava monte de mentira então é mais mais ou menos baseado nisso aí, partido de esquerda, deputado de esquerda, fazendo projeto que é direito legal dele constitucional mas em defesa de vagabundo, então",
      "summary": " Deputado cita experiência de combate ao tráfico e nova norma sem entendimento. Menciona projeto de deputado de esquerda, possivelmente favorável a criminosos, questionando sua constitucionalidade e defendendo \"vagabundo\".",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado",
        "slug": "sargento-fahur"
      }
    },
    {
      "id": 4508832,
      "start_time": 1715700541,
      "duration": 105,
      "transcription": "Projeto aí ótimo. Foi concedido vistas, concedido vista à deputada Duda. Item dezenove, projeto de lei número três meia cinco quatro barra dois mil e vinte e três do senhor delegado Caveira que altera a lei sete 0 dois de vinte de junho de de oitenta e três, para dispor sobre os agentes de segurança privada. Este relatório já foi lido, por isso nós vamos direto ao à discussão do parecer. Em discussão, o parecer. Não havendo mais quem queira discutir declaro encerrada a discussão. Em votação o parecer. Os parlamentares que aprovam permaneçam como se acham aprovado. Parabéns ao delegado Caveira. O item, o item vinte da pauta é o projeto de lei número cinquenta e cinquenta e nove barra dois mil e vinte e três do senhor Luciano Azevedo que altera a lei treze sete cinco meia de doze de dezembro de dois mil e dezoito. Para garantir a transferência de forma direta de recursos do Fundo Nacional de Segurança Pública aos municípios com população igual ou superior a duzentos mil habitantes. O relator foi o deputado Zuko. O parecer foi pela aprovação com emenda mas esses parecer também já foi lido. Então vamos em discussão o parecer do relator. Pela ordem. Deputado do telhado. Presidente, eu tenho aqui uma,",
      "summary": " Deputado propõe alterações em leis relacionadas à segurança privada e transferência de recursos do FNS Pe. Aprovado parecer com emenda para projeto Azevedo.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508835,
      "start_time": 1715700646,
      "duration": 30,
      "transcription": "Uma certa cautela nos projetos de, de de, de permissão para uso do recurso de segurança pública. E pelo que eu estou vendo aqui nesse projeto eu não li, me perdoe, ele fala que seria uma, uma transferência de forma direta dos recursos do fundo nacional de Segurança Pública, aos municípios com população igual ou superior a duzentos mil reais. A finalidade seria aqui atender às GCMs? Dezessete mil habitantes.",
      "summary": " Deputado sugeriu cautela em projetos relacionados ao uso de recursos de segurança pública e questionou sobre um projeto que proposria transferência direta de recursos do Fundo Nacional de Segurança Pública aos municípios com população maior ou igual a 200 mil habitantes, com finalidade de atender às GCMS com 17 mil habitantes.",
      "speaker": {
        "id": 222142,
        "name": "Coronel Telhada",
        "position": "Deputado",
        "slug": "coronel-telhada"
      }
    },
    {
      "id": 4508836,
      "start_time": 1715700676,
      "duration": 70,
      "transcription": "Perdão duzentos mil habitantes. Seria AAA seria pra atender as guardas municipais, seria isso? Certo. Muito obrigado presidente. Muito obrigado em discussão, parecer, em votação, parecer. Os parlamentares que aprovam permaneçam como se acham, aprovado. O item vinte e da pauta. Projeto de lei número seis mil e nove barra dois mil e vinte e três da senhora delegada Adriana que altera leis que instituiu o Fundo Nacional de Segurança Pública sobre a destinação do produto da arrecadação das loterias sobre a promoção comercial e a modalidade lotérica denominadas apostas de cota fixa para a segurança pública. O relator é o deputado Júnior Amaral, o parecer foi pela rejeição, e esse parecer, esse relatório também já foi lida e dado vistas ao deputado Tadeu Veneri. Em discussão o parecer do relator. Não havendo quem queira discutir, declaro encerrada a discussão em votação o parecer. Os parlamentares que aprovam, é unesco como se acham aprovado. Presidente.",
      "summary": " Proposta de lei rejeitada modificando a destinção de fundos da loteria para segurança pública, após discussão e votação no Parlamento.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508834,
      "start_time": 1715700746,
      "duration": 9,
      "transcription": "Com o voto contrário da deputada Duda. Presidente, aqui é aprovado o parecer e rejeitado o projeto, é isso? Isso. Ok,",
      "speaker": {
        "id": 222142,
        "name": "Coronel Telhada",
        "position": "Deputado",
        "slug": "coronel-telhada"
      }
    },
    {
      "id": 4508837,
      "start_time": 1715700755,
      "duration": 128,
      "transcription": "Item vinte e dois, projeto de lei número meia dois dois dois barra dois mil e vinte e três do senhor pastor sargento Isidoro. Tudo bem prefeito? Que institui a obrigatoriedade da instalação de sistema de câmara de segurança em aeronaves, visando inibir agressões físicas e verbais, atos libidinosos, abusos e importunação sexual e possíveis prática de pedofilia no interior das aeronaves operadas por companhias aéreas que atua no território brasileiro, visando fortalecer as medidas de segurança e fornecer meios para investigação em casos relacionados à segurança aérea. O relator é o deputado pastor Henrique mas ele não se encontra. Então está retirado de ofício. O item vinte e três da pauta, projeto de lei cinco sete quatro barra dois mil e vinte e quatro do senhor doutor Alan Gassêz que cria a obrigatoriedade de assistência jurídica gratuita para a defesa dos agentes dos órgãos de segurança pública enumerados no artigo cento e quarenta e quatro da Constituição Federal em processos administrativos disciplinares e judiciais relacionados exclusivamente ao exercício regular da função pública, bem como dispõe sobre a dedução do imposto de renda das pessoas físicas, dos valores pagos a título de honorários advocatício em face de serviço de assistência jurídica para a defesa dos agente de segurança pública. O relator é o deputado sargento Faul, o parecer pela aprovação deste e da emenda barra dois mil e vinte e quatro da comissão de segurança pública e da emenda dois barra dois mil e vinte e quatro da comissão de segurança pública com o substantivo. Com a palavra o relator sargento Faul para a leitura do parecer.",
      "summary": " Deputado propõe dois projetos de lei: 1) instalação de sistemas de câmeras em aeronaves para fortalecer segurança e investigações; 2) assistência jurídica gratuita e dedução de imposto de renda para defesa de agentes de segurança pública em processos relacionados ao exercício de suas funções. Relator: Deputado Sargento Faul.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508838,
      "start_time": 1715700883,
      "duration": 232,
      "transcription": "Presidente peço permissão pra ir direto ao voto do relator. A acerca do mérito cumprimentamos o ilustre autor, doutor Garcez parabéns pelo pelo projeto, nossa fiel posição favorável ao projeto que de forma extraordinária busca garantir equidade no acesso à justiça por parte dos nossos valorosos agentes de segurança pública. Nesse sentido, é importante destacar que a falta de proteção jurídica gratuita aos agentes de segurança tanto nas esferas penal como administrativa, inegavelmente constitui fator impeditivo pra uma boa atuação policial, tendo em vista que ao arriscarem suas vidas em prol da sociedade, ocasionalmente se envolvem confrontos decorrentes do regular exercício da função pública que os levam a serem alvos de processos para apurar supostas infrações penais, civis ou administrativas. Fundamental consignar ainda que é imprescindível que o estado ofereça essa garantia constitucional de assistência integral e gratuita, pois não é justo que esses servidores fiquem desamparados, obrigandoos a patrocinar sua defesa às próprias custas, sacrificando muitas vezes o sustento de sua família. Sobretudo por estarem ali no exercício regular de suas atividades em nome do próprio estado e em defesa da sociedade. No Brasil temos bons exemplos de estados que implementaram este tipo de assistência, como o estado de São Paulo, em que policiais civis e militares têm direito à defesa gratuita por parte da defensoria pública aos policiais acusados por atos praticados em serviço ou de folga desde que haja vínculo com a atuação policial. Nesse ínterim para fins de conhecimento é importante ressaltar que aos servidores vinculados a instituições disposta no artigo cento e quarenta e dois e cento e quarenta e quatro da Constituição Federal, a previsão legal de assistência jurídica integral e gratuita pela Defensoria Pública, conforme parágrafo terceiro, artigo quatorze A do código de processo penal incluído pela lei número treze mil nove meia quatro de dois mil e dezenove. Entretanto várias categorias que atuam na segurança pública não foram contempladas por essa previsão legal e a fim de resguardálas as emendas e dois apresentadas foram essenciais e possuem o mesmo espírito que norteia a proposição principal, qual seja tutelar a atuação dos agentes de segurança no estrito cumprimento do seu dever legal contra arbítrio e injustiças, considerando as assim emendas oportunas e convenientes, verifico a necessidade de serem incorporadas ao texto, uma vez que as categorias de servidores que pretendem abranger não podem ser negligenciadas e esquecidas, pois esses profissionais também arriscam suas vidas diariamente pra proteger e garantir a ordem pública. Portanto, indistintamente todos os agentes de segurança pública, fazem jus ao direito à assistência jurídica integral e gratuita, quando devolver questões relacionadas ao regular exercício da função pública. Nosso voto portanto é, no mérito, pela aprovação do projeto de lei números quinhentos e setenta e quatro dois mil e vinte e quatro, e das emendas e dois apresentadas nesta comissão, na forma do substitutivo em anexo. Sargento Faur, sala da comissão. Por senhor.",
      "summary": " Deputado: Reconhecemos valor da proposta, que garante aos agentes de segurança pública equidade no acesso à justiça e proteção jurídica gratuita. Apoiamos aprovação do projeto de lei e das emendas apresentadas.",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado",
        "slug": "sargento-fahur"
      }
    },
    {
      "id": 4508839,
      "start_time": 1715701115,
      "duration": 45,
      "transcription": "Antes de antes de abrir para a discussão, eu queria parabenizar o autor, e dizer, doutor Alan, esse que vos fala aqui, já gastou muito dinheiro, colegas meus faziam vaquinhas, pra pagar meus advogados, porque policial. Que não tem inquérito, não tem processo, ele está escondido atrás da mesa. O bom policial lamentavelmente está sempre envolvido em em processo e, paga, tira dinheiro do próprio bolso. Se os colegas não ajudarem, a situação é complicada. Então parabenizo vossa excelência que isso é grande ganho para todos os policiais. E em discussão deputado coronel",
      "summary": " Deputado fala sobre parabenizar autor proposta, antes gastou muito dinheiro em advogados por questão policial sem processo. Elogia proposta como grande ganho para policiais.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508840,
      "start_time": 1715701160,
      "duration": 142,
      "transcription": "Senhor Presidente, só parabenizar mais uma vez, o autor dessa lei e o nosso relator aqui também sargento por favor, realmente é é muito necessário que nós aqui nessa comissão, possamos né, implementar uma legislação como essa. Como vossa excelência disse aqui, nós, que fomos policiais, chão de fábrica né de de de banco de viatura, de assinar boletim de ocorrência, sabemos, né, o quanto né os os homens e mulheres da segurança pública em todo o território brasileiro, penam dentro dessa temática, uma vez que com certeza inúmeras vaquinhas, CD seis, empréstimos até em agiotas, venda de veículos de de de casa pra poder pagar advogado por estar atuando em nome do estado brasileiro, né em nome do estado no qual ele faz parte. E realmente nós precisamos né em implementar essa legislação para que esses para que esses homens e mulheres que entregam a sua vida para proteger o cidadão, possam se sentir seguros. Nós tivemos agora esses dias atrás senhor presidente, lá no estado do Mato Grosso, né, policiais da delegacia de homicídios prenderam, né, assassinos cruéis que matavam motoristas de aplicativo, e na audiência de custódia, o criminoso já devidamente adestrado por anos e anos da criminalidade, fala que o policial violentou, que o policial praticou violência psicológica praticou violência física, e esse mesmo policial é submetido a apurações administrativas em suas corregedorias e sofre por processos também na justiça brasileira. E nada mais do que justo de que esse mesmo Estado que bota esse policial pra ir lá se embater e arriscar sua vida em prol do cidadão que possa garantir a ele o direito de uma defesa digna, de uma defesa em que ele possa se sentir assistido. E é isso que é o papel desta comissão aqui. Então mais uma vez, parabéns a doutora Alan, parabéns ao nosso relator sargento favor e parabéns a nossa comissão que com certeza faz hoje, né, justiça a grandes homens e mulheres que defendem o cidadão brasileiro em nosso país. Parabéns presidente.",
      "summary": " O Deputado enfatizou a necessidade de legislação que proteja policiais que se expõem ao perigo em serviço. Elogiou a autora da lei e o relator, e mencionou exemplos de policiais injustamente acusados de violência. Ele valoriza a garantia de defesa digna para esses policiais. Parabéns a todos envolvidos e à comissão por fazerem justiça aos bravos homens e mulheres que defendem os cidadãos no Brasil.",
      "speaker": {
        "id": 220594,
        "name": "Coronel Assis",
        "position": "Deputado",
        "slug": "coronel-assis"
      }
    },
    {
      "id": 4508841,
      "start_time": 1715701302,
      "duration": 27,
      "transcription": "Obrigado. Bem, não haveis quem queira discutir, nós vamos, eu gostaria de, deixa eu deixa eu aprovar aí vossa, passo a palavra a vossa excelência, né? Em votação o parecer, aqueles que a prova permaneça como se acha, aprovado. Concedo, concedo a palavra ao autor do projeto para suas considerações.",
      "summary": " Deputado propõe aprovação do parecer, concede palavra ao autor do projeto para considerações.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508842,
      "start_time": 1715701329,
      "duration": 108,
      "transcription": "É com muita alegria que eu gostaria de agradecer meus colegas deputados federais em especial o relator sargento Faul, que fez trabalho brilhante, com muita técnica, e com propriedade de fala, pra falar isso. Porque eu sei como as pessoas que me agora aqui na fala, realmente falaram. Que é muito difícil não ter policial militar que não enfrente em algum momento da sua carreira, momento de necessidade de justiça. O próprio presidente usou uma frase aqui, que me lembra uma frase dita muito no meio médico, que o cirurgião, que não tem, algum tipo de sucesso numa num procedimento cirúrgico, que não tem alguma falha, é só não operar. Então o cirurgião medroso, não mete a mão pra operar o seu paciente, ele nunca vai ter insucesso. Nunca. Então o policial é mais ou menos assim ele fica acuado de fazer as coisas com medo de processo. Então como colega disse ainda agora, é necessário que o estado realmente também garanta assistência judiciária aos nossos militares. Fico muito feliz com a aprovação desse projeto, muito obrigado pela sua relatoria, sargento Faul. E vamos em frente. Muito obrigado. Senhores.",
      "summary": " Deputado agradece colegas e relator, elogia polícia militar e sua necessidade de justiça. Comparou policial a cirurgião, dizendo que sem ação, não haverá falha ou insucesso. Destaca a necessidade de assistência judiciária a militares. Fica feliz com aprovação do projeto.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado",
        "slug": "dr-allan-garces"
      }
    },
    {
      "id": 4508845,
      "start_time": 1715701437,
      "duration": 166,
      "transcription": "Eu vou eu vou antes de encerrar a sessão, eu vou passar a palavra para o telhado, Gilvan, Faul, Júnior, Coronel Meira. Mas eu queria, é imprescindível fazer aqui para os senhores dar essa notícia. Eu recebi aqui balanço do Ministério da Defesa com relação à situação lá do Rio Grande do Sul. Nós temos hoje o número cento e quarenta e oito mortes. Resgates por via aérea pluvial e terrestre, sessenta e nove mil pessoas. E mais dez mil animais também foram resgatado. Os efetivos e meio das forças armadas EAE todas as agências envolvidas é que estão responsável por isso. Mais de quatrocentos e cinquenta municípios foram atingidos. Cento e cinquenta e cinco trechos, em sessenta e duas rodovias com bloqueios que dificulta o acesso àqueles municípios. Mais de três pontos de travessia em operação e três em preparação. Pontes. Trinta e mil militares e policiais envolvidos nessa questão. Quatro mil e quinhentas viaturas, mais noventa equipamentos de engenharia. Mais de setenta aeronaves envolvidas. Trezentos e trinta embarcações e cinco navios multitarefas. Nove hospitais de campanha. Uso de drones para localização de pessoas isoladas. E aí não preciso falar a solidariedade do povo brasileiro, centenas de toneladas de refeições, mantimentos e medicamentos distribuídos, milhares de litros de água potável para hospitais, abrigos e pessoas isolada, e milhares de metro cúbico recolhido nas estradas e ruas permitindo o fluxo de pessoas. Essa é a situação do Rio Grande do Sul. E isso cabe a todos nós pensar numa forma de ajudar. Os os deputados do PL já destinaram cada quinhentos mil reais de suas emendas, mas eu gostaria que os outros deputados, mesmo sendo de outros estados, que contribuam pra que a gente possa diminuir o sofrimento daquele povo gaúcho e também o estado que precisa ser reconstruído. Eu concedo a palavra ao deputado Gilvan da Federal. Primeiro mais mais velhos. Tu deixa eu falar só minuto, deixa eu falar só minuto. Vai novo lá. Então. Então deixa eu falar só minuto. No telhado com a palavra. Acordar o telhado. Vê que",
      "summary": " Deputado relata situação no Rio Grande do Sul: 148 mortes, 69 mil pessoas e 10 mil animais resgatados, mais de 30 mil militares e policiais envolvidos em operações de socorro em 450 municípios afetados por mau tempo. Fornecida ajuda de hospitais de campanha, água potável, refeições e mantimentos. Deputado pede ajuda de outros parlamentares.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508844,
      "start_time": 1715701603,
      "duration": 108,
      "transcription": "A idade vale a pena escrever também ser mais velhas vezes. Mas presidente, eu queria só que, eu queria até fazer na hora da discussão falar alguma coisa sobre o projeto do deputado Alan Garcês em primeiro lugar, parabenizálo pela proposta que é muito própria né, como foi dito pelos deputados aqui se nós temos aqui vários deputados policiais, civis, militares, policiais federais, e todos sabem aqui que o policial que é patrulheiro, e não tem uma processo pra responder, não não foi patrulheiro, a realidade é essa. E que em São Paulo nós também eu quando deputado estadual junto com o deputado delegado Olim, nós aprovamos uma lei também de gratuidade de assistência jurídica total para os policiais militares e policiais civis, e também uma outra lei de minha autoria que dá assistência total jurídica gratuita também para os homens e mulheres dos da Secretaria de Administração Penitenciária e da Fundação Casa. É público e notório que policiais às vezes são obrigados a vender seus carros até as suas casas para pagar advogado. Então parabéns deputado Ana Garcês que esse projeto prospere que vá a plenário, o senhor se prepare é que o senhor vai ter uma resistência muito grande da OAB, por incrível que pareça a OAB que tem obrigação de defender as pessoas, muitas vezes só vê cifrão na frente. E então eles foram contra o nosso projeto em São Paulo, atrapalharam bastante porque eles não querem que nós tenhamos essa assistência jurídica porque quanto mais o policial gastar com advogado, eles acham que é melhor né? Só que policial aí muitas vezes numa situação desesperadora ganhando pouco fazendo bico e ainda tendo que pagar advogado então parabéns deputado, parabéns aos que votaram favorável a esse projeto e vamos trabalhar pra que esse projeto logo vá para votação em plenário. Muito obrigado presidente.",
      "summary": " Deputado elogia projeto sobre assistência jurídica a policiais, aprovação anterior em São Paulo, e antecipa resistência da OAB. Suporte a projeto e trabalho para rápida votação no plenário.",
      "speaker": {
        "id": 222142,
        "name": "Coronel Telhada",
        "position": "Deputado",
        "slug": "coronel-telhada"
      }
    },
    {
      "id": 4508843,
      "start_time": 1715701711,
      "duration": 4,
      "transcription": "Adesço, concedo a palavra ao deputado Gilvan da Federal.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508846,
      "start_time": 1715701715,
      "duration": 175,
      "transcription": "Obrigado presidente. Primeiramente parabenizar aqui o deputado Alan Garcez juntamente com o deputado sargento Faul, de reconhecer esse direito dos policiais, eu também já tive bastante processo na vida, e tive que Ainda tem né? Fazer ainda tem, aí virei política achei que não ia ter mais processo, mais processo ainda, pelo amor de Deus. Presidente, o que a Rede Globo vem fazendo, assim, eu sempre soube porque a Rede Globo era ruim, mas ser demoníaca É isso, Ser assim de jornalismo sujo, mau caráter, mentiroso, quem é a Rede Globo de pra falar de fake news? E esse desgoverno do PT, ao invés de se preocupar com o Rio Grande do Sul, está preocupado em perseguir utilizando a Polícia Federal quem quer falar a verdade, e digo mais, o presidente da comissão de segurança aqui, coronel Alberto Fraga já fez mais do que esse expresidiário de destinar milhão de reais pra lá. E ao ministro do Lula Paulo Pimenta, eu com todo o respeito eu discordo totalmente desse ofício aí do Ministro da Defesa é mais do que a obrigação das Forças Armadas do exército da Marinha da ONU está fazendo muito pouco, na minha opinião está fazendo ainda muito pouco pelo que gastam e pelo orçamento de bilhões as forças armadas, estão fazendo pouco. E o Paulo Pimenta, que disse que vai colocar todos aqueles que falarem que no Rio Grande do Sul é civil, Salvando o civil, é o povo pelo povo, eu digo ao Paulo Pimenta, pode me colocar na Polícia Federal porque é o povo pelo povo, é civil salvando o civil, é empresários, é pessoas comuns, é os barqueiros, pô o pessoal lá com barquinho pequenininho salvando, o pessoal do jet ski, que aonde o barco não pode entrar o pessoal do jet ski vai lá então é assim, o ministro Paulo Pimenta, é civil pelo civil, é o povo pelo povo. Eu não tenho medo de você, covarde que se reuniu lá no Rio Grande do Sul pra dizer quem era Grêmio internacional, então o ministro Paulo Pimenta é canalha covarde, medroso medroso, está querendo intimidar com a Polícia Federal, pode mandar a Polícia Federal na nossa casa, não vai ter dinheiro na cueca, não vai ter desvio de bilhões. Então parabéns ao povo gaúcho, e parabéns também ao povo brasileiro que está indo pro Rio Grande do Sul, como Pablo Marçal que eu já até critiquei mas eu eu calo a minha boca e parabenizo esse cara por tudo que ele vem fazendo, não só ele o pastor Silas Maffico tanta gente. Então ao Ministro da Defesa, vocês vocês estão fazendo muito pouco pelo que as forças armadas gastam, que são bilhões, deveriam fazer muito mais. Obrigado presidente.",
      "summary": " Deputado elogia policiais e critica Rede Globo e governo do PT. Questiona ministro Paulo Pimenta sobre sua posição no Rio Grande do Sul e desafia sua authority com a Polícia Federal. Louva povo gaúcho e brasileiro, assim como Pablo Marçal e outras pessoas atuando no Rio Grande do Sul. Críticas às forças armadas pelo pouco suposto ser feito com bilhões gastos.",
      "speaker": {
        "id": 220526,
        "name": "Gilvan da Federal",
        "position": "Deputado",
        "slug": "gilvan-da-federal"
      }
    },
    {
      "id": 4508847,
      "start_time": 1715701890,
      "duration": 23,
      "transcription": "Obrigado, Gilvan. E o próximo a falar é o é o deputado Faul, mas eu vou conceder minuto ao cabo ao, é o Gilberto. Super Detalhe ele não é Porque comissão mas vai ter direito. Isso é que é o presidente",
      "summary": " Deputado cede tempo de fala a Gilberto, antes do deputado Faul. Refere respeito à sua comissão.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508848,
      "start_time": 1715701913,
      "duration": 135,
      "transcription": "Eu sou soldado dessa comissão e soldado do povo né deputado Júnior? Primeiro eu queria lembrar aqui de uma de uma de uma palavra, porque o comandante do exército está achando ruim, o comandante do exército deixa claro aqui os senhores, que a gente não está criticando as forças armadas. Deixar claro isso deputado Gilvan, estamos criticando a postura, coronel Telhada, do senhor comandante do exército general Paiva. É uma vergonha ter general comandando as forças armadas ou melhor o exército brasileiro, que é a força mais importante das três, até porque é a maior. Só pra concluir pra vocês, só minutinho por gentileza, ele colocou aqui quando assumiu o cargo, afastar a política do exército é meu objetivo, mentiroso isso com esse general, mentiroso, ele é o mais político que tem, ele conspirou pra pra derrubar o comandante Arruda, o general, ele fica, eu não vou dizer a palavra aqui que deveria, mas ele fica bajulando o Lula pra se manter no poder. Ele desmoraliza as forças armadas senhores parlamentares, Então quero deixar Morais. Quero, vamos vamos chegar lá, quero deixar claro que a nossa postura aqui não é contra o exército, que tem meu respeito e minha admiração, conto com minha defesa aqui das três forças armadas. Agora esse comandante não tem condições de ficar à frente do exército brasileiro pela sua postura, ele é o mais politiqueiro que tem, não respeita a estrela que ele tem, ele não respeita as forças armadas, ele não respeita o povo brasileiro, e felizmente é capaz do ministro Alexandre de Moraes, porque ele cumpre decisões ilegais enquanto a gente está se matando, lutando, brigando, para que o ministro Alexandre de Moraes respeita a constituição federal, não aja contra o nosso estado democrático de direito, que ele vem agindo, ele vem rasgando a constituição, está lá o general de quatro estrela, desmoralizado, ai, Alexandizinho, o que que o senhor quer que eu faça? O que que o senhor quer que eu faça, ministrozinho? Ou não é verdade o que eu estou falando? Ou não é verdade? Então é vergonha então quero deixar claro à população brasileira que essas postagem que nós fazemos podem dizer o que for dos deputados bolsonaristas, dos deputados de extrema direita, e nós continuaremos fazendo até a queda total desse comandante que não reúne condições de ficar à frente do exército brasileiro a maior tropa que o Brasil tem de militares. Muito obrigado presidente.",
      "summary": " Deputado critica postura de comandante do exército, acusando-o de politizar exército e desmoralizar forças armadas; exige sua remoção do cargo.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 4508849,
      "start_time": 1715702048,
      "duration": 8,
      "transcription": "Conceda a palavra deputado sargento Faul.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508853,
      "start_time": 1715702056,
      "duration": 242,
      "transcription": "Presidente eu, eu não ataco instituições, eu ataco pessoas pontualmente. Também tenho respeito pelas forças armadas, pela Polícia Federal, pelo Judiciário, mas aqui eu vou fazer uma crítica e vou pedir o apoio de deputados de todo o Parlamento principalmente da Comissão de Segurança Pública e combate ao crime organizado. Nós temos que nos ficar aqui, se nós quisermos vencer o crime organizado no Brasil dia, nós temos que atacar e aumentar penas para juízes desembargadores que vendem sentenças. Eu estou acompanhando caso aqui com nojo, com ânsia de vômito, de desembargador de voncier Marran, que tirou da cadeia tal de Pigmeu desgraçado que inclusive no ano dois mil sequestrou Boeing. Sequestrou Boeing, ele é traficante, condenado a cento e vinte e seis anos, esse desembargador soltou ele, olha, investigado por venda de sentença, magistrado mal lia decisões que dava, diz o Ministério Público Federal, chegava lá chegou lá no plantão dele nesse dia, acho que dez ou onze, proposições lá ele só pegou uma, que era do interesse desse Pigmeu, desse bandido. Gerson Palermo, narcotraficante soltou, esse cara condenado a cento e vinte e seis anos de cadeia, foi solto. E ele estava afastado, ele estava afastado pelo corregedor, e o ministro Alexandre de Moraes, três dia antes dele aposentar, reverteu o afastamento, numa decisão que no meu entendimento simboliza a impunidade, a vergonha, porque ele ia se aposentar sábado. O Alexandre moral de Moraes, pra dar uma uma moralzinha pra ele, reverteu a decisão ele ainda passou três dia trabalhando como desembargador antes de aposentar, antes de sumir do cenário. O filho dele movimentou venda de gado de milhões. A Polícia Federal tem tudo isso. Então agora pediram a condenação dele, ele obviamente nega, a defesa nega, tem o direito de negar, tem o direito de se defender, mas nós se nós não investigarmos essas altas autoridades do Judiciário, do legislativo e do executivo, nós não vamos acabar com o crime organizado no Brasil. Exemplo a soltura estranha estranhíssima, do André do Rappi, e depois mais estranho ainda, devolver helicópteros, celulares e jet ski dele. Helicóptero estava sendo usado pra transportar órgãos, pra transplante, pela polícia civil, e fizeram devolver. Eu conversei com o delegado aqui nessa comissão, delegado falou Faur, só mais trinta segundos presidente, o delegado falou, Faur, eu fui fazer a prisão dele, nós não tínhamos busca e apreensão, fui fazer a prisão, mas eu sou polícia, eu vi trinta e dois celulares, helicóptero, dinheiro. O choro acha que eu ia deixar pra trás, deputado? Eu falei você fez igual eu faço, igual eu sempre fiz. Levou tudo, teve que devolver tudo, o que é pior? O que é pior? André do rap, está foragido, devolveu pra quem? Então chama, vem buscar André do rap, está aqui. Então nós temos que enfrentar deputados e deputados. Esses grandes desembargadores. Temos que enfrentar deputados e deputadas, esses grandes desembargadores, esses intocáveis, que vendem, sentam e sentenças e soltam. Traficantes, chefes de facções criminosas, sabe qual vai ser a punição desse tipo Fonshir Maran? Três dias sem assistir exceção da tarde, muito obrigado, força e honra.",
      "summary": " Deputado critica libertação de criminosos e pede ataque a juízes envolvidos em venda de sentenças; menciona caso específico de desembargador, magistrado investigado por corrupção; cita outros casos de libertação de traficantes e falta de investigação a autoridades corruptas; pede enfrentamento a \"intocáveis\" que vendem sentenças e soltam criminosos.",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado",
        "slug": "sargento-fahur"
      }
    },
    {
      "id": 4508850,
      "start_time": 1715702298,
      "duration": 63,
      "transcription": "Eu, eu queria ratificar, sargento Faul. Não é não é de agora que a gente vem percebendo isso, venda de sentença mas o a única coisa que a gente poderia fazer, era insistir na CPI, a CPI da Toga, que essa sim iria colocar e iria expor, a quantidade de sentenças que já foram vendidas por esse país afora. Eu tenho dito isso e repito aqui, hoje, o juiz quando analisa uma petição ele não analisa mais uma petição bem feita, bem fundamentada. Hoje o que vale são os embargo auriculares. Se o advogado é amigo do juiz ou do ministro a coisa anda. Se não for está no pau da goiaba. Então antes de encerrar só faltam dois inscritos. Deputado Meira, depois o Júnior, depois o Alan Garcez.",
      "summary": " Deputado propõe insistir na CPI da Toga para expôr venda de sentenças, que hoje decisões judiciais valem mais por ligações pessoais do que qualidade das petições.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508852,
      "start_time": 1715702361,
      "duration": 162,
      "transcription": "Senhores, queria aqui parabenizar está certo? O nosso autor do projeto de lei cinco sete quatro, nosso grande deputado federal doutor Alan Garcez, e dizer somos maioria aqui nesta comissão como policiais militares. E eu acho que a gente pode dar a você título está certo? De de policial a DOC, porque realmente você, você colocou uma das maiores necessidades, que quem faz polícia na rua, quem senta a bunda numa guarnição pra trabalhar, sabe o que é enfrentar. E aconteceu isso esse final de semana no meu Pernambuco, e não poderia cair no melhor relator do que Faul, está saindo já o Faul mas dizer Faul, meus parabéns, realmente é uma grande relatoria, está certo? Que você fez. E dizer pasmem os senhores, pasmem o Brasil, este final de semana faz exatamente mais de quarenta e oito horas, né? Bandido, marginal armado, né? Investiu contra uma viatura, que por acaso era a viatura da vicegovernadora de Pernambuco, estavam seguranças a paisano da vicegovernadora, reagiram, está certo? E está bem claro tudo que está gravado nos vídeos, ele com a arma em punho, a reação, atirou no o policial atirou na perna do do elemento, o elemento foi preso, uma vasta ficha criminal, extensa ficha criminal, com vários assaltos, né roubos, enfim, tudo de de que tinha de ruim. E aí eu quero dar o nome do juiz, que é bom Pernambuco começar a saber o Brasil. O juiz Ademir Alves de Lima, na sua decisão alegou a ausência de elementos nos autos. Uma arma, com duas munições pinadas, está certo? Com, imagens, imagens do fato acontecido, com o confronto com a polícia, com os policiais militares que fazem a segurança, e ele simplesmente, ele liberou, está certo? O homem representa não representa risco à ordem pública, e foi solto, foi aberto o IPM, está certo? E a gente aguarda, que a segurança pública de Pernambuco, a secretaria de segurança pública né, dê pelo menos uma nota, dê pelo menos uma nota, mas mostra exatamente a situação que está, o policial que está na rua trabalhando. E aí com certeza, nosso nobre deputado Alan Garcez, agora, está certo, se por acaso precisar, porque foi aberto o IPM tem que ser aberto, mas eles vão ter exatamente a proteção que esta câmara está dando pra todos que fazem segurança pública no nosso Brasil. Meu muito obrigado.",
      "summary": " Deputado elogia autor de projeto de lei e dizem ser maioria na comissão. Louva relatoria sobre policial que atirou em marginais. Juiz soltou suspeito com ficha criminal extensa, apesar de evidências. Polícia precisa proteção da câmara.",
      "speaker": {
        "id": 220666,
        "name": "Coronel Meira",
        "position": "Deputado",
        "slug": "coronel-meira"
      }
    },
    {
      "id": 4508851,
      "start_time": 1715702523,
      "duration": 6,
      "transcription": "Deputado Júnior Amaral. Comentar comentar",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508856,
      "start_time": 1715702529,
      "duration": 200,
      "transcription": "Aqui presidente dois itens, relacionado à pauta e outro ao meu estado. Primeiro sobre o nosso convite né? Ao Ao ao presidente do CNPCNP né? Que foi o responsável por aquela por aquela resolução, que veda, apesar das manifestações do ministro, sei que houve a reunião né de alguns parlamentares com o ministro dizendo que não é bem assim, mas veda, inviabiliza ou pelo menos abre uma porta pra iniciar o cerceamento do trabalho de evangelistas nas penitenciárias do Brasil. É sobre essa reunião presidente eu não estive presente e por, por decisão minha mesmo não estar porque pra mim, se o ministro, entende, e o conselho também entende que não é bem assim que não quer impedir o esse trabalho de evangelismo nos presídios, que revoguem a nota. E nós temos poder no Congresso Nacional pra revogar por meio de PDL. Então num primeiro momento a gente quer ouvir dele aqui debater, também pra fazer pressão é claro, pra que entendam e respeitem a a maioria do povo brasileiro, que se posiciona sim como conservador e quer sim oportunidade para que os presos sejam evangelizados, e não soltos. E não colocado na rua, seja pros pelos infinitos privilégios que a nossa legislação já prevê, seja como por exemplo foi o caso aqui citado de venda de sentença ou qualquer outro dispositivo que alimenta a impunidade do Brasil. Agora, permitir a palavra de Deus, permitir evangelismo, permitir que eles recebam na cadeia tudo bem. Mas aí a própria esquerda quer inviabilizar isso? Porque eu sei que o conselho é dominado sim ideologicamente por por integrantes à esquerda. E nós precisamos reagir então por isso a nossa apresentação do nosso convite num primeiro momento e vamos trabalhar também pra que o PDL e aí na autoria de outro também possa avançar. E citar aqui brevemente presidente sobre a manifestação que está ocorrendo hoje em Minas Gerais, Minas Gerais é uma referência né da das polícias militares do Brasil, no que se refere às reivindicações justas, não por privilégio, não por mordomia, desculpa, mas por uma recomposição das penas inflacionárias que já se arrastam por muitos anos e atingem praticamente cinquenta por cento do salário. E claro, pega de sobre de de maneira muito mais cruel, o militar da base, que hoje gasta quase metade do seu salário pra se deslocar e se alimentar no serviço. E infelizmente há uma falta de reconhecimento do governo de Minas, ao qual também tenho muitas convergências mas na questão de segurança pública não é possível mais admitir o que vem ocorrendo em Minas Gerais. Então já justificar aos meus colegas policiais aqui, só não estou presente fisicamente aos trabalhos aqui da câmara hoje, mas claro, fazendo coro aqui. E ajudando mais uma vez nessa cobrança pra que haja justiça e o devido reconhecimento nesse país que infelizmente já é cheio, já é vasto de falta de reconhecimento legal, falta de retaguarda jurídica, mas o mínimo que deve ser feito é esse reconhecimento salarial em Minas Gerais que já se arrasta por muito tempo.",
      "summary": " Deputado propõe discussão para anular resolução que limita evangelismo em prisões e debate sobre reivindicações justas de polícia militar mineira, questionando falta de reconhecimento salarial e jurídico.",
      "speaker": {
        "id": 204520,
        "name": "Junio Amaral",
        "position": "Deputado",
        "slug": "junio-amaral"
      }
    },
    {
      "id": 4508854,
      "start_time": 1715702729,
      "duration": 4,
      "transcription": "Obrigado deputado. Com a palavra deputada Alan Gásseis.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508857,
      "start_time": 1715702733,
      "duration": 110,
      "transcription": "Presidente, eu pedi a palavra pra falar especificamente disso aqui. Olha o que está acontecendo ali no Rio Grande do Sul, a gente está acompanhando, a mobilização nacional que as pessoas estão fazendo em ajudar o próximo, ajudar o nossos irmãos brasileiros no Rio Grande do Sul. Mas o que eu queria falar aqui presidente, é uma situação muito grave que essa comissão de segurança tem que atentar. Existe crianças hoje que não têm seus pais e que estão em abrigos. Também estupradores, também pedófilos, criminosos perderam a sua casa. Estão em abrigos também, e estão juntamente com essas crianças e aí eu faço aqui, uma denúncia de uma situação que veio ao meu conhecimento. Crianças, presidentes, estão sendo abusadas nos abrigos por pessoas que estão se aproveitando, crianças sem seus pais. Então essa comissão aqui, tem o dever de olhar e se for o caso preparar uma comissão pra ir no local, no Rio Grande do Sul, fazer uma fiscalização e as tomar as medidas necessárias para coibir que crianças, que estão sem os seus pais, lá no abrigo, praticamente abandonadas, estejam na mão de criminosos, de pedófilos, de estupradores, e a gente tem que tomar conta, nós como deputados federais dessa comissão de segurança, obrigado.",
      "summary": " Deputado destaca mobilização no Rio Grande do Sul e denuncia situação grave: crianças em abrigos estão sendo abusadas por criminosos e pedófilos. Comissão de segurança deve fiscalizar e tomar medidas tocantes à proteção de crianças em situação vulnerável.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado",
        "slug": "dr-allan-garces"
      }
    },
    {
      "id": 4508855,
      "start_time": 1715702843,
      "duration": 9,
      "transcription": "Deputado sargento Gonçalves e encerrando sargento Dilma. Beleza.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508859,
      "start_time": 1715702852,
      "duration": 167,
      "transcription": "Agradeço a oportunidade senhor presidente só pra agradecer aqui à comissão a a aprovação de uma de uma moção de louvor que nós fizemos referente aos policiais Luiz Gonzaga da Silva que é subtenente. Fábio Henrique da Silva Pinto terceiro sargento. Geriano Lúcio da Silva terceiro sargento, Magno Antônio Teixeira Cavalcante cabo da polícia militar no estado Rio Grande do Norte, Júlio César Barbosa da Costa, agente de polícia civil, Rogério César de Almeida Pinto, agente de polícia civil, agente de polícia civil, Rogério César de Almeida Pinto, agente de polícia civil, Márcio Viana de Medeiros, agente de polícia civil e Raquel Antunes de Araújo, escrivã da polícia civil do estado do Rio Grande do Norte. Senhor presidente, esses bravos guerreiros da polícia militar e polícia civil daquele estado são lotados na cidade de São Tomé. Uma cidade que infelizmente facções criminosas têm tirado a paz daquela sociedade. Esses policiais deram uma resposta, há uns quinze dias atrás de uma operação tive uma oportunidade de estar ali presente pra parabenizálos pessoalmente, prender o 0 dois de uma facção criminosa lá, que tem tirado a paz da sociedade da cidade de São de São Thomé e de outras cidades ali da região do Potengi nos no nosso querido estado do Rio Grande do Norte. A estrutura precária é condições mínimas de trabalho coronel Meira, que é oferecido o senhor sabe a realidade das polícias militares apenas no Rio Grande do Brasil, mas esses policiais eles são abnegados, vocacionados, resilientes e têm demonstrado o amor ao estado do Rio Grande do Norte a capacidade de cumprir o juramento. Se preciso for entregar a vida proteger o cidadão de bem. Então minha continência a todos esses policiais demais que fazem parte da da da da nona CIPM ou melhor terceiro pelotão da CIPM destacamento de São Tomé e policiais civis daquela cidade que tem combatido. Aqueles que moram nessa região, delegado Alberto Fraga sabe do que eu estou falando. Comerciantes ali estão sendo estavam sendo expulsos. Expus da cidade porque não estavam pagando pedágio, sendo cobrado por esses marginais o estado paralelo se instalando em várias cidades do estado do Rio Grande do Norte, devido a a ausência do estado, devido à política pública vergonhosa do governo PT instalado ali no nosso estado que tem acabado com a segurança pública do estado do Rio Grande do Norte. E que o 0 que é que nós ainda temos de valor na segurança pública daquele estado? São homens e mulheres que têm disposição, coragem pra combater mesmo com salário vergonhoso, com falta de estrutura. Policiais São Tomé moram ou melhor tem destacamento em uma casa simples, uma casa que era pra ser uma residência, uma habitação funciona destacamento de polícia militar, polícia civil nas mesmas condições, mas esses policiais têm demonstrado amor ao estado do Rio Grande do Norte e coragem de combater o crime mais uma vez a minha continência a eles e muito obrigado pela aprovação desse",
      "summary": " Deputado agradece aprovação moção louvor policiais no Rio Grande do Norte, especialmente de São Tomé, que desmantelaram facção criminosa apesar de estrutura precária e salários baixos, destacando sua coragem e amor pelo estado.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado",
        "slug": "sargento-goncalves"
      }
    },
    {
      "id": 4508858,
      "start_time": 1715703019,
      "duration": 44,
      "transcription": "Muito obrigado deputado. Eu queria antes de encerrar a sessão, amanhã vai ter uma audiência pública muito importante aqui, que é o dia nacional do preso político. É importante. Eu vou estar juntamente com o coronel Telhado, Fernando Márcio, e o coronel Ulisses, nós vamos estar no Rio de Janeiro numa missão lá, pra conhecer lá o, a GLO do dos Fuzileiros Navais. E até falar pro sargento Portugal, se quiser comparecer, nós estaremos lá. Ok? Então pra encerrar, antes de encerrar, coronel deputado. Eu virei coronel. Silva banda federal. Pô que honra. Vossa excelência é é mais do que coronel.",
      "summary": " Deputado menciona audiência sobre dia nacional do preso político, estará no Rio de Janeiro visitando base naval, convida sargento Portugal a comparecer, e expressa orgulho por título de coronel.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4508860,
      "start_time": 1715703063,
      "duration": 185,
      "transcription": "Trabalhar e mais uns trinta ano pra virar o coronel. Vou gastar minuto e meio. Eu vi aqui uma reportagem do poder trezentos e sessenta, onde o presidente nacional do Republicanos, deputado federal Marcos Pereira, candidato a presidente da Câmara disse que defende regular as redes sociais pra combater fake news. Dizer o presidente do Republicanos, deputado Marcos Pereira, sou deputado novato mas o senhor não tem meu voto. Eu não voto em capacho desse expresidiário, não sou ninguém na fila do pão, mas nem se vier determinação do partido, eu não voto e capacho desse Lula. Fake news, o que é fake news? Mais fake news do que esses repórter da Globo fazem? Mentirosos, canalis, então tem que prender esses repórteres todos. Essa história de fake news, na verdade, é uma cortina de fumaça pra esconder a verdade, porque o que eles têm medo é o que nós deputados da direita fazemos, que é falar a verdade. A diferença de jornalismo da globo pro SBT está muito clara nesse sofrimento do Rio Grande do Sul. Então dizer ao presidente nacional do Republicanos uma vergonha você dizer que teu partido é de direito com todo respeito a alguns deputados do Republicanos que são nossos aliados, mas ver o seu presidente se ajoelhar pra garantir o apoio desse expresidente ser presidente da Câmara o meu voto não vai ter, e eu vou fazer campanha contrário. Pra terminar presidente, a diferença de jornalismo do SBT e da Globo é algo assim, absurdo, parabéns ao SBT, parabéns aos jornalistas do SBT que fazem jornalismo como deveria ser todo mundo, mostrando a verdade. Só o segundo presidente. Gente, é povo sem chão. Eu vi uma devastação que eu nunca imaginei ver no nosso país, Mas eu também enxerguei Brasil que abraça, as doações estão chegando, os flagelados são acolhidos. E mesmo sofrendo tanto, os gaúchos também nos estenderam a mão. Nos deram comida, o sinal da internet emprestado, nos conduziram pelos caminhos mais difíceis pra que o nosso trabalho pudesse ser feito. Uma cena me marcou muito. Eu vi empresário dentro de bote, no meio da chuva, levando as pessoas de lado pro outro, onde não havia mais ponte. Essa é a riqueza que nós jamais podemos perder. A solidariedade temporal nenhum pode destruir. A todos os gaúchos, o meu coração com vocês. Jornalista do SBT, como eu disse é o povo pelo povo. Obrigado presidente.",
      "summary": " Deputado critica fake news e defende regular redes sociais, debate jornalismo Globo e SBT, elogia ajuda a vítimas de enchentes em Rio Grande do Sul. Apóia verdade dita por deputados da direita e critica presidente nacional do Republicanos por se ajoelhar a expresidente. Emocionado, fala em solidariedade e reconhece ajuda de gaúchos durante enchentes.",
      "speaker": {
        "id": 220526,
        "name": "Gilvan da Federal",
        "position": "Deputado",
        "slug": "gilvan-da-federal"
      }
    },
    {
      "id": 4508861,
      "start_time": 1715703248,
      "duration": 34,
      "transcription": "Nada mais havendo a tratar, vou encerrar essa reunião antes porém convoco reunião extraordinária de audiência pública para amanhã, quartafeira quatorze de maio, no plenário, seis, às dezesseis e trinta, para debater o tema, criação do dia nacional dos presos políticos em atendimento ao requerimento quarenta e três barra do mês de quatro, do deputado coronel Meira. Declaro encerrada a reunião.",
      "summary": " Deputado convoca reunião extraordinária de audiência pública para amanhã, quarta-feira 14 de maio, ao final da tarde, no plenário, para debater criação do Dia Nacional dos Presos Políticos. Reunião atual encerrada.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    }
  ],
  "updated_at": 1715937526
}