{
  "start_time": 1715707151,
  "end_time": 1715714315,
  "title": "COMISSÃO DE SAÚDE",
  "description": "14/05/2024 - Estratégia Nacional de Saúde",
  "speeches": [
    {
      "start_time": 1715707151,
      "duration": 317,
      "transcription": "Boa tarde a todas e a todos. Quero declarar aberta a presente reunião. Informo aos senhores parlamentares que essa reunião está sendo transmitida ao vivo, pelo canal da Câmara dos Deputados, no Youtube pra ampliar a participação social por meio da interação digital. O registro de presença do parlamentar se dará tanto pela posição de sua digital nos coletores existentes no plenário quanto pelo uso da palavra na plataforma de videoconferência. As inscrições pra uso da palavra serão feitas por meio do menu reações do aplicativo Zoom, ou por solicitação verbal do parlamentar. Essa reunião de audiência pública foi convocada nos termos do requerimento meia sete de dois mil e vinte e quatro da comissão de saúde de minha autoria. Posteriormente aditado pelos requerimentos número setenta de dois mil e vinte e quatro, da deputada Silvia Cristina, e número cento e dois de dois mil e vinte e quatro, do deputado do deputado Isinaldo Bulhões Júnior. Essa audiência visa debater o projeto de lei número vinte e cinco oito três dois mil e vinte, que institui a estratégia nacional de saúde, tratase de uma estratégia nacional pra incentivo às indústrias nacionais que produzem itens essenciais ao à produção destes itens. Queria anunciar a presença de alguns convidados aqui e também convocar pra fazer parte aqui da nossa mesa. Convocar, o senhor Carlos Augusto Gadelha do Ministério da Saúde. Que é secretário de ciência, tecnologia, inovação e insumos estratégico em saúde do Ministério da Saúde. Convocar o senhor Tiago Vicente, que é presidente e executivo da PROGenericos. Convocar também aqui o senhor Márcio Bósio, diretor institucional da associação brasileira da indústria de dispositivos médicos, a ABIMO. Também anunciar que virtualmente nós temos Reginaldo Arcuri, o presidente do grupo Farma Brasil. Ele está nos assistindo e vai fazer sua participação virtual. Renato Alencar Porto Obrigado deputado. Renato Alencar Porto, presidente executivo da associação da indústria de farmacêutica de pesquisa InterFarma. Mauro Guimarães Junqueira, que é secretário executivo do conselho nacional dos Secretários Municipais de Saúde o CONASEMS. Flaviano Feu Ventorin, que é vicepresidente da Confederação das Misericórdia do Brasil, Fernando Silveira Filho, presidente executivo da Associação Brasileira da Indústria e Tecnologia pra Saúde, a Abimed, Luiz Felipe Gesteira, que é diretor da Secretaria de Desenvolvimento Industrial e Inovação, Comércio e Serviços do Ministério de Desenvolvimento da Indústria, Comércio e Serviços. E queria comunicar aos senhores membros da comissão que o tempo destinado ao convidado pra fazer sua exposição será de dez minutos, prorrogáveis a juízos da presidência, não podendo ser aparteados. Os deputados inscritos pra interpelar os convidados poderão fazêlo estritamente sobre o assunto da exposição pelo prazo de três minutos, tendo interpelado igual tempo pra responder, facultadas a réplica e a tréplica pelo mesmo prazo não sendo permitido ao orador interpelar quaisquer presentes. E pra iniciar o nosso trabalho aqui, eu quero passar a palavra por dez minutos ao senhor Márcio Bósio, diretor institucional da associação brasileira da indústria de dispositivos médicos.",
      "summary": " Deputado: reunião online sobre projeto de lei incentivando indústrias nacionais de itens essenciais à saúde, com presença de ministérios, associações e convidados com palavras por 10 minutos.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715707468,
      "duration": 583,
      "transcription": "Tarde, obrigado deputado Clodoaldo, saudar aqui o secretário Gadelha, Tiago também e os nossos demais palestrantes que nos acompanham virtualmente. Gostaria de agradecer em nome do nosso presidente doutor Jamir que não pôde estar presente aqui, e dizer que esse tema ele é tema extremamente importante pra saúde brasileira, então a gente vem EEE quer contribuir porque o nosso SUS que foi testado foi ao longo de toda a pandemia mostrou a sua importância e hoje a gente vê lá no Rio Grande do Sul o quanto o SUS é importante pra manter a a sociedade brasileira a salvo, então nisso eu gostaria de de iniciar a minha fala. Não sei se a apresentação já está posta. Bom, gente, enquanto coloca a apresentação, a Associação Brasileira da Indústria de Dispositivos Médicos, que representa aqui os fabricantes de equipamentos e materiais médicos, hoje são mais de trezentos e cinquenta associados que, ao longo de de mais de sessenta anos de vida da associação vem construindo o setor. É próximo por favor? Próximo. Nosso hoje o nosso setor ele trabalha com algumas áreas que a gente julga pra pra até pra facilitar a organização então equipamentos todo o conjunto de equipamentos médicos, todo o conjunto de descartáveis, a área de implantes, reabilitação, a área de tecnologia da informação, é setor que mais rapidamente incorpora as tecnologias e as coloca à disposição da população. Próximo por favor. Alguns dados do setor. Setor de dispositivos médicos emprega atualmente setenta e nove mil colaboradores, são colaboradores cujo AAA graduação é importante com com e em torno de duzentos mil empregos indiretos, é setor que do ponto de vista de geração de empregos ele pode não ser numeroso, mas é setor que trabalha com muita tecnologia. E aqui dividido em duas áreas, a área de equipamentos e a área de instrumentos e materiais. Próximo por favor. A produção brasileira, ela representa hoje vinte e quatro bilhões de de reais de equipamentos e materiais, então isso é é o que as indústrias brasileiras produzem. O próximo por favor, e aqui a gente fala do consumo aparente, que é a produção mais a importação menos as exportações, então são sessenta bilhões. Quarenta por cento deste mercado é fabricado no país. E aqui tem uma dado importante que a gente está trabalhando na reforma tributária porque atualmente a produção brasileira ela é penalizada por uma interpretação ao nosso ver equivocado da Receita Federal em relação às compras públicas e em relação às compras de entidades filantrópicas, porque atualmente, os entes públicos e os entes filantrópicos são imunes tributariamente. E por uma interpretação da receita, se o ente público ou filantrópico importa equipamento, ele não paga nenhum tributo porque ele como importador é o responsável tributário. Ao passo que se ele comprar este mesmo equipamento fabricado no país, ele irá pagar todos os tributos ao redor aí de trinta e cinco por cento. Por quê? Porque o responsável tributário quando o equipamento é fabricado no país é do fabricante. Então portanto, esta interpretação equivocada atrapalha e muito o desenvolvimento do setor. Próximo por favor. E aqui resulta, então, essas questões tributárias, entre elas, resultam num déficit da balança comercial extremamente importante e desfavorável para a produção no país. Então essa questão a gente está discutindo muito na reforma tributária, senhores parlamentares tiveram a compreensão de de tentar resolver este assunto e assim a gente espera que seja na regulamentação tratado este problema. O próximo por favor. Bom deputado falar aqui do projeto de lei. O nosso o nosso entender este projeto de lei para o setor de dispositivos médicos, ele tem potencial importantíssimo. A gente viu ao longo da pandemia a dificuldade que é concentrar produção em único continente no mundo, o mundo percebeu isso. O Brasil hoje tem o maior sistema público de saúde, ele não pode ficar dependente da importação, como a gente vive hoje. Uma segunda questão. Este projeto de lei é sim política industrial na veia, porque a gente não está discutindo aqui se a empresa é de capital nacional ou de capital estrangeiro. A gente está discutindo e o projeto foi muito feliz e vossa excelência deputado no relatório foi muito feliz, quando colocou que empresa estratégica é a que produz no Brasil, independente se é multinacional, se é nacional, se o capital é estrangeiro, é quem produz no Brasil, porque isto traz tecnologia, isto gera emprego, e isto gera sustentabilidade pro nosso sistema de saúde. E não estamos falando aqui de recursos novos, estamos falando de usar o poder de compra do estado e assim inúmeros países desenvolvidos fizeram para desenvolver a sua indústria, Estados Unidos há mais de cem anos tem uma política industrial que favorece a sua indústria, entende, e o Brasil ao passo que não fez isso e fica dependente da da importação. Então é importante citar aqui o contexto desta proposta, né? Isto nasce por conta das inúmeras discussões na pandemia, na Comissão Especial da covid dezenove, aonde a gente foi percebendo estas fragilidades do setor produtivo local. E aí nasce a ideia de ter uma política industrial voltada para esse setor. Política industrial esta que, Carlos Gadelha que está aqui que preside o complexo econômico industrial da saúde, muito fala sobre isso, e acertadamente entende, então isto coloca o Estado brasileiro numa condição de discutir como a a as indústrias estratégicas de saúde dentro de setor essencial. Então essa é a primeira questão, reconhecer que as empresas que produzem, que desenvolvem tecnologias, são estratégicas para a saúde. A segunda questão, que é criar, permitir a criação ou autorizar que a lei é assim que funciona, autorizar a criação de uma política de modernização do nosso parque tecnológico. Os nossos hospitais, em especial os públicos e filantrópicos, estão extremamente carentes de tecnologias, nós precisamos atualizar essas tecnologias reduzindo o custo de manutenção desses hospitais, melhorando e qualificando a resposta aos a as questões de saúde e isso.",
      "summary": " ABIMO representa 350 fabricantes de equipamentos médicos, com produção nacional de 24 bilhões de reais, mas apenas 40% do mercado é nacional. Obstáculos são interpretações equivocadas da Receita Federal e déficit comercial, mas reforma tributária pode ajudar. Lei para incentivar produção no Brasil é promissora, trazendo tecnologia, emprego e sustentabilidade ao sistema de saúde.",
      "speaker": {
        "name": "Márcio Bósio",
        "position": "Diretor Institucional - Associação Brasileira da Indústria de Dispositivos Médicos – ABIMO"
      }
    },
    {
      "start_time": 1715708051,
      "duration": 84,
      "transcription": "O povo brasileiro. O projeto ainda permite o envolvimento do setor dos municípios, que é onde a saúde efetivamente acontece, as pessoas estão lá no município, no posto de saúde, no hospital e isso é importante. A segunda questão que a gente defende é que o Ministério da Saúde, que é o único ente ao nosso entender que consegue fazer política industrial, tenha uma política de compras centralizadas, com uma margem específica pras empresas estratégicas, possibilitando inclusive que sejam feitas licitações específicas pra empresas estratégicas, porque isto vai gerar escala, isto vai gerar tecnologia local e isto gera sustentabilidade pro nosso sistema, Da mesma forma a questão da pesquisa e da mesma forma o crédito. Então, presidente, a gente entende que este projeto de lei ele traz princípios importantes pra termos uma política industrial no setor de saúde, em especial no setor de dispositivos médicos que é o que eu represento. Agradeço, peço desculpas aí por estourar o horário, obrigado.",
      "summary": " Projeto permite envolvimento de municípios na saúde; defende políticas de compras centralizadas do Ministério da Saúde para geração de escala, tecnologia local e sustentabilidade, especialmente no setor de dispositivos médicos.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Clodoaldo Magalhães -- por Participante -- Dr. Daniel Soranz",
        "position": ""
      }
    },
    {
      "start_time": 1715708135,
      "duration": 5,
      "transcription": "Muito obrigado pela sua fala vou voltar à presidência aqui pro deputado Clodoaldo Magalhães.",
      "speaker": {
        "id": 220614,
        "name": "Dr. Daniel Soranz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715708140,
      "duration": 8,
      "transcription": "Que foi lá tirar uma foto rapidamente.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Dr. Daniel Soranz -- por Participante -- Clodoaldo Magalhães",
        "position": ""
      }
    },
    {
      "start_time": 1715708148,
      "duration": 38,
      "transcription": "Estar aqui a presença do deputado Daniel Fernandes, eterno secretário da cidade do do Rio de Janeiro, da cidade maravilhosa, e que vez por outra se licencia, volta pra cá pra nos abrilhantar com o seu conhecimento de saúde pública. Queria passar a palavra agora pra o pra o nosso Tiago Vicente, concedo dez minutos pra ele possa fazer a sua explanação.",
      "summary": " Deputado concede voz a Daniel Fernandes, ex-secretário de saúde pública do Rio de Janeiro, e dá dez minutos a Tiago Vicente para falar.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715708186,
      "duration": 493,
      "transcription": "Boa tarde a todos, boa tarde presidente, obrigado pelo pelo convite, pra mim sempre uma satisfação estar aqui conversando com todos, em especial tratando desse assunto tão importante que é a estratégia nacional de saúde. Eu tenho muito a concordar com o meu colega debatoador aqui, o doutor Márcio Bósino, que falou, mas eu entendo que além de da gente tentar atacar todo aquele gráfico que foi mostrado pra gente anteriormente em relação a ao número de aos números que são muito desfavoráveis à gente em relação a importações, se isso realmente é algo que precisa ser tido como dos focos principais dessa estratégia nacional de de saúde. Aumentar a produção nacional e aqui eu vou falar mais pelos meus associados que são os produtores de medicamentos genéricos é basicamente fazer valer tudo o que já, tudo o que a lei de medicamentos genéricos garantiu pro estado brasileiro em noventa e nove a lei nove sete oito sete, em que permitiu que ao fim do período patentado de vinte anos os medicamentos pudessem ser feitos por empresas majoritariamente nacionais, temos entre nossos associados empresas que não têm capital nacional também, mas que permitiram ao SUS até hoje num espaço de quase, ultrapassando já os vinte e cinco anos, gerar uma economia de praticamente duzentos e noventa bilhões de reais, esse é número muito relevante e a gente tem que sempre lembrálo e saudálo. A partir daí a gente tem que tratar muito com cuidado da questão tributária no que no que se refere à à produção de medicamentos genéricos, até no que diz respeito também à importação dos insumos que tanto antes que tanto são necessários e no período pandêmico se mostrou ainda mais crítico. A partir daí, eu acho que a definição de empresa estratégica de defesa. São áreas que diversos países têm como estratégica justamente porque não é algo que se pode delegar a a cadeia de fornecimento a a outro país que no nosso caso a gente enxerga, seja, se mostrou muito ineficiente durante o período da pandemia, eu acho que isso tudo ressaltou, acho que esse período muito triste de pandêmico que a gente passou, ressaltou as fragilidades que o nosso sistema tem, porém demonstrou que a gente com a capacidade que nós temos hoje, com as indústrias nacionais, as indústrias saúdo muito, que a Anvisa tem nos dado, e saúdo muito, secretário Gadelha, a iniciativa que que o governo tem em tratar esse assunto como uma prioridade, e quando a gente fala prioridade acho que a palavra estratégica ela define tudo. A gente fala prioridade acho que a palavra estratégica ela define tudo. E quando a gente está falando em em empresas estratégicas de saúde, a gente não está só se referindo a ter uma fábrica, a ter uma produção local aqui, mas mais importante que isso é aquilo que vai dar serenidade pra essas indústrias que é a pesquisa. É importante que essas empresas, que serão consideradas estratégicas, produzam medicamentos aqui no Brasil, produzam, desenvolvam novas moléculas, e a gente vê, eu acompanho diariamente isso dentre os meus associados, a quantidade de esforço e de pessoas e de financiamentos que são colocados com o apoio do FINEP, com o apoio do BNDES, e que faz com que a empresa através do através da qualidade da da do nosso material humano que é muito rico aqui no Brasil, e que não deixa nada a dever a país nenhum, e que a gente possa conseguir a partir das das das dos das das inovações incrementais que hoje o a indústria de genérico já consegue fazer desenvolver e caminhar pra pra pra fazer para pra que se possam realizar os os incrementos radicais, se isso a gente vai chegar lá, isso nós já nós já temos, nós já temos evidências de que a gente vai chegar lá, já existem fábricas inclusive prontas com com com incremento de moléculas de forma muito expressiva e que vão chegar ao mercado muito em breve, eu podia até ter a honra de participar junto até com o com o secretário Gadelha na em Nova Lima na inauguração de uma fábrica de insulina que o Brasil não produzia há há muito tempo, e hoje nós temos, nós vamos ter uma autossuficiência de praticamente oitenta por cento dela produzida aqui no país, isso graças a uma iniciativa do Ministério da Saúde, de uma das iniciativas realizadas através das PDPs, isso mostra que o país como todo não só pela capacidade da indústria, pela pelo vigor do nosso material humano e pela força daqueles que estão nos dirigindo que a gente pode efetivamente atingir patamar em que a gente se sinta cada vez mais confortável com a produção local que nós vamos conseguir ter, que hoje existe hoje, o número que nós temos é número considerado alto, mas em momentos de crise ele não é, número praticamente de setenta por cento que é produzido aqui hoje no Brasil. A gente entende que o a parceria entre as universidades e as indústrias são fundamentais, assim como ocorre nos outros países no desenvolvimento de novas moléculas, você pega por exemplo nos Estados Unidos, sessenta por cento das novas moléculas são desenvolvidas a partir de a partir de recursos federais como é o National Institute of Health, são vinte mil pessoas que estão trabalhando lá, isso é dinheiro do governo americano, como a gente aqui está pensando fazer, usando capacidade de recursos públicos, não só, não estou falando simplesmente em em financiamento, mas estou falando também em pessoas, as nossas universidades são grandes repositórios de conhecimento e que precisam cada vez mais estar trabalhando em conjunto com a indústria. E nesse diapasão toda a gente não pode deixar de lembrar a Anvisa que tem cada vez mais foco em olhar pra inovação e que vai poder abarcar todas essas nossas iniciativas de uma forma com que isso tudo que a gente está comentando aqui possa ter desenvolvimento cada vez mais célere dando pra gente uma sustentabilidade nesse setor. E tudo isso sem poder deixar de falar que a gente apesar dos medicamentos genéricos já terem custo bastante acessível pra população que esse é o grande ganho que nós temos, a gente sempre tem que pensar que esses custos eles precisam estar sempre cobertos, eles têm que estar sempre atualizados, de uma forma que isso possa estimular cada vez mais a inovação do do ecossistema de saúde do nosso país. Bom, basicamente isso que eu tinha que que eu que eu gostaria muito de falar, saudar mais uma vez a iniciativa, deixar muito claro que as empresas estratégicas de saúde elas têm que serem focadas dentro daquilo que está aqui dentro do Brasil, dentro empresas empresas que produzem e em especial pesquisam aqui dentro do nosso país. Só assim a gente vai conseguir garantir uma autonomia e poder chamar essa estrutura nossa de saúde de realmente estratégica dando a garantia de saúde e acesso pra toda a nossa população. Era basicamente isso que eu tinha a dizer e fico à disposição.",
      "summary": " Presidente-Executivo da Pró-Genéricos propõe:",
      "speaker": {
        "name": "Tiago Vicente",
        "position": "Presidente-Executivo da Pró-Genéricos - Pró-Genéricos"
      }
    },
    {
      "start_time": 1715708679,
      "duration": 14,
      "transcription": "Ao Tiago, e agora conceder a palavra por dez minutos ao Renato Alencar Porto, presidente executivo da associação da indústria farmacêutica de pesquisa.",
      "summary": " Deputado concede por dez minutos a fala ao presidente executivo da associação da indústria farmacêutica de pesquisa.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715708693,
      "duration": 611,
      "transcription": "Boa tarde. Não sei se todos me escutam. Espero que sim. Boa tarde presidente Clodoaldo. Parabéns pela audiência dar a oportunidade pra que toda essa cadeia os seus melhores argumentos. Saudo saúdo à mesa e fisicamente em nome do secretário Carlos Gadelha amigo colega, de longa data que de fato litiga, busca sempre equilíbrio do desenvolvimento da indústria farmacêutica. Eu começo presidente ir pra, tentar não ser tão formal, cumprimentando a semana esse começo desse ano, dois mil e vinte e quatro, em janeiro a Anvisa faz, vinte seis vinte e cinco anos, e a semana que vem haverá uma comemoração e faço isso para dizer, de fato que mudamos o cenário do tratamento, mudamos o cenário de acesso aos medicamentos e posso comprovar, que de fato o trabalho da Anvisa, fez com que a gente tivesse talvez hoje poucos problemas, em relação ao desenvolvimento de fármacos no Brasil ou em qualquer outra parte do mundo em relação ao ambiente regulatório. Eu tenho uma apresentação vou também, pra que a gente consiga talvez fixar e conversar pouco melhor. Quem é a Interfarrama? Eu acho que isso é é é importante e, pra demonstrar presidente que essas companhias de fato, têm como foco inovar, mudar o curso dos tratamentos das doenças, trazer cura pra algumas doenças, presidente e isso foi demonstrado assim como já citado por algum outros colegas né no período da pandemia, no período que de fato nos levou a muitas, a muitas críticas positivas claro, em relação ao ambiente de saúde nacional, é mais global. Inovar, a gente fez isso, em trezentos e vinte e seis dias, quando a vacina do covid foi desenvolvida. E fizemos isso com a união do mundo inteiro. Não foi, partes desse globo que construíram essa vacina em trezentos e vinte e seis dias, recorde. Uma vacina talvez todos que muitos que estejam aí, sabem uma vacina que demora em média oito anos pra ser feita, e foi feito no covid nesse período então, o objetivo dessa dessa desse dessa indústria, é de fato mudar o curso. E desenvolver produtos hoje, ter de fato estratégico no setor de saúde especialmente no setor farmacêutico, é inovar. Quem desenvolve, quem inova sabe de fato fazer esse processo chegar mais rápido à população. Sabe de fato fazer, mudanças que sejam, essenciais e até, de fato, disruptivas, pro tratamento das doenças. Os produtos, e medicamentos especificamente, não terão fábricas em todos os lugares do mundo. Quais são as nossas prevalências? Quais são as nossas características? Foi falado também de pesquisa clínica essa indústria. Injeta muitos recursos sejam eles financeiros mas especialmente humanos, científicos, de fato pra fazer pesquisa clínica. Temos uma capacidade no Brasil excelente, excepcional, pra fazer pesquisa clínica. O parlamento aprovou projeto de lei recentemente, uma população extremamente miscigenada, uma população urbana, uma população que tem nível científico muito alto, o nível científico do Brasil é alto, uma autoridade regulatória que tem, alta relevância nessa proteção. Então essas são características próprias de país, que está pronto pra fazer pesquisa clínica. Temos quais características na produção de medicamentos? Vamos chegar aonde? Eu acho que essas indústrias que estão aqui de fato conhecem e podem contribuir muito com esse processo. A vacina foi feita mais uma vez em parceria, quando não se existia quando todos os dados eram compartilhados pra se chegar mais rápido a uma solução de problema global. Então uma parceria, valorizar de fato transferências de tecnologias e não só produção e transferências de produtos finalizados, é dos nossos grandes objetivos. Pra isso tudo, e aqui mais outra lembrança que eu vi o Bócio, falando colega abraço o Bócio não pôde estar presente. Aqui também é ponto não é a minha especialidade, mas o 0 Brasil fez alguns produtos pra saúde? Fez porque tinha tecnologia então quais são uma vez mas deixo mais uma pergunta quais são as nossas características capazes de levar a nossa tecnologia de saúde adiante? Eu acho que essa é uma pergunta importante que deve deve fixar e direcionar o nosso o nosso projeto de lei o nosso objetivo de apresentar e aprovar projeto de ah eu não sei se eu estou fazendo compartilhamento da tela inteira. Bom, e aí pra que isso tudo aconteça, a gente tem uma base, e aqui presente me, me me perdoe mas fiz algo, de uma maneira mais geral, dos pontos realmente importantes pra esse processo. Esse é projeto complexo é projeto que, pelo seu próprio nome, traz dois radicais que que é difícil em qualquer lugar, definir uma estratégia e cuidar da saúde. Talvez seja do nosso maior desafio hoje, pelo menos o meu, pessoalmente. Então. Que que a gente precisa? A gente precisa de uma robustez no escopo da estratégia pra se tornar uma política de estado como alguns já disseram permanente, pra que a gente tenha de fato segurança política, em todas as modalidades de desenvolvimento industrial. Seja qual for ela. Que a gente ter perenidade pra que a gente tenha também previsibilidade. Esse talvez seja dos fatores pra várias indústrias e pra saúde mais ainda, que contribui muito pra gente trazer produtos, pra gente fazer parcerias, transferir tecnologias, e de fato alavancar, localmente produções. Ampliar o acesso à tecnologias e produtos estratégicos ao sistema de saúde brasileiro como uma diretriz, é o que a gente quer a gente quer ampliar esse acesso da tecnologia à população, e não fazer só, não, levar esse projeto a cometer talvez o, a gente não cometa esses equívocos, de direcionar pra alguns produtos. Envolvimento de toda a indústria de saúde com operação no Brasil, como já foi dito independentemente do capital. Isso é extremamente importante não é só produzir, deputado presidente, quando a gente transfere na tecnologia talvez a gente não esteja produzindo, mas a gente está dando o que há de mais valor mais valor com maior valor que existe, que é a tecnologia. Talvez, tecnologias que façam parte de processo produtivo, não como todo, mas que façam com que esse processo seja mais rápido, mais eficiente, menos custoso. Então não é só produzir. Diferenciação e caracterização dos mecanismos de compras associados ao desenvolvimento tecnológico, é exatamente isso que eu estava explicando. O desenvolvimento tecnológico é faseado o secretário dele é especialista nisso. Será que a gente pode fazer e contribuir nesse processo de desenvolvimento, de uma maneira muito mais relevante ou de uma maneira tão relevante quanto produzir, trazendo esse desenvolvimento. País, fazendo como eu disse transferência de tecnologias, processos que possam ajudar. E por fim, dentro dessa base nesses pontos que a gente entendeu ser mais importante de sextafeira pra cá, a instituição de conselho gestor executivo. E a garantia da participação do setor privado na definição na implementação e monitoramento da própria política. Pra que a gente tenha esse acompanhamento da efetividade de algo tão importante pro cidadão brasileiro e pras indústrias. A gente precisa de fato direcionar presidente uma série de pontos. Estamos debruçados ponto a ponto do projeto, e peço que talvez a gente possa contribuir muito em breve com a apresentação item a item, pra todos os artigos, do PL vinte e cinco oitenta e três de dois mil e vinte. Eu agradeço muitíssimo a participação, estou absolutamente à disposição de todos. Muito obrigado, presidente e encerro a minha.",
      "summary": " A indústria farmacêutica, representada pelo Presidente-Executivo da Interfarma, se destaca por inovar e possui capacidade para pesquisa e produção de medicamentos no Brasil, com foco em tratamentos disruptivos e amplo acesso à tecnologia. Propõe escopo robusto, perenidade e previsibilidade no projeto de lei sobre desenvolvimento da indústria farmacêutica, envolvendo toda a indústria de saúde e mecanismos de compras associados à tecnologia.",
      "speaker": {
        "name": "Renato Alencar Porto",
        "position": "Presidente-Executivo da Interfarma - Interfarma"
      }
    },
    {
      "start_time": 1715709304,
      "duration": 15,
      "transcription": "Renato Alencar, e queria conceder a palavra por dez minutos ao senhor Reginaldo Arcuri, presidente do grupo Farma Brasil.",
      "summary": " Deputado concede palavra a presidente do grupo Farma Brasil por 10 minutos, nomeado Renato Alencar.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715709319,
      "duration": 761,
      "transcription": "Obrigado, deputado Clodoaldo, pela sua seu convite, a possibilidade de nós estarmos aqui estamos discutindo aqui. Eu acho que a condução que estamos discutindo aqui. Eu acho que a condução que o senhor está dando ao ao PL e, principalmente, a iniciativa de abrir esse debate para o setor é absolutamente fundamental e pelo menos na nossa opinião, esteja certo, deputado, que o senhor está construindo caminho extremamente relevante para esse grande setor que é, como o próprio PL diz, absolutamente estratégico pro país. Eu queria pedir a gentileza ao pessoal aí do apoio pra fazer isso, a apresentação, pode passar por favor. Próximo, por favor. Bom, nós temos aqui conjunto de informações para, basicamente, na mesma linha dos que me precederam, o próximo, por favor, nós podemos primeiro abarcar o que é, no nosso caso, especificamente do Grupo Farmá Brasil, a indústria de medicamentos no Brasil, né. É? O que a gente vê rapidamente com esses números, se tomamos, por exemplo, o valor da produção industrial, nós vamos ver que há crescimento sistemático, né, há vetor de crescimento, o próximo. Isso significa, próximo, isso significa que a indústria, principalmente a indústria brasileira, e nós respeitamos muito e concordamos com a ideia que está no PL, que o senhor introduziu de maneira muito clara, que é a indústria que produz no Brasil, independente da sua origem de capital. Mas é muito importante saber isso, quer dizer, quem primeiro produz e principalmente como foi mencionado pelos amigos e dirigentes de entidades que me antecederam, principalmente quem investe no desenvolvimento. O Doutor Renato Porto, que conhece profundamente isso, mencionou essa questão e se a gente usa os dados oficiais da Pintech, o que a gente pode ver é que cada vez mais são as indústrias nacionais que estão investindo em pesquisa e desenvolvimento. Isso é absolutamente fundamental porque nós precisamos é exatamente alcançar esse tipo de desenvolvimento, produzir mais, o Brasil ainda tem deficiência de acesso da população a medicamentos, precisamos produzir de forma em que a concorrência faça com que os preços diminuam, mas também temos que investir muito em pesquisa e desenvolvimento. E eu me somo também ao doutor Renato, cumprimentando o Parlamento brasileiro pela pela aprovação da nova lei de pesquisa clínica, que vai ser grande salto. O próximo, por favor. Então, temos investimentos mais produção, investimentos em pesquisa e desenvolvimento. E os números são muito impressionantes, né? Nós tivemos esses números aí só das nossas empresas, filiadas ao Grupo Falolla Brasil, mais de sete e meio bilhões de reais investidos em pesquisa e desenvolvimento. Próximo, por favor. Nós temos investimento muito significativo, como eu disse, em novas fábricas, em ampliação de fábricas, em contratação de novas pessoas, em expansão da capacidade produtiva do do Brasil. Sete e meio bilhões em pesquisa e desenvolvimento, mínimo de oito e meio bilhões até dois mil e vinte e seis são os números dos investimentos em fábricas das empresas do Grupo Farmáware Brasil, fora as muitas outras empresas nacionais e fora as empresas internacionais. Por favor, próximo. Bom, o que nós podemos, o próximo, por favor, o que nós podemos verificar, né? Isso é processo que vem ao encontro daquilo que está sendo proposto pelo governo e aí nós temos essa grande oportunidade de ter o secretário Carlos Gadelha na mesa e certamente trará números e informações mais densos e importantes do que o que eu estou trazendo aqui, mas a guisa de exemplo, nós temos o processo de adesão à nova política industrial, à missão dois, que é a missão exatamente da de conseguir alcançar em dez anos setenta por cento daquilo que o SUS necessita pra ter grau de independência razoável, que como todos nós sabemos, é uma coisa absolutamente crítica, né, mostrando aqui como algumas das nossas empresas, não todas porque há uma fila grande, já estão tomando as linhas do BNDES desenhadas exatamente para estimular, para qualquer setor, o investimento em inovação no Brasil. O próximo, por favor. Bom, além disso, também foi mencionado, né, nós temos alguns saltos extremamente importantes, né? Insulina, por exemplo, é uma coisa mais estratégica do que isso na área de Medicina, né, de você dimensionar. E nós agora tivemos a chance, muito, esforço do presidente Lula, o secretário Gadelha se envolveu pessoalmente na na viabilização e na aceleração da conclusão desse grande investimento, temos a volta da produção de insulina no Brasil. Então, de novo, quer dizer, há grande investimento em quantidade, há investimento em pesquisa e desenvolvimento e resultados que somam os dois com o PION, voltando a produzir insulina. O próximo, por favor. E isso é fruto do quê? Por isso é que, deputada, é tão importante a condução que o senhor está dando a esse a esse PL. Por que que nós precisamos do PL dois cinco oito três aprovados? Porque se nós fizermos uma trajetória e, novo, o Secretário Gadelha não só testemunha, mas é ator fundamental nesse processo, nós vamos verificar que do início dos anos vinte, dos anos dois mil, desculpe, até agora, o que nós tivemos foi o grande sucesso da articulação entre políticas públicas bem definidas e empresários nacionais decididos a tomar o risco de investir. Então nós tivemos salto, né, primeiro na qualidade do do do que é produzido no Brasil, né, muito fruto também do excelente trabalho feito pela Anvisa, que aliás precisa de grande apoio pra poder desempenhar, com tempo, as suas as suas tarefas, né, está faltando muita gente lá, e nós conseguimos partir de plantas que não tinham nem os certificados de boas práticas de fabricação para plantas que hoje são produtoras de anticorpos monoclonais. Ora, o PL 2583 vem exatamente ao encontro disso, é mais uma forma de nós termos grande guardachuva legal para definir, como o próprio PL diz, que as indústrias de saúde são estratégicas pro país. O próximo, por favor, só pra ir concluindo, né? Né? Eu, o amigo e diretor da ABIMO, Márcio Bós, já mencionou isso, mas eu queria trazer aqui os dados, pode passar o próximo, por favor, da balança comercial de medicamentos, em que a gente vê claramente, né, que nós estamos numa num vetor de aumento do do déficit. E por isso, é absolutamente crítico que a gente tenha, repito, né, como o senhor deputado está conduzindo, PL que defina os a a característica básica dessa indústria. Por próximo, por favor, E, se a gente for verificar, a maior deve ser de medicamentos, né. A importação de insumos é também muito grande, mas a proporção maior é de medicamentos prontos. Portanto, o que precisamos é produzir no Brasil mais e de medicamentos mais complexos e mais sofisticados. O próximo, por favor. E, portanto, próximo nós não só concordamos, mas temos que considerar que há uma papel extremamente relevante, óbvio, das compras públicas, né, e aqui eu queria mencionar que o secretário Gadelha coordenou a implantação e agora está coordenando de novo os ajustes necessários, a melhor política de uso do poder de compra do Brasil, que são as parcerias para o desenvolvimento produtivo, as PDPs, né, de resultados muito concretos, mas que também o a compra das famílias, como é definido nas contas nacionais, é volume enorme. Então nós precisamos efetivamente, além de atender ao SUS, que é absolutamente crítico pro país, também de manter o mercado privado permanentemente abastecido. O próximo, por favor. Aqui são os dados que mostram perfeitamente é possível ampliar a produção no Brasil, o amigo Márcio Bos já mencionou alguns desses números, né, cada vez mais temos produção no Brasil, de novo, de empresas de controles diferentes, mas caracterizando a nossa possibilidade de ampliar muito a produção no Brasil de E, apenas e apenas para constatar aquilo que todos nós sabemos, crise é o novo nome do normal, né? Não há como você dizer que assim resolvemos problema, enfrentamos a a Covid, agora estamos enfrentando com êxito a dengue, mas sejam, né, os desastres naturais que, infelizmente, o Rio Grande do Sul está agora não só sofrendo, mas também sendo capaz de de gerar uma solidariedade imensa do país, mas haverá outras. Então, o caráter estratégico da indústria de saúde pro Brasil é iminente, nós não podemos ficar, deputados, sem o seu esforço muito bem conduzido para aprovar rapidamente esse PL. Vamos em frente? O próximo, por favor. E aí, concluindo, de novo, pode o próximo, por favor. Já há trabalho muito grande em torno desse desse PL, a gente acha que houve esforço muito grande do propositor, o primeiro relator, o hoje ministro Alexandre Padilha, agora o senhor está conduzindo isso e, assim como o Doutor Renato Porto mencionou, nós não queríamos aqui ficar discutindo os detalhes, eu me valho e concordo com o que foi dito anteriormente, das características mais detalhadas do do PL, mas nós precisamos disso, algo que discipline. Como vai ser o uso do poder de compra? Como é que nós vamos caracterizar as empresas estratégicas de saúde? Que tipo de apoio nós vamos dar de forma permanente pra essas empresas? E principalmente nesse momento em que estamos concluindo a aprovação das leis que regulamentarão a reforma do tributária do consumo e entraremos na discussão da reforma tributária da da renda. Então, deputado, da nossa parte, queria agradecer muito a oportunidade e dizer que estamos sempre às suas ordens pra debater e continuar contribuindo e que a sua iniciativa, de novo, de aprovação desse PL 2583. Muito obrigado.",
      "summary": " Presidente do Grupo Farma Brasil discute crescimento da indústria farmacêutica brasileira, foco em pesquisa e desenvolvimento, e importância do PL 2583 para o setor.",
      "speaker": {
        "name": "Reginaldo Arcuri",
        "position": "Presidente do Grupo Farma Brasil - Grupo Farma Brasil"
      }
    },
    {
      "start_time": 1715710080,
      "duration": 17,
      "transcription": "Nós que agradecemos, doutor Reginaldo Arcuri, sua participação. Queria agora conceder a palavra por dez minutos ao senhor Mauro Guimarães Junqueira, secretário executivo do Conselho Nacional de Secretários Municipais de Saúde.",
      "summary": " Deputado concede palavra a secretário executivo do Conselho Nacional de Secretários Municipais de Saúde por 10 minutos, agradecendo previamente a participação de alguém anterior.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715710097,
      "duration": 298,
      "transcription": "Boa tarde a todos e a todas queria inicialmente em nome do CONASEMES, em nome do nosso presidente Richard, cumprimentar o deputado Clodoaldo, elogiar pela iniciativa deputado, de projeto que pode e com certeza fazer a diferença. Cumprimentar aí a todos os colegas o nosso secretário e deputado Daniel Soranz que esteve por aí também, deixar o nosso abraço. Pra começar obviamente eu vou vou abordar a questão ligada ao Sistema Único de Saúde ao SUS né? Até porque o representa cinco mil quinhentos e setenta municípios. Dizer que nos trinta e cinco anos do SUS, né, apenas fazer parênteses, nos trinta e cinco anos do SUS a união investe em média e meio por cento do seu PIB em saúde. Então acho que nós precisamos fazer uma discussão nesse sentido. É preciso que a união amplie né o seu investimento em saúde pra que a gente possa melhorar né e colocar mais recursos à disposição de uma população que cresceu, que envelhece e que tem mais necessidade de saúde. A pandemia também, ela nos traz, ela nos trouxe e deixou aí uns uma série de aprendizados, né? Nós ficou escancarado a dependência nossa, a dependência do do do Brasil, né, país com muitas condições, né, com país têxtil que importa máscaras, né, da China e da Índia, né, ficamos da dependência de máscaras, luvas, medicamentos, hifas pra vacina, respiradores, ou seja, né uma vasta gama de insumos estratégicos pra saúde e equipamentos, né, então acho que esse PL pode sim fazer a diferença, né, através do do pela questão que ele traz né, o incentivo né, à indústria nacional, a questão dos sistemas de compras públicas né, que muitas vezes é preciso fazer uma discussão de de fazer compras centralizadas ou de fazer registros de preço. Nós temos quatro mil municípios com menos de vinte mil habitantes né, e que têm dificuldade de fazer suas atos, fazer seus registros, e fazer uma compra com melhor qualidade. Então esse projeto, além de outras coisas, né, busca a questão do comitê gestor, né, o comitê gestor que vai acompanhar, vai discutir esses processos, e e fomentar essas discussões pra que a indústria nacional tenha condição de de suprir as necessidades do Sistema Único de Saúde, desde uma unidade básica até hospital de alta complexidade, mas que atenda a necessidade da gestão e que olhe para aquilo que é preciso. O CONASEMS tem feito uma discussão junto à indústria através da ABIMO, e aí nesse nesse momento eu cumprimento aí o Márcio Bósio que está à mesa pra apresentarmos uma proposta né de fazer o enfrentamento da das discussão sobre a densidade tecnológica que nós precisamos nas nossas unidades básicas de saúde. Nós temos quarenta e oito básicas de saúde, né, e é a unidade básica de saúde é a porta de entrada da saúde pública que precisa ser resolutiva. Mas o que que nós temos numa unidade básica de saúde? Apenas esteto. Nós não temos de cidade tecnológica alguma nas unidades básicas de saúde, né, e é preciso que a indústria olhe pra isso, é preciso que a gente tenha condição de melhorar, né, a condição de trabalho, né, de equipamentos para que os profissionais que lá estão possam aí sim cumprir o mínimo de oitenta por cento de resolutividade nessas unidades básicas de saúde. E esse projeto nós estamos discutindo com o Abino, com a Confederação das Misericórdia do Brasil, tivemos com os o presidente Minox, o Flaviano está aí, né, fizemos grupo condutor pra apresentarmos uma proposta ao governo, ao parlamento, né, ao ao ao OMDIC, pra que a gente possa discutir e fomentar essa implementação. E pra isso a indústria nacional com apoio com esse projeto, com certeza a gente vai caminhar pra melhorar a situação da saúde pública no nosso país. Acho que é uma rápida intervenção nesse sentido colocar aí o CONASEMS à disposição, né, e do deputado desse projeto que com certeza tem o total nosso apoio. Muito obrigado.",
      "summary": " CONASEMS apoia projeto de aumento de investimentos em saúde pelo governo federal, atualmente em 0,5% do PIB. Elogia incentivo à indústria nacional e sistemas de compras públicas. Unidades básicas de saúde requerem tecnologia para alcançar 80% de resolutividade. CONASEMS propõe discussão com indústria e governo para melhorar saúde pública no país.",
      "speaker": {
        "name": "Mauro Guimarães Junqueira",
        "position": "Secretário Executivo - Conselho Nacional dos Secretários Municipais de Saúde -  CONASEMS"
      }
    },
    {
      "start_time": 1715710395,
      "duration": 14,
      "transcription": "Agradecemos também ao senhor Mauro Guimarães Junqueira pela sua participação, eu quero conceder dez minutos agora pro senhor Flaviano Feel Venturini aqui representando a Confederação das Misericórdia do Brasil.",
      "summary": " Deputado concede tempo de fala a Flaviano Feel Venturini, representante da Confederação das Misericórdias do Brasil, e agradece a Mauro Guimarães Junqueira por sua participação.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715710409,
      "duration": 138,
      "transcription": "Deputado Claudio Alves. Oportunidade já cumprimento toda a mesa e os colegas. Abraço aqui do presidente Mirovas. Bom, a CMD é a entidade que representa dezoito federações estaduais, em torno de mil e oitocentos hospitais filantrópicos no Brasil, fazemos aí mais de cinquenta por cento do SUS, né, no atendimento hospitalar do SUS, quando a gente fala na alta complexidade de transplante, cirurgias de alta complexidade, chegamos em algumas áreas até oitenta, noventa por cento. Muito do que o Mauro falou, os colegas falaram anteriormente, né, a pandemia trouxe aí uma demonstração da fragilidade que o país vive da dependência do comércio exterior. A CMB apoia o PL, ainda que eu gostaria de frisar que a gente tem uma preocupação com com as questões fiscais que estão ali em função da reforma tributária, acho que é ponto de atenção, né, que a gente precisa discutir no PL. No mais, eu acho que é super importante porque eu eu trago e converso muito isso com o presidente Mirógkens, para que a gente faça as coisas bem feitas, a gente precisa de previsibilidade e de escala de produção. E é o que a indústria do país precisa para ser sustentável. Então, uma política como essa, ela traz ao empresário a previsibilidade de ter uma produção que de garante escala e isso melhora a tecnologia, melhora o desempenho do produto fabricado no país. Então, a CMB tem vê com muito bons olhos, né, o avançar desse PL, e que a gente possa contribuir sempre aí. E que também traga cada vez mais eficiência e eficácia para o produto nacional. Porque isso também eleva o nosso nosso capital para exportação no futuro, né, que a gente possa competir no mercado internacional. Vou finalizar por aqui, não vamos gastar os dez minutos não. Obrigado, abraço. Obrigado, Flaviano.",
      "summary": " Vice-Presidente Confederação das Misericórdias apoia PL, preocupado com reforma tributária e questões fiscais. CMD representa 18 federações estaduais, 1.800 hospitais filantrópicos, fornece mais de 50% do atendimento hospitalar do SUS, especialmente em alta complexidade, como transplantes e cirurgias. Suporta política com previsibilidade e escala para melhorar tecnologia, desempenho e concorrência no mercado internacional.",
      "speaker": {
        "name": "Flaviano Feu Ventorim",
        "position": "Vice-Presidente Confederação das Misericórdias - Confederação das Misericórdias do Brasil"
      }
    },
    {
      "start_time": 1715710547,
      "duration": 16,
      "transcription": "Agora concedei a palavra por dez minutos também ao Fernando Silveira, filho presidente executivo da associação brasileira da indústria de tecnologia para a saúde.",
      "summary": " Deputado concedeu palavra a executivo da associação brasileira da indústria de tecnologia para a saúde por 10 minutos.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715710563,
      "duration": 620,
      "transcription": "Boa noite a todos, né? Boa noite, deputado Clodoaldo, muito obrigado pelo convite, em sua pessoa, quero parabenizar a toda a comissão, aos demais parlamentares que dela fazem parte, cumprimentar a a mesa presencial e virtual na pessoa do secretário Carlos Gadelho, e colocando alguns pontos importantes a ao ver da ABIMED, ABIMED é associação brasileira da indústria de tecnologia para a saúde, uma entidade que congrega aproximadamente duzentas empresas, de diversas origens e de capital, e de diversos portes, mas que representa sessenta e cinco por cento do mercado brasileiro de dispositivos e equipamentos médicos. Nós enxergamos, deputado e e demais da criação da estratégia nacional de saúde, grande potencial de resultar em uma política pública de sucesso. Principalmente porque isso vem ao encontro de uma expectativa de longo prazo, em torno da dessa indústria que é, estabelecer efetivamente uma indústria forte no país, que estivesse a estímulos de reindustrialização e neindustrialização. Da mesma maneira que outros palestrantes aí que me antecederam o comentário, nós também entendemos que existem ainda alguns pontos a serem aprimorados dentro do do projeto, muito bem conduzido por vossa senhoria, e que desde já a Ab mede se compromete a a continuar, como vemos como estamos fazendo desde o lançamento desse projeto em dois mil e vinte, a contribuir de forma contínua. Lembrando que dispositivos médicos representam aproximadamente oitenta e quatro mil produtos registrados na ANVI, por todas as etapas da jornada de paciente. Acho que revisitar aí os preceitos do complexo industrial da saúde, são baseados em fundamentos acadêmicos, e seria muito salutar para o melhoramento e aplicação de boas práticas do PL dois cinco oito três, que esses preceitos do complexo industrial da saúde fossem revisitados e incorporados, o que em parte nos parece ter ocorrido com os substitutivos apresentados na antiga comissão de de segurança social e família, na comissão de saúde da câmara, pelos então deputados à frente do projeto, Alexandre Padilha, e agora vossa senhoria deputado Clodoaldo Magalhães. Ao considerarmos a realidade brasileira, com décadas de omissão e da carência de uma política industrial robusta voltada aos setor da saúde, nos parece ilusório pensar na criação, estruturação e manutenção, e no sucesso de parque fabril nacional sem que haja participação de investimentos internacionais. Seja diretamente com recurso financeiro, ou por meio de recursos humanos e tecnológicos. Deve ser atrativa a política na captação de investimentos, bem como conhecimento e mão de obra qualificada, a fim de incentivar atividades de pesquisa, desenvolvimento e inovação, e promover a transferência de tecnologias para o país, visto a defasagem tecnológica do Brasil frente a outros países centrais, que detém várias etapas da tecnologia de fabricação e desenvolvimento de dispositivos e equipamentos médicos. Esse risco havia no texto original do do projeto de lei riscos expressivos em relação à participação do capital internacional, e emendas apresentadas pelo deputado Adriana Ventura, de certa maneira afastaram esses riscos trazidos pelo caráter protecionista e discriminatório que havia né? Que excluía não só empresas com sede fora do Brasil, mas também empresas nacionais cujo capital fosse majoritariamente estrangeiro. Acho que isso pacificado traz pouco mais de segurança jurídica ao se discutir a questão do PL dois cinco oito três. Obviamente, para além das atividades produtivas, impulsionar as atividades de pesquisa e desenvolvimento é fundamental. Atividades que são fundamentais para a detenção de domínio tecnológico no setor de dispositivos médicos, e para além também de medicamentos e matérias primas correlatas, mas que os colegas da área de medicamentos já se manifestaram. Outro ponto de preocupação que não parece ter sido solucionado, mas que foi bem direcionado pelo quinto parecer do de vossa senhoria deputado Clodoaldo Magalhães diz respeito à obrigatoriedade de que parcerias visando transferência tecnológica sejam necessariamente estabelecidas com a participação de ente público como laboratório oficiais ou universidades. Nós da Abmed defendemos que também sejam estimuladas parcerias entre entre privados, seja para transferência ou para o desenvolvimento conjunto de tecnologias, estimulando assim parcerias mais atrativas e por consequência catalisando o desenvolvimento de atividades produtivas e de pesquisa em território nacional. Simplesmente fomentar e atrair fábricas para o território, como propiciar ou buscar capitalização e transferência tecnológica, é salutar pra qualquer ecossistema produtivo, principalmente quando se fala em inovação. Tal afirmação faz mais sentido se considerarmos o grande potencial que o Brasil tem ser hub produtivo para a América Latina na pós no póspandemia de Covid. Já durante o período da pandemia em dois mil e vinte, todo processo de reshoring, nearshoring e friendshoring iniciouse no mundo todo, dada a a catástrofe que foi a concentração produtiva e distributiva no Oriente, né? Não não é necessário aqui relembrarmos os detalhes de tudo que aconteceu naquela época. As a exploração racional também do poder de compra do estado, e que propicie segurança jurídica e incentivos aos aos investidores por meio de políticas públicas efetivas, e que possa manter o mercado inserido às cadeias globais e de produção e distribuição é fundamental. Afinal de contas nenhum país é autossuficiente, não adianta imaginarmos que vamos desenvolver algo que vai transformar o Brasil num país autossuficiente. Não há país autossuficiente em saúde, tanto é assim que dos uma dos maiores movimentos internacionais de comércio se dá justamente na área de saúde, e com quatro cinco players em termos de países importantes no cenário internacional. Nós temos que também encarar essa política industrial de uma forma que ela vá para além do SUS, para que seja atrativo o mercado brasileiro precisa se desenvolver, e o mercado brasileiro, o sistema único de saúde ele se compõe tanto pelo SUS como pela saúde suplementar, de tal maneira que é fundamental e se encare o setor de saúde nesse contexto, ou seja, setor público, mercado interno forte, e que possibilite principalmente a capacidade das empresas brasileiras e as empresas aqui instaladas, de serem competidoras efetivas no mercado internacional. A concessão de tratamento de tributário diferenciado às empresas estratégicas de saúde é salutar de dentro da política industrial sem dúvida, mas nós defendemos e o fazemos enfaticamente já na reforma tributária, que todas as tecnologias em saúde comercializadas no Brasil, tenham isenção total de impostos, assim como a maioria das nações signatárias da OCDE, de tal maneira que a gente tenha a capacidade de ampliar o acesso da população brasileira a produtos e serviços de saúde, bem como qualificar de forma mais efetiva a assistência prestada no âmbito do SUS, em suas vertentes pública e suplementar. No mínimo, dado que já foi, nós temos a emenda constitucional três dois de dois mil e vinte e três, que o tratamento tributário dado a todas as empresas que operam o setor de saúde, cumpram com as reduções de alíquota apontadas naquela emenda constitucional. Finalizando, o PL em PNITES, ou em discussão pelo Ministério de Saúde, pra que a gente possa tornar essa estratégia nacional de saúde mais assertiva, E por conseguinte trazer a ela maior efetividade. É importante citar aqui, todos os os presentes, que na própria discussão da décima sétima conferência nacional de saúde, foi aprovada a necessidade de marco legal para o complexo econômico industrial da saúde, brilhantemente capitaneado pelo secretário Carlos Gadelha, e isso ocorreu no ano passado dentro da conferência livre do complexo econômico industrial da saúde que foi realizado na FIESP. Esses são grandes pontos, que a gente queria trazer, deputado e demais participantes. Nós vamos fazer chegar à mesa da comissão uma nota técnica da ABIMED cobrindo esses e outros pontos relevantes, mas desde já nos colocamos à disposição da comissão, repetindo como fazemos desde dois mil e vinte, pra que pra que consigamos juntos construir uma política nacional, uma estratégia nacional de saúde, que leve a população brasileira a acesso mais qualificado, e de melhor qualidade. Muito obrigado e boa noite. Obrigado, Fernando.",
      "summary": " ABIMED, representando 65% do mercado de tecnologia médica no Brasil, apoia projeto de Estratégia Nacional de Saúde, mas sugere aprimoramentos, como revisitar \"preceitos do complexo industrial de saúde\" e incentivar parcerias privadas para transferência tecnológica. Suporta atração de investimentos internacionais e isenção fiscal para tecnologias em saúde, além de solicitar um marco legal para o complexo econômico industrial de saúde.",
      "speaker": {
        "name": "Fernando Silveira Filho",
        "position": "Presidente-Executivo da ABIMED - Associação Brasileira da Indústria de Tecnologia para Saúde"
      }
    },
    {
      "start_time": 1715711183,
      "duration": 43,
      "transcription": "A palavra por dez minutos ao senhor Luiz Felipe Gesteira, o diretor da Secretaria de Desenvolvimento Industrial e Inovação, Comércio e Serviços do Ministério de Desenvolvimento da Indústria, Comércio e Serviços. Antes disso registrar a presença do nobre colega deputado federal pela Bahia, deputado Jorge Sola do PT, que enriquece aqui o plenário com seu conhecimento em saúde coletiva, sua biografia. Registrar aqui também a presença dos das alunas e alunos do curso de gestão de políticas públicas, professora Rosana Bolhosa, também presente acompanhando os alunos. Boa noite.",
      "summary": " Deputado cedeu fala a diretor da Secretaria de Desenvolvimento Industrial e Inovação. Mencionou a presença de um deputado federal pela Bahia e alunos de gestão de políticas públicas.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715711226,
      "duration": 941,
      "transcription": "Me ouvem bem? Ouvimos bem aqui. Então vamos adiante. Bem, eu eu começo, esclarecendo que a secretaria de desenvolvimento, indústria e comércio, Ministério da Indústria, nós temos total apoio ao dois cinco oito três e entendemos que a matéria é meritória, né? Mas de forma geral me parece que temos aí bastante trabalho pra chegarmos a consenso sobre o que que deve estar nele e o que que não deve estar, né? Mas eu começo destacando uma uma feliz coincidência, né, que nos animou bastante, que é o fato de que o PL é bastante próximo, pelo menos a sua intenção, do que define a nova política industrial Aníb né, para a missão referente à saúde para os que não os que não estão familiarizados com Aníbe ela está dividido em seis grandes missões né nós tentamos justamente buscar pontos de contato entre o desenvolvimento industrial e temas de interesse da sociedade brasileira né, temas esses que se fossemos olhar de forma pouco mais abstrata nós poderíamos identificar facilmente uma certa familiaridade com uma certa proximidade com as diversas dimensões do que outrora chamou de segurança nacional, né? Então vocês vão ter ali uma missão mais ligada a energia, vocês vão ter ali mais uma missão mais ligada à infraestrutura física do país, à segurança alimentar, a defesa nacional naturalmente, e também a saúde que vem a ser a missão dois, certo? E o texto elementar da da dois diz o seguinte, complexo econômico industrial da saúde resiliente para reduzir as vulnerabilidades do SUS e ampliar o acesso à saúde, Como vocês certamente podem verificar há uma proximidade grande com essa visão estratégica né, se confirma também na meta que foi escolhida pelo grupo né, se essa missão foi discutida com mais de cem atores públicos e privados no país, que é a de em dois mil e trinta e três atingir setenta por cento das necessidades nacionais, eu estou falando das necessidades nacionais como tudo não apenas as do SUS, com produção nacional no meio do caminho dois mil e vinte e seis a meta de atingir já cinquenta por cento né, parece ter uma referência a linha basal foi calculada pelo próprio Ministério da Saúde e está em quarenta e dois por cento né, portanto teríamos que aumentar em oito por cento aí a participação da produção nacional na na no consumo aparente interno, né? Foi o mesmo a variável do meu amigo Márcio Bose apresentou e agora pouco, mas falando apenas de dispositivos médicos, tá? Bom, de forma mais geral se nós olharmos o panorama global agora né, e certamente isso está muito ligado ao mesmo motivo que levou a elaboração do PL vinte e cinco oito três, que foi a crise da covid né, a tentativa de evitar que aquela situação voltasse acontecer, é de evitar a vulnerabilidade externa. Nenhum país está caminhando pra autarquia ao fazer isso né, mas significa que os países estão muito preocupados em terem uma governança, uma gerência significativa sobre as necessidades da saúde de sua população, particularmente em momentos de crise que como Doutor Arcuri acho que falou falou muito bem né disse que é o novo de fato né eu acho que é verossimo pensar que teremos muitas crises talvez não exatamente iguais a do Covid, mas temos que estar preparados pra isso né, por isso que o conceito de segurança nacional é tão interessante né, vários países do mundo estão trabalhando seguindo políticas, diretrizes que tentam unir pelo menos a área as áreas de ciência e tecnologia, indústria e saúde, tá? Então eu cito entre eles, nós acabamos de fazer aqui no Ministério da da Indústria, trabalho de benchmarking internacional né, e nessa área, tiveram relevo o que está sendo praticado nos Estados Unidos, que acho que é bastante conhecido de todos né, trabalho até bastante semelhante ao que o Doutor Gadelha vem liderando lá na na saúde de apontar quais seriam os os nichos né, as áreas prioritárias que deve ser focadas. A União Europeia também vem fazendo trabalho semelhante mas naquele ritmo mais típicos dos europeus né que tem que passar por vários e vários comitês e fóruns até chegar lá mais adiantados estão a Coreia a China e até a Rússia né a Rússia que tem inclusive nos procurado muito buscando buscando parcerias nessa área aí tá né? Se nós olharmos especificamente pros Estados Unidos, para nós observarmos a situação especial da saúde né, existem quatro grandes grupos de produtos que têm que ser buscado né, que estão sendo abordados dessa perspectiva de redução da vulnerabilidade, aumento da autonomia tecnológica e produtiva. São eles as a a baterias né, as baterias elétricas, inclusive as nossas as novas rotas tecnológicas, os semicondutores que possivelmente são mais mais famosos de todos, né? Os minerais e produtos produtos e outros materiais estratégicos, dizer produtos são minerais e materiais estratégicos, os americanos estão trabalhando numa lista disso aí, uma lista que não é muito grande, uma lista que vocês pensam em alguma coisa em torno de vinte itens, e uma lista de produtos farmacêuticos e aí então fármacos como produtos finais né acabei de dar uma olhada aqui com o meu coordenador geral essa lista tem aproximadamente trinta produtos mas ela é bastante específica tá. Bom eu vou aproveitar para fazer uma pequena uma pequeno paralelo com a área da defesa né na qual a lei doze cinco nove oito, né, que serviu de inspiração ao projeto originalmente e me parece que continua muito válido, né, não por outro motivo justamente temos essas duas áreas com grande destaque na nova política industrial né, Então é 000A preocupação da defesa em reduzir a vulnerabilidade externa, tá, vocês peguem em dois mil e quatro, dois mil e cinco, as forças armadas brasileiras estavam importando mais de oitenta por cento dos equipamentos que precisavam tá, A parte dos da produção da dos produtos mais de uso comum aí né que entra, combustível, pneu, aí era pouco mais nacional mas de forma geral que era equipamento, mais de oitenta por cento estava sendo importado, estou falando aí de dois mil. Então foi em dois mil e cinco que foi feita uma política nacional da defesa, tá? É documento muito simples, se vocês quiserem qualquer digitar no Google aí vão ver, é a PDN dois mil e cinco, né? Se eu não me engano ela tinha ali seis ou sete diretrizes, né? E eu acho que não não cobria mais do que duas ou três páginas. Eu acho importante trazer essa essa percepção de que a tem que haver priorização nesses documentos né? Me parece que isso valeu pra defesa e seria importante que valesse para a saúde também tá no entanto é importante lembrar que no caso da Defesa a necessidade de haver uma política nacional de defesa e uma estratégia nacional de defesa, que é documento pouco mais detalhado, tem na faixa de vinte páginas, é que ela é ela é é uma obrigação legal definida em lei complementar, tá? A mesma lei que criou o Ministério da Defesa em nosso e noventa e nove criou essa obrigação, mas foi só em dois mil e oito que aí sim, vão vamos ter a primeira estratégia nacional de defesa, tá? Eu acho que a ideia de uma estratégia nacional de saúde pode se beneficiar muito dos acertos e erros aí né, do que que foi feito lá e foi criada uma lei específica Aí sim pela primeira vez falando empresa estratégica de defesa apenas em dois mil e doze. Vejam bem, a end de dois, a end de dois mil e oito já mencionava a importância de destacar grupo de empresas que seriam essenciais para a autonomia tecnológica nacional lá em dois mil e oito, mas é só em dois mil e doze, é obviamente isso foi uma Medida Provisória né, tentou teve todo processo legislativo, bastante discussões e tal em dois mil e doze é que ela é aprovada tá, uma série de dispositivos que podem ser de grande interesse pra saúde né, mas a primeira coisa que eu destaco é essa sua vinculação com uma estratégia que foi formulada anteriormente né, e me parece que novamente aqui temos uma grande identidade com a saúde, que é muito parecido com o que vários dos palestrantes falaram aqui né, está ligado à noção de autonomia tecnológica e produtiva, o conceito de autonomia tecnológico ele aparece em todos os documentos estratégicos da Defesa Nacional desde 2008 desde o advento de 2008 tá e muitas vezes vinculado também mas não necessariamente no mesmo artigo há necessidade da produção né, é o fomento da chamada base industrial de defesa, aqui nós trabalhamos com o conceito de complexo econômico industrial da saúde, mas eles são bastante bastante semelhantes, inclusive há uma definição legal do que que é base industrial de defesa tá é bom abrindo a 12598 tá ela é uma lei que já já sofreu duas reformas uma mais recentemente em 2022 e estava em discussão ano passado lá no Ministério da Defesa muito instrutivo me parece que foi esse momento de debate que aconteceu lá em vários mistérios, entre eles o da indústria, da ciência e tecnologia, o MGI também participaram ativamente desse debate tá mas eu destaco aqui alguns instrumentos que estão lá contidos deles é o 0 retide vejam que o setor a indústria de defesa é muito mais onerada tributariamente né alíquotas de ICMS que chegam quarenta mais de quarenta por cento em alguns estados e os tributos federais também não existe regime especial próprio com desoneração de folha por exemplo né para defesa então só tem desoneração se estiver no retide tá e o retire está estritamente ligado à classificação da empresa como empresa estratégica de defesa não é uma coisa de grande monta ele atinge aí aproximadamente dez por cento das receitas advindas das vendas dessas empresas ao governo federal tá então é apenas uma parte das vendas mas aí que tá o grande interesse né a empresa se qualificar como empresa estratégica de defesa ela faz jus então a esses descontos tá ela tem que passar por uma série de de obrigações aí né, ela vai apresentar dados, ela vai passar por uma análise prévia que vai ser feita por uma força né, pra técnico lá qualquer, e posteriormente vai ser apreciado nesse grupo aí que é chamado comitê da indústria, missão mista desculpe, da indústria de defesa CMID tá, CMID ela houve muitos empresários mas era composta apenas por representantes do governo e isso me parece que é interessante que dá uma bastante agilidade né a semente o outro instrumento muito poderoso que lá temos é o termo de né e parece que também há uma previsão legal parecida com isso na vinte e cinco oito três. O termo de estação especial de forma muito resumida, ele permite que na compra de determinado bem o equipamento, né, apenas empresas que são estratégicos de defesa possam concorrer, né? Isso obviamente isola todas as empresas estrangeiras e ele é usado de forma muito parcimoniosa acredito que até hoje deve ter tido pouco mais de uma dúzia de tls realizados tá a além disso existe a questão do acesso privilegiado ao BNDES e a FINEP mas isso é totalmente decorrente das políticas operacionais dessas duas grandes agências aí de desenvolvimento industrial tecnológico, porque uma está ligado ao Ministério da Ciência e Tecnologia que está na CMID e outra está ligado ao Ministério da Indústria que também lá está, né? Portanto eles internalizaram essas metas. Qual é a contrapartida disso, tá? A contrapartida é que essas empresas têm que prover muitas informações sobre os produtos que estão lá, eles vão ter que ser catalogados, existe uma questionário bastante detalhado né, então o Ministério da Defesa vai saber o quanto o cara depende de insumos importados, qual é a capacidade produtiva, se ele está realizando PED quantos engenheiros ele tem estão no Brasil desenvolvendo aquele produto ali, e a outra é que há uma exigência de manutenção da estrutura produtiva e do p\u0026d uma vez que a empresa tenha sido classificada como preço estratégica de defesa ela não pode mais facilmente mudar a preservar ela não pode vender as suas operações do Brasil pelo menos não sem a proteção prévia da semide tá dos temas que eu vi que mais aparecem aqui é sobre a obrigatoriedade do controle do capital nacional As empresas estratégicas de defesas têm essa obrigação, tá? Existe uma categoria intermediária que chama empresa de defesa. Ela gosta de privilégios que não são de natureza monetária né, mas ela enfim vai ter uma proximidade maior e inclusive recentemente uma empresa que é de apenas empresa de defesa tá portanto o controle dela na verdade está na França né essa empresa está interessada em passar o controle pro Brasil. É justamente por isso que o dispositivo ele ele foi criado como forma de estimular que as empresas passassem o controle para o Brasil buscassem associação a com empresas brasileiras tá no debate que tivemos no ano passado esse tema naturalmente apareceu e foi bastante polêmico né ele acabou sendo rejeitado tá a proposta que partiu do próprio da própria secretaria de produtos da defesa foi que empresas estrangeiras que tivessem departamentos de pesquisa e desenvolvimento relevantes no Brasil e participassem de produtos estratégicos com pelo menos uma das forças pudessem ser também classificadas como empresa estratégica de defesa. O entendeuse a maior parte do comitê, que isso estimularia a venda, não a perda do controle nacional sobre muitas delas e ele acabou por apenas voto sendo rejeitado né, mas o debate foi bastante interessante. Eu sei que estourei pouquinho meu tempo, mas acho que esse caso é bastante interessante e pedagógico pros debates que certamente vão se aprofundar e trazer frutos importantes pra política industrial e pro desenvolvimento brasileiro. Muito obrigado deputado demais presentes.",
      "summary": " O Diretor da Secretaria de Desenvolvimento Industrial enfatiza o apoio à proposição de lei 2583/202",
      "speaker": {
        "name": "Luis Felipe Giesteira",
        "position": "Diretor da Secretaria de Desenvolvimento Industrial - Ministério do Desenvolvimento da Indústria, Comércio e Serviços"
      }
    },
    {
      "start_time": 1715712167,
      "duration": 40,
      "transcription": "Luiz Felipe, pela sua participação, quero registrar aqui a presença do deputado Pedro Pêsfalen do Rio Grande do Sul, grande deputado aqui debatedor do tema saúde há décadas, e queria passar a palavra pra por dez minutos, pra o senhor Carlos Augusto Gadelha, secretário de ciência, tecnologia, inovação e insumos estratégicos em saúde do Ministério da Saúde.",
      "summary": " Deputado cita participação de outro deputado e entrega palavra a secretário de ciência, tecnologia, inovação e insumos estratégicos em saúde do Ministério da Saúde por 10 minutos.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715712207,
      "duration": 890,
      "transcription": "Queria primeiro muito agradecer ao deputado Ocludoaldo e parabenizálo por toda essa iniciativa. Deputado Preto Westfire estamos sempre interagindo. Estava aqui o deputado Daniel Soranz, deputado Sola, também sempre batalhamos nessa nessa estratégia, o presidente aqui da da comissão de saúde, o deputado Francisco, e todos aqui presentes da do MEDIC, das associações. O tempo é curto eu vou até colocar aqui o 0 cronômetro. Eu eu queria primeiro né saudar aqui essa iniciativa. Quero talvez falar pouquinho, minuto do do lado pessoal, eu fui fazer as contas hoje há trinta e sete anos que eu luto por esta, bandeira. Não precisamos de que saúde é desenvolvimento, não podemos ter SUS sem base tecnológica de produção industrial, equipamento, farmacêutica, serviços, agora tecnologia de informação e comunicação, eu só trouxe slide que depois eu vou apresentar aqui essa conformação do complexo econômico de história da saúde, depois também trago aqui pro pro deputado sigilo livro que fiz com mais de quarenta e cinco pesquisadores em dezembro de dois mil e de dois mil e vinte e dois antes de assumirmos a tarefa, e também dizer que que o ânimo pra voltar à mesma posição que tive há cerca dez anos atrás, há doze anos atrás, de dois mil e onze, dois mil e catorze, é que a pandemia da covid nós não podemos enfrentar outra pra mostrar que o 0 dado mostrou, as informações mostraram que quem não tem capacidade produtiva e tecnológica fica de joelho. Nós ficamos de joelho atrás de ventilador, quem não sabe produzir não sabe nem comprar produto, basta ver qualquer dono de casa, dona de casa, quando você tem que sair de casa, e não sabe usar o equipamento compra errado, compra errado, então isto é uma visão que é aberta, que envolve empresas nacionais e internacionais, processo de transferência e tecnologia, mas a pandemia de covid mostrou muito claramente que o complexo econômico industrial da saúde como a gente nomeia, hoje aceito no dicionário de Oxford essa visão, hoje aceito na Organização Mundial da Saúde saiu há cerca de uma semana texto não é nosso, mostrando a relevância dessa visão para o desenvolvimento e pro acesso à saúde, quem não tem essa capacidade tem o SUS vulnerável e dependente. Hoje o Brasil o segundo maior déficit comercial do Brasil é o déficit da vida, é o déficit do SUS, já chega a vinte e cinco bilhões de dólares, só na pandemia deputado, aumentou cinco bilhões de dólares a nossa dependência, e se tivesse produto ia pra dez bilhões de dólares porque não tinha produto, eu vi tirarem ventiladores que a Fiocruz, eu sou servidor da Fiocruz é meu único emprego né, fora as sessões aqui muito honrosas pra vir pra Brasília, eu vi tirarem ventilador do avião utilizando poder econômico e político pra Fiocruz literalmente não poder dar ar pras pessoas que estavam sendo tratadas, e não havia capacidade produtiva e de e tecnológica pra gente garantir o ar pra nossa população, felizmente porque a Fiocruz trabalha na no campo da saúde se conseguiu superar essa essa questão. É do ponto de vista das vacinas, se não fosse a Fiocruz do Butantã, nós teríamos perdido mais duzentas mil vidas, também dado positivo que não é só uma ideia genérica, mas quando a gente tem capacidade produtiva e tecnológica e os ventiladores que a gente conseguiu ainda se calcaram no que havia de produção nacional. A gente mostra nesse até trabalho que saiu há pouco tempo, que o Brasil só atinge a vacinação dos países desenvolvidos quando a produção nacional cresce exponencialmente e atinge oitenta por cento do mercado. Detalhe, produção nacional feita em parceria com o Oxxo, com empresas internacionais, nenhum tipo de visão excludente, pelo contrário aqui, é uma visão abrangente né, e nesse sentido, o projeto de lei que coloca, a gente até acha que a estratégia nacional de saúde pode dar né, fica muito amplo e aí tem toda a atenção básica, a questão do do do programa importantíssimo de redução de filas, saúde indígena, talvez a gente colocar mesmo o foco né, da estratégia nacional para o desenvolvimento do complexo econômico geral da saúde, das empresas estratégicas de saúde, eu quero dizer que o futuro tem pressa, nós não podemos, né e acho que isso que justifica estarmos aqui, estarmos nesta luta, isso não é uma agenda pra esperar a próxima pandemia, pra esperar a próxima tragédia, isso é uma agenda emergente que a gente tem que trabalhar né? E já no sentido aqui então de colaborar, eu já peço colocar aqui na tela que é o 0, né o essa, se você consegue Fer? Consegue colocar só os slides? Se você não conseguir eu falo aqui, a primeira a primeira questão é que o marcador dessa dessa, aqui já, tem a figura, que pega, eu vi aqui, aliás deputado, eu estava saudando o deputado aqui, porque ele chamou pra essa pra essa audiência, a área de equipamentos médicos, a área de farmacêutica, a área dos serviços da filantrópica, além dos órgãos de, ou seja, ele trouxe todo esse sistema que envolve a produção em saúde, pegando indústria, farmacêutica, equipamentos, serviços, serviços que fica bem, serviços e todo 000 essa área central das tecnologias em saúde. Hoje que não tem capacidade tecnológica local, em inteligência artificial, a vacina pra covid que foi feito, que foi feita em menos de ano, o recorde deputado era quatro anos, a vacina é pra pra caxumba, era o recorde, foi feito em menos de vinte ano porque usou aquele coração ali desculpe que não está mais, aquele coração das tecnologias de informação e conectividade, a tecnologia digital. A gente costuma dizer, que se não avançarmos hoje na quarta revolução tecnológica, nós não vamos ter uma revolução quatro ponto 0, nós vamos ter uma vulnerabilidade contra o quatro ponto 0. A vacina pra COVID foi feita utilizando, inteligência artificial, todas as tecnologias do futuro como hoje não se faz atenção primária, aliás eu queria saudar o colega do CONASEN que estava aqui, né, isto é sujo, não se faz atenção primária sem tecnologia digital. Se a gente não avançar nisso, a gente vai estar de joelho até pra fazer atenção primária como avisávamos lá no passado, que as vacinas não era mais algo apenas de a gente a gente precisava entrar para garantir o acesso da população. Então eu trouxe aqui rapidamente sete pontos, né que primeiro, e que são totalmente convergentes pra ajudar a gente caminhar pra conclusão, quem sabe, com muita com muita com muita empolgação desse projeto. A primeira que a gente já coloca é essa visão que inclui a farmacêutica, os equipamentos, os serviços, as tecnologias digitais, dentro do do do do contexto para as empresas estratégicas de saúde. Produza medicamentos, produz vacina, tecnologia digital, serviços médicos de alta tecnologia e alta complexidade que podem estar dentro deste nosso diamante né? Que elas estejam contempladas, isso facilmente conceito consolidado, tem decreto do presidente da república, está no no no como eu falei, na literatura nacional e internacional, facilmente a da pandemia da covid eu costumava dizer, deputado aqui Sola, Pedro, que é sistema, se eu não tenho atenção primária o sistema desaba. Se eu não tenho vacina o sistema desaba. Se eu não tenho equipamento pra diagnóstico por imagem o sistema desaba porque eu não consigo ver a pessoa que está precisando. Se eu não tenho anestésico o sistema desaba. Então sistema que inclui, pra tratar da doença e do problema, até tem uma uma coisa que eu aprendi recentemente né, a sociedade tem problema, nós é que temos departamentos e setores. A sociedade tem problema. Quando é o problema covid a gente tem que mobilizar aquele sistema inteiro, né aquele sistema inteiro. Então, segundo elemento então, o primeiro é da gente trabalhar com esta visão já consolidada, e que permite acho que contemplar toda esta mesa tão boa que foi montada aqui. O segundo critério que eu concordo e acho que foi grande avanço do critério de demarcação é ter produção e tecnologia no país. Isto não significa que a gente pode ter algumas empresas de tecnologia que estão lá fora, e que fazem transferência de tecnologia, até no famoso tripé, empresas internacionais, empresas nacionais, setor público trabalhando junto. O terceiro, já vou bem, orientação para o SUS, quem pode definir o que é estratégico pra saúde é o sistema único de saúde. Assim como da defesa quem define o míssil, quem define a proteção, quem define é a necessidade que a gente tem de defesa. Isso significa a gente puxar uma articulação governamental, como estamos dentro da política industrial brasileira, mas é a necessidade do SUS e até conversando com os colegas aqui, as necessidades do SUS como o SUS é abrangente, é universal e é integral, também aquelas empresas vão poder se internacionalizar. É o SUS, o NHS, o 0 Sistema Nacional de Saúde Inglês faz isso. Eu vi lá o primeiroministro dizendo, nossa maior riqueza pra competitividade empresarial é o sistema de saúde inglês. Então é pouco nessa visão também que a gente pode contribuir estamos hoje no G vinte propondo uma aliança global, onde o Brasil assume a coordenação da secretaria executiva pra atender à saúde, isso gera emprego, gera renda, fortalece as empresas que que estão aqui no no país. Quinto, avançar na institucionalidade criada, já tem seis decretos e oito portarias, reconstruindo e criando toda a estratégia para o complexo da saúde, o grupo executivo do complexo econômico regional da saúde, o departamento do complexo da saúde foram foram recriados, Programas agora deputado, não é apenas programas de transferência e tecnologia. Nós queremos dar o mesmo tratamento de uma inovação feita no Brasil inovação que é transferida, garantir o mercado por dez anos pra que a inovação que foi realizada no Brasil seja seja estimulada, né? Utilizar o poder de compra do SUS, né desde essa visão de que quem produz aqui produtos estratégicos que atendem ao SUS, tem que ter sim tratamento diferenciado. Acho que isso é, e quanto mais parceria internacional melhor, nossa história já fizemos mais de cem parcerias e sempre com empresas tive há pouco tempo dialogando com na InterFarma, ou seja, sempre buscando uma cooperação nacional e internacional. A ideia é que a gente trabalhe, e isso é totalmente inovador deputado, estou terminando é o sexto ponto, É uma matriz de desafios aonde a gente parte, o 0 não é política pra setor ou pra produto, é política pro desafio da saúde, é política pra câncer, é política pra vacina, é política pra doença rara, E aí com base nessas dos desafios da saúde, a gente tem os setores, a produção industrial, a produção de serviço tecnológico, a produção de tecnologia da informação. Então a gente pega os grandes desafios da saúde, quando a empresa e o produto se insere nos grandes desafios da saúde, ela está qualificada para que a produção e a empresa sejam empresa estratégica de saúde. Então isso é muito importante, isso foi lançado inclusive em portaria da nossa ministra, hoje o a FINEP considera isso, BNDES, SUS, norteando e orientando uma política industrial, que agora em vez de ser política industrial pra selecionar setores, selecionar vencedores, é uma política industrial pra cuidar da vida das pessoas e reduzir a vulnerabilidade do Sistema Único da Saúde, né? E aí no sétimo o que eu queria é me colocar aqui nos colocar né, que nós estamos como disse o presidente Lula quando lançou por decreto a estratégia nacional pro complexo da saúde, não apenas fazendo uma política pra setor ou pra produto, nós estamos fazendo uma política de estado, para o Brasil. Já lutamos por petróleo ser nosso. Está na hora de a gente lutar pra saúde, o direito à vida é ser nosso também com essa visão aberta e moderna de política industrial. E aqui deputado eu queria me colocar, colocar toda uma equipe grande de pesquisadores, uma equipe que está no Ministério da Saúde, pra ouvir todas as contribuições, se isso puder ajudar, pra que a gente tente que esse, que esse o que eu considero grande marco histórico seja aprovado no tempo mais curto possível. Estamos à à sua disposição, trouxe até presente aqui que foi o livro que nós fizemos, mês antes de dois mil e vinte e três, póspandemia da covid, com mais de quarenta e cinco pesquisadores, é que colocam pouco essa visão e essa perspectiva de que é possível o Brasil não ser vulnerável e dependente na saúde. Muito obrigado. Bom agradecer em nome.",
      "summary": " Secretário de Ciência e Tecnologia - Ministério da Saúde propõe fortalecimento do complexo econômico industrial da saúde para reduzir vulnerabilidade e dependência do SUS. Destaca a necessidade de produção e tecnologia no país, alinhada a demandas do SUS e com orientação para exportação. Promete políticas para incentivar inovação e parcerias nacionais e internacionais.",
      "speaker": {
        "name": "Carlos Augusto Grabrois Gadelha",
        "position": "Secretário de Ciência eTecnologia - Ministério da Saúde"
      }
    },
    {
      "start_time": 1715713097,
      "duration": 36,
      "transcription": "E também ao doutor Carlos Augusto Cadelha, dizer da da importante, né, contribuição que todos aqui vão poder dar ao nosso relatório. A gente tem aqui a intenção de aprimorar o relatório o máximo possível antes de colocar em votação aqui, obviamente pela pauta da comissão de saúde, e queria iniciar aqui os debates, com a palavra do deputado Pedro Versalin.",
      "summary": " Discurso do Deputado: intenção de aprimorar relatório em saúde, ouvindo opiniões, especialmente do Doutor Carlos Augusto Cadelha, antes de votar no plenário da comissão de saúde, iniciando com o deputado Pedro Versalin.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715713133,
      "duration": 101,
      "transcription": "Muito boa tarde presidente Clodoaldo, proponente autor desse requerimento da sagrada de urgência pública, o Mental Bozzi aqui da da ABEMA, Carlos Gadelha lá do ministério e o Tiago, Vicente que compõe essa mesa, demais deputados, e dizer da da minha alegria em meio a tanta tristeza do sul em ver essa iniciativa do governo em recuperação do complexo econômico industrial do Brasil. Isto é muito importante na pandemia muito sofrimento e muitas mortes e deles que quase morri nós vimos, nos vimos reféns de produtos que tão tínhamos aqui no Brasil. Portanto essa iniciativa e com o aumento da composição do que foi lá e proposto no final com a economia junto, eu acho assim muita chance de evoluir avançar pra que se tenha realmente segurança, em momentos que vamos viver novamente, e que não seja nesses momentos que se encontra soluções. Com o tempo e com essa parceria e com esse desprendimento de de de de não ter nenhuma restrição a ninguém pra ajudar nesse nesse complexo aí meu caro Clodoaldo a gente fica muito feliz daqui pra contribuir eu não pude chegar antes estava tratando dos temas do Rio Grande do Sul mas pude lhe escutar e as e a sua sua fala me contempla perfeitamente dentro das necessidades que o nosso país precisa e conte conosco pra que isso dê realmente certo.",
      "summary": " Deputado satisfeito com iniciativa de recuperação econômica, vê boa oportunidade de evolução e segurança no complexo industrial. Falta de restrições e parceria importante; estará disponível para contribuir no sucesso da iniciativa.",
      "speaker": {
        "id": 204406,
        "name": "Pedro Westphalen",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715713234,
      "duration": 4,
      "transcription": "Com a palavra é o deputado Jorge Sola.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715713238,
      "duration": 479,
      "transcription": "Obrigado deputado Clodoaldo parabenizar primeiro a iniciativa dessa audiência pública, e parabenizar todos os que estão conosco aqui, palestrantes participando desse debate, nossos colegas parlamentares. Pra nós é uma satisfação Gadelha, ver o quanto estamos retomando caminho imprescindível eu diria, pra o Sistema Único de Saúde, né? Você colocou aí, EU SEMPRE BRINCO QUE TODA VEZ QUE TEM ALGUM NOVO NOVO PRODUTO UMA NOVA TECNOLOGIA LÁ NO NOS PAÍSES DO norte eles perguntam cadê aquele país lá da América do Sul que tem sistema de saúde que faz compra centralizada para duzentos milhões de habitantes? Enquanto nós não percebermos que essa é a maior riqueza que nós temos, nós não vamos poder desfrutar dela, ninguém percebe o poste de ouro se não reconhece o ouro, né não Márcio? Nós temos o sistema de saúde, que é grande comprador de medicamentos, insumos, produtos, serviços. Essa nossa escala, nós nunca utilizamos efetivamente potencial que deveríamos utilizar. Começamos a fazêlo, cadê ele há há doze, quatorze, dez anos atrás. Como tudo o que aconteceu, de políticas importantes, tivemos grande lapso, uma período de trevas, de retrocesso, de perdas, em todas as áreas eu não achei ainda uma única política pública em nosso país, que tinha conseguido preservar o que nós tínhamos em dois mil e catorze, dois mil e dezesseis. Não tem. Nenhuma. A saúde obviamente não ficou de fora. E eu quero parabenizar e já estamos vendo os resultados. Sextafeira passada estivemos com a ministra Nísia, Clodoaldo, em Teixeira de Freitas, visitando a entrega num serviço de radioterapia, dos aceleradores lineares da compra que foi feita no governo da presidenta Dilma, projeto que nós trabalhamos quando eu era secretário de saúde que ficou parado esse tempo todo, e está lá pronto, só faltando a comissão de energia nuclear da OAVAL pra entrar em operação. Há três meses atrás ou quatro meses atrás nós tivemos com o ministro Vitória da Conquista, visitando as obras de bunker também do projeto da radioterapia sendo retomados. E aí a primeira pergunta que eu queria fazer galera, aproveitando essas duas visitas, o projeto original da ampliação na radioterapia previa a implantação de uma fábrica, pela empresa que ganhou não era assim? O que foi que aconteceu? Eu até já tive alguma resposta, mas precisa que seja publicizado isso. Que foi que aconteceu? Cadê a fábrica? Foi implantada não foi? Por que não foi? Se não foi? Qual foi a decisão que tomou e impediu a implantação? Ou quais foram as limitações legais, fiscais, que inviabilizaram isso acontecer, né? Essa é a primeira questão que eu queria trazer. Segundo, você trouxe muito bem aqui o a lição ou as lições da covid. Infelizmente eu acho que a nossa memória institucional é muito precária. É tão precária, que as da covid nós já estamos esquecendo, e a do da catástrofe do Rio Grande do Sul, ao mesmo tempo que está sendo vivenciada estão sendo esquecidas. Eu não posso deixar de registrar aqui é impressionante rapaz semana passada aqui com o parlamentar colega nosso do Rio Grande do Sul, que sabe mais do que qualquer de nós a tragédia que está se batendo lá. Na mesma semana que estávamos aqui aprovando tirar do teto dos limites todos os gastos que o governo federal faça lá, se aprova projeto do tipo considerar que as plantações de eucaliptos e pinos não causam danos ambiental. O projeto do tipo pode devastar 0AA os biomas desde que não sejam floresta. O Rio Grande do Sul tem floresta porque o sábio é Pampa né não? Eu tenho a impressão que lá é Pampa, o cerrado, a nossa caatinga. Então, eu não voltando aí, acho que o nós precisamos recuperar o aprendizado. O aprendizado tanto das catálogos, como foi a pandemia como essa situação que nós estamos vivendo no Rio Grande do Sul, quanto das perda que nós tivemos, nós já tivemos uma indústria farmacêutica trinta que produzia há trinta anos atrás no Brasil, né? Então nós precisamos retomar esse projeto é importante concordo com o Gadelha acho que o 0 nome, o título, eu acho que até pela ousadia terminou ainda além do foco que precisa ter pra que quem bote o ouro entenda especificamente o que é que ele está se debruçando, né? Eu acho que a gente precisa definir melhor o objeto projeto de lei, mas a sua importância sem sombra de dúvidas é fundamental pra que a gente possa retomar, ampliar as parceiros de desenvolvimento produtivo, a gente possa retomar projetos como foi aquele da radioterapia, estendendo pra outras experiências importantes na na área de equipamentos, e pra que a gente possa retomar a capacidade da direção nacional do Sistema Único de Saúde intervir, interceder, orientar as prioridades que o nosso governo tenha nos investimentos em ciência e tecnologia para de saúde. Não vou repetir os números estão colocadas aí, uma área que vai aproximar o saco de dez por cento do produto interno bruto, né, ela não pode ser somente reconhecida por seus resultados finalísticos. Ela tem que ser reconhecida também pelos seus resultados econômicos de geração de emprego, de distribuição de renda, de capacidade de desenvolvimento nacional. Mas a gente tem muito ainda a superar, você falou aí do petróleo, infelizmente nós estamos vivendo ainda esse virar latino crônico que o país sempre sofreu com ele, né? E nós precisamos dar dar esse salto mais do que nunca, né? A gente teve a oportunidade, estava conversando muito só pra concluir Claudio, me desculpa eu estou extrapolando o tempo, já conversei com o Gadeiro, eu já estava conversando com o Claudioda, né? Tivemos aqui, só pra citar dos muitos exemplos, tivemos aqui há pouco tempo uma comissão que se discutiu sobre a questão da produção de medicamentos derivados do cannabis, né? Não andou, não evoluiu, o preconceito é muito forte ainda, é impeditivo, no entanto, a Anvisa tem registro dos medicamentos, qualquer rede hoje privada, em qualquer cidade brasileira você compra, a importação não é proibida, nós temos apenas empecilho legal que é a produção nacional a partir da matériaprima do produto, chegar ao extrato, chegar aos derivados, né? Então nós temos que ir identificando, eu estou trazendo esse exemplo, porque nós temos que ir identificando quais são os nós críticos, quais são os nossos críticos do plano fiscal, quais são os nossos críticos do plano da legislação, quais são os nossos escritos do ponto de ciência e tecnologia, pra que a gente possa potencializar né esse desejo coletivo de transformar a nossa riqueza do SUS num grande motor da economia nacional e grande desenvolvimento pra saúde do nosso país obrigado.",
      "summary": " Deputado fala sobre a importância de retomar o caminho do SUS, melhorar a compra centralizada, recuperar políticas públicas perdidas, aprender com pandemia e catástrofes, definir melhor o projeto de lei, expandir parcerias produtivas e científicas na saúde, e superar obstáculos para a produção de medicamentos, com o objetivo de fortalecer o SUS e impulsionar o desenvolvimento econômico nacional.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715713717,
      "duration": 20,
      "transcription": "Passar a palavra pro doutor Carlos pra responder as indagações. Você é bem sucinto,",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715713737,
      "duration": 245,
      "transcription": "Eu conversando aqui com com o deputado Pedro né que que sempre temos tido uma ótima interação, Tem e eu sei todo o seu trabalho na área de serviço também, por isso que é importante olhar, se eu não olho a área de serviço é como se eu fizesse pra automóvel sem a montadora. Porque é lá nos serviços que se encontram as peças, os medicamentos, Mas olha que coisa interessante, a gente pode ter uma agenda belíssima de modernização dos serviço, modernização das filantrópicas, A pesquisa clínica é feita nos serviços, não há produto farmacêutico que chegue a uma pessoa, que não tenha passado pelo serviço de pesquisa clínica, porque lá a unidade de serviço são também uma unidade do complexo né? Por isso que a gente até quebra pouco essa barreira, não é só, é o sistema produtivo da saúde, né assim do do que que pega. E aí o que eu queria dizer, olha que coisa interessante, a gente pode fazer processo de modernização, tem programa dos que foram lançados, é o PIMI, o Programa de Monetização e Inovação na Assistência. A gente pode chegar com processo, por exemplo, de recuperação das filantrópicas, né ou de apoio, colocando por exemplo atas de registro de preço onde o poder de compra do estado do SUS, condicionada que se avance no desenvolvimento de tecnologia e de incorporação tecnológica e estipulionário de equipamentos, materiais EEE medicamentos pra câncer. Só pra dar exemplo isso então olha o sistema aí operando viu então deputado acho que agradeço aqui sua percepção e eu queria fazer esse comentário. Consulla, só pra dar deputado Clodoaldo senhor, a compra de radioterapia que fizemos em dois mil e doze, foi a maior compra de radioterapia do mundo. Foram noventa equipamentos de radioterapia. Fizemos uma condicionalidade que teria que haver produção, a empresa cumpriu, né ela ela ela fez a unidade piloto, formou cinco instituições de ciência e tecnologia, porém, ao não haver continuidade a profundamento da política por exemplo se houvesse essa política daqui, Houve o viés tributário, o que o Márcio Bózio falou aqui, importar era mais barato do que produzir no Brasil. Isso, eu eu não consigo assim, a gente até desculpe eu tenho que ser mais calmo, mas eu não sei se a vida me permite ser calmo hoje em dia, né? Então havia viés tributário, perdemos a planta industrial pra outro país, mas eu tenho falado agora, nós continuamos com o programa de radioterapia, eu pude até fazer pequeno videozinho lá pra deixando de frente não foi esse? Que foi onde foi inaugurado, que quem não quiser acreditar no Brasil vai perder o Brasil, e vai perder o maior sistema público do mundo, em termos de população né? Temos inclusive conversado com as empresa, inclusive com AAA empresa de radioterapia, pra, pode até não ser o equipamento integral mas os núcleos tecnológicas, as partes tecnológicas essenciais ou, ou seja, país como o nosso que tem o SUS, você falou que dez por cento do PIB. Tinha assessor do presidente Obama que falou, economista que não entende da saúde não entende quarenta por cento do PIB mais dinâmico do mundo. Porque é dez anos do PIB, mas é quarto da pesquisa e da inovação do mundo está no campo, no campo da da saúde, a nossa porta de entrada na na quarta revolução tecnológica. Então acho que a gente tem que ter esse, o programa que foi da radioterapia, o da potência que foi, olha que coisa interessante, menor preço, se conseguiu uma redução de preço de setenta por cento num pregão, com a compensação tecnológica de produzir no país por uma grande empresa mundial né? E perdemos a oportunidade pelo marco regulatório não ter não ter Me permitem uma área extremamente",
      "summary": " Secretário de Ciência e Tecnologia - Ministério da Saúde ressalta necessidade de modernizar serviços de saúde, com ênfase em tecnologia e produção no Brasil. Menciona exemplo de radioterapia em 2012 e importância do SUS na quarta revolução tecnológica.",
      "speaker": {
        "name": "Carlos Augusto Grabrois Gadelha",
        "position": "Secretário de Ciência eTecnologia - Ministério da Saúde"
      }
    },
    {
      "start_time": 1715713982,
      "duration": 3,
      "transcription": "Eram duas empresas na época duas empresas duas",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715713985,
      "duration": 117,
      "transcription": "Foi saiu sangue no pregão e foi, acho que posso dizer tu que foi público, né? Saiu sangue. E com tecnologia transferida no Brasil a ponto de inaugurar uma primeira que não foi adiante pelos motivos que foram mencionados só que a gente precisa realmente avançar né? E nas lições, nas lições que a que a Covid nos nos deixou né, é que a gente não pode gente fazer projetinho, não estamos mais na fase de projeto piloto não. Nós só respondemos, dignamente à necessidade da população quando tínhamos pelo menos setenta por cento de produção local. Esse número não caiu do céu. Então né, vamos fazer pra área de equipamentos e materiais produto. Né como eu falei, se você faz produto pra diagnóstico por imagem, e você não consegue tratar da pessoa na UTI na UTI, pra que que adiantou o diagnóstico por imagem? Eu faço o produto para tratar de uma emergência na saúde na saúde infantil. A criança teve que ir pra uma UTI, e eu não tenho anestésico, eu não tenho imunossupressor, se eu precisar fazer transplante, ou se eu precisar dar o tratamento. Primeira vez que a gente apresentou a figura do complexo era uma UTI neonatal, aonde mostrava que tinha medicamentos, equipamentos, médico, enfermeiro, era verdadeiro sistema produtivo que se ele não operasse inteirinho, a criança não era salva. E ela foi salva na atenção primária, porque na atenção primária ela chegou na atenção na atenção especializada. Então eu acho que a pandemia, mas concorda, nossa memória não pode ficar fraca, por isso que eu fico com a agonia da gente não perder o momento, time de fazer essas ações de de mudança. Na pandemia ali talvez depois da Segunda Guerra Mundial.",
      "summary": " secretário de ciência e tecnologia - ministério da saúde abordou falta de autosuficiência no setor de saúde, impacto da covid-19 como lição, necessidade de produção local de equipamentos e materiais, emphasis on complexo de UTI como sistema produtivo e importância dememória para mudança, comparando pandemia atual com a Segunda Guerra Mundial.",
      "speaker": {
        "name": "Carlos Augusto Grabrois Gadelha",
        "position": "Secretário de Ciência eTecnologia - Ministério da Saúde"
      }
    },
    {
      "start_time": 1715714102,
      "duration": 27,
      "transcription": "Foi a maior maior período de de improvisação. Na segunda guerra mundial os relevantes transformavam o fábrica de panela em fábrica de tanque de guerra. Aqui nós tínhamos que fazer improvisação em fábrica de respiradores, de maneira urgente. Nós não tínhamos EPIs, não tínhamos nada. Portanto esse esse programa vem numa hora realmente, que nós temos com muita responsabilidade de fazer com que ele se concretize mesmo.",
      "summary": " Período de grandes improvisações, como na Segunda Guerra Mundial, transformando fábricas de panelas em fábricas de tanques de guerra. Necessidade urgente de produzir respiradores, mas falta de EPI e equipamentos. O programa para concretizar isso é recebido com responsabilidade. (Resumido por: LZ)",
      "speaker": {
        "id": 204406,
        "name": "Pedro Westphalen",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715714129,
      "duration": 186,
      "transcription": "Eu acho que vamos viver esse ano ano importantíssimo porque vamos votar aqui leis complementares que vão ser diretamente ligadas à área de saúde, alíquotas diferenciais pros serviços de saúde, né, tivemos AA0 Congresso Nacional teve a competência, né, em momento político de aprovar a emenda constitucional, e agora as leis complementares vão dar aí os benefícios tributário pro setor saúde, e ao mesmo tempo já essa memória curta que a gente está falando aqui, que é tão comum acontecer nos serviços em geral, a gente pode ir amarrando com a legislação do complexo industrial da saúde, não é? O governo atual tem feito esforço tremendo na questão, não só no Ministério da Saúde, mas no Ministério da Indústria e Comércio, são cerca de onze ministérios que estão na transversalidade pra construção do complexo industrial da saúde, mas sem dúvidas pela pela experiência que tivemos no último quadriênio pra gente desconstruir política pública, não é tão tão difícil assim, então quanto mais elementos robustos de de regras tributárias, de leis amarrando, mas a gente vai estar aí consolidando o arcabouço necessário pra gente ter esse desenvolvimento do nosso da nossa autonomia e da nossa soberania. Então quero agradecer a todos que participaram, dizer que essas contribuições vão ser muito importantes pro debate, esse projeto já tem uma urgência aprovada, então depende só da pauta pro plenário e da comissão de saúde eu acho que precisa da celeridade em relação à aprovação aqui pra que a comissão o seio da comissão possa ser protagonista Então, acho que é uma oportunidade única da gente poder dar protagonismo a discussão aqui, na na comissão de saúde, senão a gente termina tendo isso levado a plenário sem a comissão de saúde fazer o debate importante que precisa fazer, não é? E sem dúvida essas contribuições todas vão ser fundamentais pra gente aprimorar o texto e entregar aí pro Senado texto redondo e que faça com que o Brasil melhore na no regramento pra construção desse complexo tão importante pra vida, como aqui já disse o complexo da vida. Obrigado a todos. Só obrigado. Boa noite, boa noite a todos.",
      "summary": " Este ano votaremos leis complementares vinculadas à saúde, trazendo benefícios fiscais e consolidando a base legal para o desenvolvimento da autonomia e soberania nacionais no setor. Essas contribuições são fundamentais para aprimorar o projeto e entregá-lo perfeito ao Senado, possibilitando um debate essencial na comissão de saúde. Obrigado.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}