{
  "id": 72316,
  "start_time": 1715703360,
  "end_time": 1715710670,
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "14/05/2024 - Inclusão de  pessoas com transtorno do espectro autista",
  "speeches": [
    {
      "id": 4509116,
      "start_time": 1715703360,
      "duration": 301,
      "transcription": "Declaro aberta a presente audiência pública da comissão de defesa dos direitos das pessoas com deficiência, atendendo ao requerimento número três de dois mil e vinte e quatro de minha autoria, subscrito pelas deputatas Amália Barros e Maria Rosas e pelos deputados Wellington Prado e Márcio Jerry, para tratar do transtorno do espectro autista com ênfase na inclusão. Farei minha breve autodescrição para as pessoas cegas ou com baixa visão que estejam nos assistindo, e peço também aos demais integrantes da mesa, que após serem convidados a compor, façam o mesmo antes de iniciarem suas falas. Eu sou homem de pele clara, cabelos longos, estou vestindo terno azul claro, e sentado à frente da mesa diretora do plenário número treze, ao fundo há uma parede branca e uma bandeira do Brasil. Esclarecimentos. Este plenário está equipado com tecnologias que conferem acessibilidade, tais como aro magnético, Bluetooth, sistema FM pra usuários de aparelhos auditivos. Além disso, contamos também com os serviços de interpretação de libras e legenda em tempo real, que pode ser acessado através do QR Code nas telas das entradas do plenário. Essa audiência poderá ser acompanhada pela página da comissão na internet pelo canal da Câmara dos Deputados Deputados no Youtube com janela de tradução em libras, em tempo real. Informo ainda que este debate é interativo, o público poderá enviar perguntas e votar nas perguntas já feitas. As mais votadas têm chances de serem encaminhadas aqui aos parlamentares e convidados durante o evento e poderão ser respondidas, e poderão ser respondidas por todos. O serviço pode ser acessado pela página da comissão no site da Câmara dos Deputados, câmara ponto leg ponto b r barra cpd. Como regra geral, eu peço que todos os participantes mantenham seus microfones desligados, e abram apenas quando forem utilizar a palavra, pra ainda que essa reunião está sendo gravada, além de transmitido em tempo real. Vamos à apresentação dos nossos convidados e convidadas, para compor a mesa, eu convido, que já estão ali virtualmente, Fábio Pereira Bravinho, coordenadorgeral de controle de qualidade e de tratamento da informação, e Larissa Nogueira das Chagas Felipe, assessora parlamentar, representando o Inep. Ainda virtualmente, convido também Mayra Bona Lenzi, representando o Instituto Brasileiro de Geografia e Estatística, o IBGE, já está aqui conosco também. Convido o presencialmente para compor a mesa, Arthur Medeiros, coordenador geral de saúde da pessoa com deficiência do Ministério da Saúde, seja muito bemvindo Arthur. Joelson Dias, conselheiro da da OAB, representando o Conselho Nacional dos Direitos das Pessoas com Deficiência, o CONADE, no Ministério dos Direitos Humanos, e a Ray Mara Frota Uchoa, assistente social representando a associação de amigos dos autistas do Amazonas, a AMA AM. Seja muito bemvinda, Raymar seja muito bemvindo Joelson. Muito obrigado, boa tarde, Boa tarde. Antes de iniciarmos, vou explicar aqui de maneira breve as regras deste debate para todos os participantes, e quem está acompanhando aqui conosco na sala da comissão na, no plenário número treze. As regras são as seguintes, as senhoras e senhores palestrantes farão as suas apresentações por até dez minutos prorrogáveis a juízo dessa presidência, e após as explanações será concedida a palavra por dez minutos ao autor do requerimento, que sou eu. Logo após, as senhoras e senhoras parlamentares inscritos poderão falar por até três minutos, sensibilizaremos ali para os parlamentares que forem chegando aqui a essa comissão, e oportunamente será conceda também a palavra às senhoras e senhores expositoras para as suas considerações finais. Então, em primeiro lugar eu concedo a palavra ao senhor Fábio Pereira Bravin. Coordenador geral de controle de qualidade e tratamento da informação, e em seguida, a senhora Larissa, creio que não vai fazer né a apresentação já foi nos informado, ele está representando o INEP, o Fábio. Então, com a palavra Fábio, por favor. Pode se apresentar. Obrigado, deputado Ramon Mandel, que preside essa sessão.",
      "summary": " Deputado abre audiência pública sobre TEA, com ênfase na inclusão. Ele e outros presentes se apresentam. Audiência tem tecnologias de acessibilidade e interatividade. Convidados da equipe do Inep, IBGE, Ministério da Saúde, OAB, CONADE, e AMA AM falarão por até 10 minutos cada, seguidos por palavras do deputado autor do requerimento.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    },
    {
      "id": 4509119,
      "start_time": 1715703661,
      "duration": 831,
      "transcription": "Eu sou Fábio Pereira Pravinho, sou coordenador geral de controle de qualidade e tratamento da informação do departamento de estatísticas do INEP, seguindo a minha áudio descrição. Eu sou homem de quarenta e seis anos, com cabelos curtos, grisalhos, estou vestindo blazer azul marinho, uma blusa rosa bem clara, e ao fundo aparece armário baixo com alguns livros em cima e cabideiro. Estou na sala aqui da diretoria no INEP. Eu tenho uma apresentação, vamos ver se eu vou conseguir compartilhar aqui a. Ah o pessoal já preparou aí. Ok. Eu não consigo passar a apresentação, é isso? Eu preciso que isso, ok. Pode pode passar, pode dar clique, pode até comprar de, pode pode mais mais Bom, pode vou, desculpa. Bom eu eu convidado pra essa mesa pra debater a questão do, das informações sobre as pessoas com, o transtorno do espectro autista nas pesquisas né especificamente aqui no âmbito do INEP, as pesquisas que competem ao instituto, especificamente o senso da educação básica e o senso da educação superior, que são as duas pesquisas que estão sob aqui a governança desta área de desse departamento de estatísticas educacionais. Então só pra gente retomar retomar aqui pouco, o que são essas pesquisas né, essas pesquisas têm uma especificação pelo decreto meia quatro dois cinco de dois mil e oito, elas são pesquisas estatísticas anuais, que abrangem todo o território nacional, é uma pesquisa de método quantitativo, cuja o objetivo é produzir informações sobre a população atendida no sistema educacional brasileiro, coleta dados indiretos, ou seja são dados que estão baseados nos registros administrativos escolares e acadêmicos, né, e tem como públicoalvo quer dizer as os os as fontes de informação são as escolas públicas e privadas de educação básica, e as instituições de ensino superior públicas e privadas. Na verdade são duas pesquisas separadas porque tem públicoalvo diferentes né, o senso da educação básica pras escolas de educação básica, e o senso da educação superior pras pras instituições de ensino superior né. A data de referência, pro senso da educação básica é a última quartafeira do mês de maio, e pro senso da educação superior faltou aqui no slide, é dia trinta e de dezembro, tá? Bom, os censos né são realizados de forma descentralizada então a gente conta com a colaboração das próprias escolas e das secretarias estaduais de educação, no caso do senso da educação básica, do senso da educação superior, e das secretarias municipais de educação, no senso da educação básica, né obviamente todas as escolas e instituições de ensino também colaboram participando do recenseamento. Eles fazem parte da produção da estatística nacional oficial então uma parte dessas informações também vão compor o anular estatístico do IBGE e outras referências também que são utilizadas na na na gestão das políticas públicas, como referência para o atendimento da população. A produção de estatísticas da educação né, é uma política bastante longeva aí, ela vai, tem registros históricos aí do final do império, do esforço do estado brasileiro de produzir estatísticas sobre a população brasileira, e ela vai adensar e vai se consolidar no século vinte, especificamente a partir de mil novecentos e trinta e com convênio, que foi convênio pra que depois deu origem ali os os esforços ali, instituídos acabaram originando os processos de produção de estatísticas da educação, tanto da educação básica quanto da educação superior. E o objetivo é informar à sociedade sobre o atendimento educacional, subsidiar a formulação, monitoramento e avaliação das políticas públicas possibilita o cálculo de uma cesta de estatísticas e indicadores dos sistemas educacionais e da educação nacional, possibilitam contextualizar os resultados das avaliações, das avaliações que vão olhar para a garantia do direito à educação e o aprendizado ao longo da vida. Entrando especificamente na na no instrumento da pesquisa, poderia passar o slide por favor. O instrumento da pesquisa a gente tem no senso no senso escolar da educação básica formulário, que é orientado para colher informações sobre alunos e docentes, e nesse formulário de educação básica a gente tem quesitos se a pessoa tem deficiência, né se o aluno atendido pela escola tem deficiência, qual é o tipo de deficiência que o aluno tem, e aí entre as deficiências a gente vai ter, a questão do transtorno do espectro autista, né, e que pode ser formado o transtorno do espectro autista, e temos elemento complementar que é pra uso próprio do INEP, que é se o a pessoa com deficiência, se o aluno com deficiência precisa de algum recurso específico para participar das avaliações de larga escala, que é fator importante pra uma outra pesquisa do instituto, que é a pesquisa de desempenho do sistema educacional, de proficiência médias dos alunos do sistema educacional. Esse mesmo questionário, esse mesmo esses mesmos quesitos do questionário orientado para o aluno, ele também existe para o professor da educação básica, tá? Então ele tem uma harmonização entre os dois, as duas características né, que eu estou chamando de características porque é assim que a gente chama no na na pesquisa né, do docente e do aluno né então a escola informa esses dados, né, para o sistema pra pra pesquisa. E aí é importante retomar o que eu comentei no slide anterior, que a pesquisa é uma pesquisa de base né, de coleta de dados indiretas, então o que que significa isso? A escola precisa ter essas informações para reportar a informação para a pesquisa, tá? Não é uma pesquisa de coleta de dados indireto em que se pergunta diretamente aos alunos e aos docentes essas condições. Essas condições são levantadas a partir dos do registro que a própria escola detém. Esse é histórico, esse questionário ele existe desta forma no senso da educação básica, desde dois mil e dezenove, com esses mesmos quesitos então é possível ter informações desde dois mil e dezenove harmonizadas, e comparáveis, tá? Antes de dois mil e dezenove, havíamos apenas a coleta da do autismo infantil, tá? Era a situação que nós tínhamos. Pode passar por favor? No senso da educação superior né aqui já é o questionário e são os quesitos do senso da educação superior de dois mil e vinte e três, a gente pode observar que no em relação pessoa se ela tem ou não deficiência, e depois se a pessoa tem deficiência ela informa também os, o tipo de deficiência né, E entre elas exige o 0 transtorno do espectro autista então, a partir de dois mil e vinte e três, que é o senso que a gente está coletando os dados nesse momento, do senso da educação superior de dois mil e vinte e três, nós teremos provavelmente, teremos estatísticas comparadas porque os quesitos são semelhantes eles foram harmonizados. Antes de dois mil e vinte e três no Centro da Educação Superior, o que nós tínhamos era uma agregação dessa informação no transtorno nos TGDs, tá? Então a gente não podia separar ali em dois mil e vinte e em dois mil e vinte e dois, o transtorno do espectro autista dos transtornos globais de desenvolvimento, dos Pode passar. E pra informar, qual é a condição né? Como a gente está fazendo uma pesquisa indireta sobre documento, sobre registro que a escola tem, solicitado que a escola pra fazer essa informação obviamente ela precisa ter algum documento do aluno que informe que ele tem aquela deficiência, e aí esses documentos que são aceitos pela pesquisa né, é se a escola tem plano de AE que é o atendimento educacional especializado, pros alunos que têm deficiência, né, nem todos os alunos com deficiência necessariamente precisam de ter atendimento educacional especializado, e aí nesse caso pode ser plano individualizado, matriculado, incluído né, para fazer o atendimento educacional desta criança ou desse jovem, desse adolescente com a deficiência. Também pode ser informado o 0 resultado da avaliação psicossocial conforme dispõe a lei três mil cento e quarenta e seis, ou o próprio laudo médico, não é exigido todos esses documentos, apenas se existir apenas desses documentos, é possível que a escola baseado nesse documento informe então qual é a deficiência que aquele que os alunos daquela escola tem. Pode passar por favor? E aqui são uns números né mostrando que como eu comentei a gente tem o os dados comparáveis aí em série histórica desde dois mil e dezenove no Centro da Educação Básica, pro caso dos alunos aqui são é uma distribuição por etapa de ensino agregado então a gente tem a etapa com maior número de alunos com transtorno do espectro autista, é o 0 ensino fundamental, mas também por conta que o ensino fundamental é a etapa mais longa né, são nove anos, né então eu tenho aí cerca de trezentos e setenta mil alunos, matriculados no ensino fundamental, depois seguido pela educação infantil, pouco mais de duzentos e dez mil alunos. Posteriormente a gente tem o ensino médio, e ao final aqui com menor expressão, a a educação de a a educação de jovens e adultos e, a educação profissional. Então é assim que está distribuído a participação das matrículas dos alunos com transtorno do espectro autista, no centro da educação básica, são cerca de seiscentos e trinta, pouco mais de seiscentos e trinta mil matrículas de alunos com TEA. Por favor o próximo. E aqui, a gente vê essa mesma aquela mesma distribuição dos seiscentos e trinta mil alunos, por dependência administrativa das escolas, né e aí a gente vai ver que a maior parte são as as escolas municipais, se vocês recordarem do slide anterior a gente tem o maior atendimento no ensino fundamental e na educação infantil, e aí as escolas públicas né, EA0 ensino fundamental públicas né, EA0 ensino fundamental ele é dividido entre a oferta dos municípios e dos estados, né. Então o 0 maior atendente das pessoas com transtorno do espectro no sistema educacional, são os municípios, né é a rede municipal. Desculpa ficou pequeno erro aqui na legenda. Depois a gente tem aqui uma a gente observa que do ano de vinte e dois pra vinte e três houve cruzamento, os números são muito próximos né, próximo de cem mil alunos atendidos, tanto pela rede privada quanto pela rede estadual, pelas escolas da rede privada, quanto pelas escolas da rede estadual, com uma predomínio em vinte e três, aqui número pouquinho maior pra rede privada. E a rede federal que tem uma poucas uma pequena expressão na educação básica, ela tem ali pouco mais de dez mil alunos com o transtorno do espectro autista identificado. Pode passar por favor? Bom eram essas a as considerações iniciais que, né que nós trouxemos aqui pelo pelo debate, não trouxemos os dados da educação superior como eu disse esse ano de vinte e três é que nós estamos incluindo quesito, incluímos quesitos que vai poder permitirnos uma certa avaliação, comparável desses números, tá? E pra antes disso o que nós tínhamos em vinte e e em dois mil e vinte, são dados do PGD. Estou à disposição pra esclarecer eventuais dúvidas e, muito obrigado. Muito obrigado.",
      "summary": " Coordenador-Geral de Controle de Qualidade e de Tratamento da Informação - INEP aborda pesquisas anuais sobre pessoas com transtorno do espectro autista em todo o território nacional. Dados coletados em censos descentralizados para educação básica e superior, importantes para estatísticas nacionais e gestão de políticas públicas. Desde 2019, informações harmonizadas e comparáveis sobre transtorno do espectro autista no sistema educacional.",
      "speaker": {
        "name": "FÁBIO PEREIRA BRAVIN",
        "position": "Coordenador-Geral de Controle de Qualidade e de Tratamento da Informação - Instituto de Estudos e Pesquisas Educacionais Anísio Teixeira - INEP",
        "slug": "fabio-pereira-bravin"
      }
    },
    {
      "id": 4509115,
      "start_time": 1715704492,
      "duration": 17,
      "transcription": "Fábio, vamos lá. Agora eu concedo a palavra à senhora Mayra Bona Lenzi, que está representando o Instituto Brasileiro de Geografia e Estatístico, o IBGE, pelo tempo de até dez minutos. Boa tarde.",
      "summary": " Discurso do Deputado concedendo a palavra à Senhora Mayra Bona Lenzi, do IBGE, por até 10 minutos.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    },
    {
      "id": 4509117,
      "start_time": 1715704509,
      "duration": 546,
      "transcription": "Está claro, todos me escuta. Ok, obrigada. Boa tarde a todos, cumprimento a todos por exemplo na mesa. Deputada e deputada Mammandel, e os demais, e os demais presentes. Me chamo Maíra Bonanende, é uma pequena autodescrição. Eu tenho cabelos castanho coloridos compridos, visto uma blusa preta, uso óculos, os aparelhos auditivos, e tenho tenho como fundo uma parede da cor bege. Sou servidora do do IBGE como tecnologiaista e analista de dados eu também coordeno o grupo de trabalho de pessoas com deficiência. Gostaria que eu e compreenda, que compreenda perfeitamente a a importância e a relevância do tema do do autismo, tanto na minha visão ter folga, uma pessoa com deficiência, né, assim como que a gente adora do da IBGE que tem a missão institucional de representar o nosso país com dados e informações confiáveis. O 0 IBGE ele tem, deve ter essa autonomia pra desenvolver cada etapa do processo de produção de estatística. Assim como o INEP, que inclui, né, o planejamento e a construção, a coleta em todas as etapas até disseminação dos dados, de acordo com o procedimento que consideramos ser os mais apropriados, respeitando sempre né, o princípio de de de independente institucional. Né então o IBGE ele está comprometido com a com a qualidade identificando formas sistemática regular, o 0 os pontos fortes, os pontos fracos pra aprimorar, né, continuamente a qualidade do dos nossos processos e e produtos de estatísticos, né? Especificamente, com relação à produção de estatística sobre pessoas com com deficiência no Brasil, o ideal já vem se dedicando há alguns anos a essa temática tem sido incluída na nas principais desfiles domiciliar extensidas na na nacional saúde, na PIMAID que é a pesquisa nacional por amostra de de domicílios, né, e temos estudado condicionamente em outras, né. Então, o 0 IBGE ele acompanha a a resolução da definição da pessoa com desistência em todas a as metodologias de identificação desse grupo, com base naquele arranjo da né, de dois mil, né, e e no e que busca identificar as pessoas com deficiência, segundo a o conceito apresentado pela comissão do direito da pessoa com deficiência que foi aprovada na ONU em dois mil e seis, né, e incorporado inclusive na nossa LBI né, na lei brasileira de de inclusão. Então, com base nessa definição, o IBGE vem consolidando a a compreensão da da deficiência como produto de interação entre a as funções e as estruturas corporais com as limitações das barreiras, tanto sociais quanto as ambientais, né? Então, dito isso, né, 000 IBGE ele deve distinguir a qualidade esperada do do produto estatístico pra em seguida conseguir implementar, avaliar o período e a qualidade desse desse produto seguindo as orientações, tanto internas quanto às normas internacionais, pra verificar se esses resultados realmente atendem a a expectativas, né? Então, Alguns estudos pra validar alguns instrumentos específicos pra pessoas com deficiência, em pesquisas domiciliares que foram propostos pelo grupo de Washington para estatísticos sobre pessoas com deficiência. E esse grupo ele visa o quê? Padronizar harmonizar tanto as definições quanto os conceitos quanto as metodologias de modo que consigamos garantir a comparabilidade dessas estatísticos dentro diferentes países, inclusive dentro pesquisa, dentro da própria instituição, né. Então essa decisão está alinhada nas melhores práticas, no que se refere a padronização e recomendação nacional e internacional pra incorporação no nosso em nosso dados estatísticos sobre sobre deficiência. Então, a deficiência pra esse grupo e assim como para o IBGE, a incapacidade ela ela é representada como termo genérico que abrange, né, tanto a deficiência quanto a alimentação quanto a restrição na na atividade do diária EEE embora seja também importante coletar, tá, as informações sobre todos os aspectos, todo o processo que envolve a incapacidade, incluindo, inclusive, a informação de diagnóstico, como é o caso do do autismo, pode ser que pra pesquisas domiciliares não seja o melhor instrumento pra pra essa captação. Isso porque a a identificação desse fenômeno, a biodegrater o diagnóstico, pode não ser possível ser feito unicamente por meio de questionário, questionário realizado por entrevistador, né, que sob o risco desse fenômeno do caso do autismo ser subnotificado autismo ser subnotificado e ainda em que rezar todo o perfil software demográfico da população, no caso do do autismo e ainda comprometer de certa forma por planejamento de políticas públicas que é o que queremos, né, esses dados pra eles. Então, só fazendo backup, na pesquisa nacional de de saúde, a PNS, ela teve duas versões e em breve vai ter uma terceira. A primeira, em dois mil e treze, ela levantou, a segunda ela teve pergunta sobre deficiência, mais especificamente por aqui dois mil e treze, teve uma pergunta se se se aquela pessoa entre a testada possuía alguma deficiência mental associada à síndrome do transtornos. E tinha quatro possibilidades de resposta, uma dela era o autismo. E esses dados eles estão disponíveis no site IBGE gratuitamente, na na na pesquisa nacional de saúde, porém devido da da captação ter sido rarefeito, os dados não foram suficientemente representativos. Pra se ter uma ideia, esse dado de altismo na penalidade de dois mil e treze teve apenas duzentos e três casos na amostra, o que com peso se expande pra cento e setenta e sete mil pessoas, então esse valor nós sabemos que foi subnotificado. Então o 0 no alinhamento do que o IBGE deve promover uma cultura de melhoria, né, de contínua, dessa produtividade de estatística, por meio de reuniões de análise crítica, assim como a discussão de de especialista, assim como essa audiência de hoje, eu sugiro aguardar pelos resultados sobre o 0 autismo que foram coletados no centro demográfico de dois mil e dois, após a a lei de dois mil e dezenove que incluiu esses dados específicos do autismo no século e vai ter uma informação inédita, né, pra assim que possamos avaliar após essa esses resultados qual é a melhor conduta a ser tomada em relação à forma de como a pergunta deve ser feita, como a pergunta deve ser redigida e também qual qual é a pesquisa da minha filiar que melhor pode se adequar AAA esse tema, que aí sim, o IBGE vai verificar se alguma das pesquisas domiciliar por amostra probabilística tem essa capacidade de captar o diagnóstico no seu desenho amostral, né? Né? Ou que é o caso que tem tamanho de amostra ainda maior pra você atender essa demanda, né? E que pode, de alguma forma inviabilizar essa realização, né? Principalmente por outra oportunidade de curtirmos o melhor a ser feito, a respeito de tanto a restrição de limitações que envolve os dados estatísticos feitos por pesquisas domiciliares amostrais e instituições de relevância estatística, como é o IBGE. Obrigada.",
      "summary": " Representante do IBGE fala sobre importância de estatísticas confiáveis sobre pessoas com deficiência, incluindo autismo. IBGE busca identificar melhor esses grupos, harmonizando definições e metodologias, seguindo melhores práticas nacionais e internacionais. Dados sobre autismo em pesquisas anteriores foram subnotificados, mas espera-se dados aprimorados no censo de 2022. IBGE promove cultura de melhoria contínua em estatísticas, analisando críticas e discutindo com especialistas.",
      "speaker": {
        "name": "MAIRA BONNA LENZI",
        "position": "Representante - Instituto Brasileiro de Geografia e Estatística - IBGE",
        "slug": "maira-bonna-lenzi"
      }
    },
    {
      "id": 4509118,
      "start_time": 1715705055,
      "duration": 24,
      "transcription": "Obrigado Maíra. Concedo a palavra agora ao senhor Arthur Medeiros, coordenador geral de saúde da pessoa com deficiência, representando o Ministério da Saúde pelo tempo de até dez minutos para as suas considerações iniciais e apresentação. Boa tarde a todos e todos, boa",
      "summary": " Deputado concede palavra a coordenador de saúde da pessoa com deficiência, Arthur Medeiros, pelo Ministério da Saúde, para apresentação inicial de até 10 minutos. Boa tarde a todos.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    },
    {
      "id": 4509123,
      "start_time": 1715705079,
      "duration": 511,
      "transcription": "Deputado quero agradecer o convite a oportunidade da gente estar aqui pra discutir essa pauta tão importante né? Vou me autodescrever sou homem branco alto, uso cabeça raspada, barba e estou vestindo terno azul, uma camisa branca de bolinhas azuis e uma gravata bordô. Bom, antes de mais nada, a gente precisa entender que a o acesso a informações, e a dados ela é essencial para que a gente possa, trabalhar com as evidências e formular políticas públicas sejam, de fato efetivas eficazes resolutivas, e que atendam às necessidades de saúde das pessoas então, sem sombra de dúvidas essa pauta ela é primordial pra que a gente possa direcionar a a organização das ações e serviços no âmbito da saúde. A própria colega trouxe né, a a Maíra, a o conceito da pessoa com deficiência, a gente precisa entender né do do de qual é quem são essas pessoas que nós estamos falando então, são as pessoas que têm algum impedimento de longo prazo né, de ordem física intelectual sensorial mental, e que quando essas pessoas têm encontram barreiras na sociedade, essas barreiras as impedem de exercer seu pleno exercício de cidadania. Então esse é o conceito de pessoa com deficiência que a Organização das Nações Unidas coloca na convenção internacional dos direitos da pessoa com deficiência, o Brasil ratifica isso em dois mil e nove. Então a gente são essas pessoas que nós estamos falando, dentro dessa dessa grande população nós temos também as pessoas com trator do espectro autista. Por que que a gente está fazendo esse esse esse destaque? Pra gente entender que a pessoa com deficiência, a condição de deficiência ela não está intrínseca à pessoa, né, a pessoa tem impedimento, mas sobretudo como a sociedade está preparada para lidar com essa pessoa, né, e quantas barreiras essa pessoa pode enfrentar e isso impedir mais em maior ou em menor grau o seu exercício de cidadania. Então no âmbito da saúde, pra essas pessoas, a gente tem uma rede instituída né de ascensão e cuidado, pras pessoas com deficiência, que é a rede cuidar da pessoa com deficiência, instituída em 2012, com financiamento, tanto para construção de serviços quanto para manutenção e exercício e funcionamento mensal desses serviços. Hoje a rede ela conta com 309 centros especializados em reabilitação, que é o componente da atenção especializada, né? Aonde acontece o processo de habilitação e de reabilitação dessas pessoas, e cinquenta e uma oficinas ortopédicas, que são os estabelecimentos que fazem a confecção, adaptação e dispensação de tecnologia assistiva. Entretanto, a gente tem essa essa distribuição dos trezentos e nove serviços por todo o território nacional, mas ainda com grande vazio assistencial, ou seja, lacunas importantes para o 0 cuidar da assistência dessas pessoas, sobretudo na região centrooeste, norte e sertão nordestino. E isso é uma uma questão extremamente importante e sensível, pois sem a ausência de dados oficiais a gente não consegue estimar de fato qual é o quantitativo de pessoas que estão desassistidas, né, e que estão nessa lacuna. Hoje nós temos as informações da PNAD contínua, que que trouxe né, que oito vírgula nove por cento da população tem alguma deficiência, mas a gente também ainda tem uma estimativa da Organização Mundial da Saúde e que a gente precisa garantir que tenhamos dados brasileiros e que nortechem a formulação de políticas públicas, não só a formulação de políticas públicas mas também o fortalecimento das políticas já existentes. Então no caso da saúde, da política nacional de atenção integral à saúde da pessoa com deficiência, com com os dados a gente vai poder estimar a necessidade de serviços, podemos também analisar a viabilidade da expansão de acordo com as necessidades dos territórios, de acordo com a realidade das condições de saúde das pessoas que ali, Residem, a gente não tem então como estimar a demanda reprimida por acesso a esses serviços. Há uma questão extremamente importante que tanto o 0 Inep quanto o IBGE trouxe, que é a questão da avaliação biopsicossocial, que é diretamente relacionado ao conceito de deficiência atribuído pela convenção, que é entender que a deficiência é essa essa interação, então biopsicossocial gente precisa entender o quanto essa pessoa, tem dificuldade, não saber, não somente saber qual é a condição dessa pessoa, mas o tanto essa pessoa tem limitação, o tanto elas, quais as barreiras que ela sofre, pra que também possamos traçar estratégias para romper essas barreiras. A a sem sombra de dúvidas não é só levantar dados, mas é também por traçar estratégias pra que essa pessoa tenha pleno exercício de sua cidadania. Aí aí entra uma questão sensível que a que a Maíra trouxe que é, até que ponto os questionários como são apresentados, né? São como são coletados, ele consegue ter a sensibilidade de coletar essas informações, então tudo isso é processo que precisa ser estudado e aprimorado no sentido da gente ter instrumentos que consiga trazer a realidade vivida por essas pessoas. Ter de saber o quantitativo de pessoas é importante, mas sobretudo é saber se essas pessoas, com a condição que essas pessoas vivem, essas pessoas, se essas pessoas têm acesso aos serviços de saúde, de educação, de assistência social, entender toda essa essa dimensão que que requer para cuidado integral às pessoas com deficiência, no caso também as pessoas com transtorno do espectro autista. A gente precisa que esses dados sejam reprodutíveis né, a gente precisa de dados confiáveis, fidedignos e que nos direcionem para uma planejamento. E isso, não claro, não se restringe ao âmbito da saúde, mas em todos os aspectos, pra que a gente possa traçar, prever recursos orçamentários que sejam suficientemente capazes né e suficientes pra dar conta de construir recursos pra pra atender essa demanda. Então, de acordo com esses dados, a gente vai estimar, por exemplo, qual é a quantidade de serviços de reabilitação necessário para o Brasil. Com isso a gente consegue estimar a necessidade de recurso orçamentário para construção, para aquisição de equipamentos, para uma articulação, por exemplo, com o MEC, que a gente tem uma necessidade de formação de recursos humanos, que hoje é uma lacuna importante. Então tudo com acesso a esses dados, outras políticas também utilizarão dessa informação para que a gente possa, de fato, ter uma saúde que atenda às necessidades. Precisamos lembrar que saúde não se faz só na saúde a necessidade de articulação intrasetorial e esses dados vão permitir essa articulação. A gente com esse avançar, sobretudo, sempre lembrando da lógica, tendo como nosso retrovisor, o que traz a Convenção Internacional dos Direitos da Pessoa com Deficiência, trazendo como direcionador a avaliação biopsicossocial, a gente vai ter dados que retratam essa realidade e com isso a gente consegue traçar estratégias, né, para o enfrentamento de todas as barreiras e sem sombra de dúvidas para que a gente possa cumprir essas lacunas que hoje existem. Então, agora só pra direcionando pro pro final da fala, no âmbito da saúde, esses dados vão então contribuir pra que a gente possa planejar. Hoje a gente planeja de acordo com a realidade trazida, né? Pelo pelos territórios, pelos municípios, pelos estados, com base no no nas estimativas que nós temos da PNAD contínua, mas ainda também não temos os dados específicos em relação às pessoas com transtorno do espectro autista, então isso gera uma certa lacuna que a gente precisa ser pensar a estratégia de como vamos avançar pra isso. Então deputado, agradecer mais uma vez a oportunidade de estar aqui da gente discutir isso e colocar o Ministério da Saúde à disposição pra pras ações futuras, obrigado.",
      "summary": " Coordenador-Geral de Saúde da Pessoa com Deficiência - Ministério da Saúde ressaltou a importância de acesso a informações e definiu pessoa com deficiência. Superar barreiras sociais e vazios assistenciais na rede de atenção especializada foram discutidos, especialmente no Centro-Oeste, Norte e Sertão Nordestino. Avaliação biopsicossocial, dados confiáveis para demanda estimativa e orçamento de recursos humanos na saúde também foram mencionados.",
      "speaker": {
        "name": "ARTHUR MEDEIROS",
        "position": "Coordenador-Geral de Saúde da Pessoa com Deficiência - Ministério da Saúde",
        "slug": "arthur-medeiros"
      }
    },
    {
      "id": 4509120,
      "start_time": 1715705590,
      "duration": 34,
      "transcription": "Senhor Arthur, concedo a palavra ao senhor Joelson Dias, conselheiro da OAB no Brasil, representando o Conselho Nacional de Direitos da Pessoa com Deficiência, o CONADE no Ministério das da dos Direitos Humanos. Prazo igual até dez minutos para suas considerações iniciais e também para sua apresentação doutor Joelson. Recurso de acessibilidade",
      "summary": " Deputado concede palavra a Joelson Dias, conselheiro da OAB, para discussão sobre acessibilidade com duração máxima de 10 minutos.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    },
    {
      "id": 4509122,
      "start_time": 1715705624,
      "duration": 705,
      "transcription": "Fora do microfone pra que as pessoas com deficiência visual possam identificar onde se encontra o seu interlocutor já que as caixas de som tendem a uniformizálo. Eu sou o Joelson Dias pele clara, cabelos pretos, uso óculos, estou de barba, uma camisa enfim, num tom de marrom, uma gravata também nessa mesma tonalidade, paletó azul escuro e ocupo a mesa principal dos debates. Quero primeiro, deputado Amon, agradecêlo imensamente por essa sua iniciativa, convocar essa audiência. A câmara hoje está simplesmente lotada, a tomada de visitantes é muito bom que assim o seja, afinal essa é a expectativa mesmo que essa casa possa atender aí os anseios populares, manter sempre atualizada a sua legislação e o que reivindica com toda razão a nossa sociedade, e não poderia ser diferente no que diz respeito a essa nossa pauta do transtorno do espectro autista e à ênfase necessária no que diz respeito a aos dados, aos estudos que possam de maneira concreta levar à efetivação dos seus direitos. Quero cumprimentar também ao presidente dessa comissão Wellington Prado, meu querido amigo louvar essa comissão por essa iniciativa, discutir esse importante tema e era muito bom que essa comissão também estivesse com a mesma presença que temos em outras comissões diante da da importância do tema, afinal, é tema que interessa a toda a sociedade, não somente às pessoas autistas, enfim, porque ao fim ao cabo o que se discute são como essas as diferenças, as habilidades podem de alguma maneira contribuir pra própria diversidade da da nossa sociedade, esse rico mosaico do qual ganhamos todos. Eu falo aqui como representante titular do Conselho Federal da OAB no CONADE, o nosso CONADE é o Conselho Nacional de Direitos da Pessoa com Deficiência, é órgão de deliberação colegiada criado pra acompanhar e avaliar justamente o desenvolvimento de uma de uma política pública nacional para a inclusão das pessoas com deficiência e das políticas setoriais como temos acompanhado aqui nessa audiência de educação, saúde, trabalho, assistência, social, transporte, cultura, turismo. É importante e o CONADE agradece imensamente esse convite, nele se encontram de maneira paritária representada o governo e a sociedade civil e todos os segmentos, pelo menos os mais importantes das pessoas com deficiência. E louvase a a sua iniciativa deputado Elon, porque sabemos todos pela convenção da ONU, nada para as pessoas com deficiência, sem as pessoas com deficiência. Então é muito importante mesmo que essa comissão e essa Câmara dos Deputados se disponha a a essa interlocução para ouvir das próprias pessoas autistas a sua pauta, as suas reivindicações e também a prioridade na na na efetivação desses seus direitos. O que se constata e daí a razão de ser desse seu requerimento de realização dessa audiência que falta mesmo uma inclusão abrangente e precisa das pessoas autistas nos estudos e sensos populacionais. E isso é de fundamental importância se quisermos efetivamente desenvolvermos desenharmos políticas públicas que possam atender esse importante segmento da nossa sociedade. Afinal, a representação e o entendimento da compreensão precisa da da população autista tem sido prejudicados justamente pela falta de dados demográficos detalhados e até mesmo pela subnotificação deste grupo em pesquisas e levantamentos populacionais. No fundo isso leva a uma invisibilidade, leva a uma negligência na adoção dessas políticas públicas e de práticas inclusivas. E claro, eu queria acrescentar deputado Elon, talvez falando da sua própria experiência, a importância de se ver essa questão também da perspectiva dos direitos políticos. Nós pensamos na saúde, pensamos na educação, pensamos no lazer, pensamos na cultura, mas vossa excelência é prova concreta de que na medida que se garante enfim autonomia, a a inclusão, nós teremos mais do que eventuais cotas de candidatura para as pessoas com deficiência, a sua efetiva representação política neste parlamento, em outras assembleias e em outras instâncias de poder, que é o que na verdade realmente importa. Então, é uma série de desafios que as pessoas autistas acabam por enfrentar nos mais diferentes aspectos da vida, desde a educação, o emprego até as interações sociais, os cuidados com a saúde e como eu dizia, as adversidades também no exercício dos seus direitos políticos. Se se nós nos impressionamos com o fato que as mulheres só puderam votar a partir de mil novecentos e trinta e dois, e nem aqui existia uma proibição, era uma interpretação que se fazia à época por conta da sua suposta dependência de pais e maridos a comprometer a sua capacidade para o exercício do voto, o que dizer então das pessoas com deficiência? Muitas delas só tiveram reconhecida ou reconhecido esse direito em dois mil e quinze, com a Lei Brasileira de Inclusão, até então por conta de simples pedido do benefício da prestação continuada ou a uma isenção para a aquisição de veículo, era o que se tinha era a interdição, a mais absoluta, estou lendo portanto dessas pessoas o direito de voto, o que dizer então do direito de ser votadas? Por isso a a necessidade de se compreender mesmo adequados para que enfim a comunicação, as habilidades não sejam vistas como desafios, impedimentos, mas na verdade enfim como potencialidades para a participação plena das das pessoas autistas na vida em em sociedade, nas atividades sociais e profissionais. O que o que importa dizer, por outro lado, é é que para garantir essa efetiva inclusão, não faltam leis, nós estamos dos marcos arcabouços normativos do mundo, dos mais avançados, com a convenção da ONU, com a própria constituição de oitenta e oito, com a Lei Brasileira de Inclusão. O que precisamos são de medidas concretas enfim, tirar toda essa legislação do papel, é fazêla valer na implementação de medidas concretas. E uma solução importante é justamente investir na coleta de dados precisos na realização de estudos, de sensos abrangentes que capturem a diversidade e as necessidades das pessoas com deficiência, das pessoas autistas. Informações como vimos nessa própria mesa de fundamental importância para que se se possam desenhar as políticas públicas, os programas necessários para a promoção dessa mesma inclusão e atender às necessidades de todas as pessoas com deficiência e também das próprias pessoas autistas. Pra isso é de fundamental importância promover a conscientização, a educação sobre o autismo e as os direitos das pessoas com deficiência em geral, em todos os níveis da sociedade, buscar a formação, a capacitação dos profissionais nas mais diferentes áreas, por isso que a gente precisa de serviço público de qualidade, a carreira de servidores e servidoras públicas valorizada, reestruturação, planos de carreiras condizentes com a importância dessa a sua dessa sua atuação nas mais diferentes áreas, da educação, da saúde, dos serviços sociais e eu insisto também na própria Justiça Eleitoral, nós estamos em ano de eleição, é muito importante que se discuta essa questão da acessibilidade eleitoral, da própria acessibilidade digital, hoje falamos do impacto da internet, das redes sociais, das novas tecnologias como a inteligência artificial na nossa sociedade, nas eleições, no meio ambiente, na saúde, mas é importante discutir essa acessibilidade também no digital no que diz respeito às próprias pessoas com com deficiência. E não é só garantir computadores, não é só garantir o acesso à à à rede mundial, ao ao ao wifi, é garantido na verdade que todos esses aplicativos sejam acessíveis. Todos nós hoje usamos os aplicativos para comprar a comida, pedir serviço, procurar emprego, enfim até mesmo se relacionar é muito importante que as pessoas com deficiência também tenham garantida essa essa acessibilidade digital, e nesse caso vale também claro, enfim, tudo para as pessoas autistas, equiparadas a a essa condição de pessoas com deficiência desde a a lei Berenice Viana doze mil setecentos e sessenta e quatro de dois mil e doze, sempre nessa perspectiva de se garantir autonomia e independência a essas pessoas. O que se quer com políticas públicas, o que se quer quando se diz de inclusão, o que se quer quando se diz da promoção dos seus direitos é para que as pessoas com deficiência, as pessoas autistas, como qualquer outra pessoa na sociedade tenha a mais absoluta plenitude na sua autonomia, na sua independência, é para a realização dos seus direitos e para a vida é em sociedade. Eu não sei se se se essa campanha deputado já seria o tempo da minha confusão de qualquer forma enfim, me sinto contemplado, bom, era só era só mesmo pra pra para enfim uma uma observação final pra pra dizer que absolutamente toda todas essas questões que suscitei anteriormente, justificam mesmo essa essa pretensão de vossa excelência de de criarmos aí as políticas públicas necessárias pra termos certezas de de que temos certeza de que todos esses dados serão levantados, enfim esses dados demográficos, as as as notificações, enfim os censos, os estudos, as investigações. Isso está na convenção da ONU, isso está na Lei Brasileira de Inclusão, isso é uma obrigação dos estados, dos poderes constituídos a promover pesquisas, promover investigações, disseminar esses dados porque nós já sabemos que sem esses dados nós não conseguimos enfim definir com exatidão AAA população de pessoas com deficiência, de pessoas autistas, e sem essa definição precisa nós não conseguimos ou não conseguiríamos traçar as políticas públicas necessárias para a efetivação dos seus direitos. Eu espero que enfim seja este apenas dos primeiros debates desta comissão no sentido buscar realmente medidas concretas para o levantamento desses dados, dessas investigações, desses estudos, desses sensos, todos nós muitos sabedores da sua importância para como dizia a definição das políticas públicas consequentemente a inclusão das pessoas com deficiência das pessoas autistas, muito obrigado pela oportunidade.",
      "summary": " Conselheiro - Conselho Nacional dos Direitos da Pessoa com Deficiência - Conade agradece convocação à audiência sobre transtorno do espectro autista, elogia presença e interesse da sociedade, destaca necessidade de estudos detalhados sobre o assunto para efetivação de direitos e políticas públicas inclusivas, ressaltando a importância da interlocução com pessoas autistas e da garantia de seus direitos políticos.",
      "speaker": {
        "name": "JOELSON DIAS",
        "position": "Conselheiro - Conselho Nacional dos Direitos da Pessoa com Deficiência - Conade",
        "slug": "joelson-dias"
      }
    },
    {
      "id": 4509121,
      "start_time": 1715706329,
      "duration": 28,
      "transcription": "Muito obrigado doutor Joelson. Agora concedo a palavra à senhora Ray Mara Frota Uchoa assistente social, representando a associação de amigos dos autistas, no Amazonas, com o tempo de dez minutos prorrogáveis a juízo dessa presidência, para as suas considerações iniciais e apresentação. Boa",
      "summary": " Deputado concede palavra a assistente social da associação de autistas do Amazonas para apresentação e considerações iniciais.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    },
    {
      "id": 4509126,
      "start_time": 1715706357,
      "duration": 872,
      "transcription": "Me chamo Ray Mara, tenho trinta e sete anos, estou vestindo blazer branco, uma camisa azul com a frase Valorize as Capacidades e Respeite os Limites que é o tema da campanha deste ano. Verdade. Primeiramente quero parabenizar a iniciativa do deputado Amor, por essa por a por essa criação né desse espaço, porque através dessa criação de espaço onde a gente vai debater, articular, conversar, é que nós vamos construir uma sociedade mais justa e igualitária. Então parabéns deputado, sempre está engajado em busca de melhores condições principalmente para as pessoas com transtorno do espectro autista. Então assim sempre ele está nos apoiando né. E eu sou assistente social, atuo na instituição há cinco anos, é uma associação lá em Manaus, uma simples associação, que no dia vinte e nove de maio ela vai completar vinte e sete anos, vinte e sete anos de muita luta, muitos desafio, é gerenciado por umas mães que estão ali sempre buscando captar recursos pra tentar suprir essa carência do estado e da prefeitura né. E hoje a AMA ela depende sim de termos de fomento, de recursos através dos editais, tanto que a prefeitura como o Estado ele publica e a Ame também compete com diversas outras instituições. Então assim o nosso trabalho ali na instituição é trabalho árduo eu digo assim que é trabalho assim de formiguinha onde muita das vezes como qualquer outra instituição que a gente sabe os desafio troca o almoço pela janta sempre buscando captar recurso para para o aluguel, para a manutenção, o custeio de profissionais, e hoje a AMA busca atender né, mais de cem pessoas, nós estamos famílias ali naquele local. E até hoje nós não temos uma estrutura, né, física própria. Nós atuamos num local que que é alugado, temos também as despesas, mas assim nós não desistimos, né, a AMA jamais vai desistir, porque nós temos famílias que depende do serviço. E não é à toa assim que várias instituições estão aparecendo né, mas é justamente isso pra tentar suprir essa carência né de serviços que é tão limitado. Nós sabemos que a política voltada tanto na área da saúde, da educação eu falo pelas mães ali que chegaram o senso, eu digo assim, eu falo pelas mães ali que chegaram comigo Ray Mara, não fizeram a pergunta pra mim. Poxa eu estava tão esperançosa, e a gente sabe que foi por amostragem mas amostragem mas assim eles ficaram muito assim triste, eu até vou falar pra Mari que eles ficaram triste porque eles tinham muito interesse de responder, né, de falar que ali naquela casa tinha autista. Mas infelizmente não foi pra todos né, as perguntas. E eu vou estar passando videozinho pra vocês estarem conhecendo do nosso público nós temos público que é público, o nosso público preferencialmente é público adulto, né nós temos dois dias que nós atendemos criança, mas assim a AMA ela sempre atuou com essa demanda de adolescentes jovens e adultos, justamente porque em nossa cidade não existia nenhum serviço voltado para o público adulto. E sempre a gente diz assim, os autista crescem. E quais são as políticas que estão sendo voltada para eles? Será que a nossa sociedade está preparada para esses autistas que estão crescendo? E aí a gente vai estar colocando o vídeo, pode colocar o vídeo pra vocês estarem conhecendo pouquinho do nosso público público Autismo, nome técnico oficial, transtorno do espectro do autismo, é uma condição de saúde caracterizada por déficit na comunicação social e comportamento. Não há só mas muitos subtipos do transtorno. Tão abrangente que se usa o termo espectro pelos vários níveis de suporte que necessitam. Há desde pessoas com condições associadas como deficiência intelectual e epilepsia, até pessoas independentes, que levam uma vida comum. Algumas nem sabem que são autistas, pois jamais tiveram diagnóstico. As causas do autismo são majoritariamente genéticas. Estimase que possuem mais de dois milhões de pessoas com autismo no Brasil. Alguns sinais de autismo já podem aparecer em casos mais graves. Há uma grande importância em iniciar o tratamento o quanto antes. E é neste sentido que a AMA foi fundada em vinte e nove de maio de mil novecentos e noventa e sete. A associação de amigos dos autistas do Amazonas foi criada pela vontade e necessidade de pais e amigos de pessoas com autismo em Manaus. Em que se organizaram a fim de familiares, para minimizar ou suprir a carência de serviços terapêutico, pedagógico e social. Foi então que esses pais decidiram se reunir para juntos, construir futuro que amparasse seus filhos. E proporcionasse a eles maior independência e produtividade. Fundaram a AMA, a primeira associação de autismo no Amazonas. Infelizmente nos deparamos com uma realidade não muito atraente, onde muitas pessoas com autismo são discriminadas, excluídas do convívio social, algumas não realizam nenhum tipo de atividade e dificilmente saem de casa. A cidade de Manaus conta com poucas ações voltadas a este segmento principalmente ao público a partir de doze doze anos. Neste sentido somos impulsionados a ofertar ações de atendimento que possibilitem a inclusão social da pessoa com autismo. Hoje a AMA oferta atendimento aos usuários através de parcerias com estado e prefeitura. Porém os convênios não suprem todas as necessidades, e se faz necessário levantar recursos para compra de alimentos, compra de combustível, material pedagógico, manutenção dos veículos que transportam os usuários, entre outras despesas. Os objetivos da AMA é proporcionar à pessoa com autismo uma vida digna trabalho, saúde, lazer e integração à sociedade. Oferecer à família da pessoa com autismo instrumentos para a convivência no lar e em sociedade. Então é pouquinho né da nossa realidade são, pra vocês entenderem quais são os nossos públicos ali né? Então nós temos ali usuários até cinquenta e seis anos, né. E são usuários assim que vão me dizer que foram excluídas das escolas, dificilmente consegue ter acesso a algum serviço devido o nível de suporte que necessita. Então assim, nós levantamos uma uma questão sobre a a invisibilidade do autista adulto na nossa sociedade. Nós fizemos uma exposição em shopping, onde nós colocamos a imagem dos meninos e e nós viemos muita muitas pessoas questionando. Eles são adultos? Porque mostra apenas as crianças, né? Se já existe uma carência tão grande de políticas pública voltada para as criança, imagine para os adultos, 0, né. Então assim parece até que foram curados e que não há não vai haver mais necessidade então a partir dos quatorze anos eles são cuidados a se retirar das escolas, são convidados a se retirar, até mesmo das suas terapias, porque acham que não há mais necessidade. Mas o que nós nos deparamos é que é uma com uma sociedade que não está preparada pra receber esse público. E nós observamos que a que as mães, a maioria oitenta por cento das mães lá da instituição são mães solo. Mães essas que têm que lutar, pelo direito do seu filho, tem que lutar pelo sustento e muita das vezes vivem apenas com benefício. E abre mão da sua vida, abre mão né das de do seu trabalho porque dependendo do nível de suporte que que aquela pessoa necessita, ele vai necessitar de vários cuidados. E nem sempre ela tem essa rede de apoio, de ajuda. Eu eu posso até citar que não era pra mim aqui, eu não sou nem digna de estar aqui, era pra aquelas mães lá da instituição estarem aqui. Mas pelo fato dos filhos necessitarem dos seus cuidados, infelizmente, elas não puderam estar aqui. Mas eu estou aqui para representar também as dores, né? Elas estão envelhecendo. E muita delas dos maiores questionamento quando chegam até o meu atendimento é, Ray Mara, o que vai ser quando eu partir? Cadê as residências inclusivas que está no programa né de atenção à pessoa com deficiência? O estado do Amazonas não tem. Em vários estados também não tem residências inclusiva. E infelizmente a gente se depara com casos onde há violência dentro de casa, e não tem pra onde levar esse usuário, não tem pra não tem uma residência. E a gente se depara até com famílias totalmente desestruturadas. Mal sequer consegue compreender o que é o autismo, dar a medicação. E essas pessoas sofrem muito. E as mães elas estão envelhecendo, essas mães solo estão envelhecendo, e o que vai ser desses meninos futuramente? Eu falo meninas, mas é porque eles têm trinta, quarenta, mas a idade mental de cinco seis anos eu acabo falando meninos porque é o nível né, que nós atendemos lá na instituição, a maior uma boa parte também ainda fazia o uso de fralda, Então foram usuários que não tiveram esse processo de terapia de desenvolvimento dele das habilidades durante a infância. E lá na frente resulta nessa consequência de habilidades que não foram desenvolvidas, que não foram trabalhadas. Então assim, a importância dos resultados do senso é de grande relevância para nossas política porque a gente vai saber aonde eles estão. Será que aquele município vai precisar mais de política voltada para os adulto ou para as crianças? Mas ao mesmo tempo, a gente questiona e aqueles que estão na lista de espera para diagnóstico, que passaram EEE passaram por sua casa mas não foram diagnosticado ainda porque ainda estão na fila do SUS esperando atendimento para o neuro. Então assim, é algo assim preocupante, e a última pesquisa saiu né, a pesquisa pelo CDC onde fala que a cada trinta e seis crianças, uma é autista, é uma pesquisa lá dos Estados Unidos, a gente trazendo esses dados pra cá, mais ou menos trazendo esses dados para o para o Brasil, a gente poderia dizer que existem então quase seis milhões de autista no Brasil. E será que nós temos políticas suficiente para esses seis milhões de autista? E aí fica nosso questionamento, né, que nós possamos junto abraçar mesmo buscar novos mecanismo, buscar políticas pública que saiam também do papel, porque é uma das frustrações, né, ver aquele aquelas leis lindas e maravilhosas no papel, mas não existir na prática. E nós precisamos sim tirar essas leis do papel, e colocar em prática essas leis elas precisam ser efetivadas. É grito de socorro desses pais que estão ali em busca incansavelmente de atendimento porque eles querem não somente a qualidade de vida dos seus filhos, mas também querem a felicidade, que faz parte do nosso viver. Então nós precisamos ter essa essa atenção ter mais empatia para com o nosso próximo, de enxergar a dor do outro. Não somente levantar a bandeira porque você tem algum parente ou ou você é, não mas nós precisamos também enxergar a dor do outro. E que nós possamos a cada dia buscar melhorias, incentivar, dar condições, recursos, porque sem recursos não tem condições de a gente efetivar essas políticas pública. A questão do transtorno precisa estar num precisa ter o recurso para para trabalhar, precisa ter leis de incentivos também que ajudem a contribuir para essa demanda, né?",
      "summary": " Assistente Social da AMA-AM enfatiza debater equidade e inclusão para pessoas com autismo, organização atende sobre 100 pessoas em Manaus com dificuldades em garantir recursos, especialmente para adolescentes e adultos; muitas mães solteiras lutam para cuidar de filhos com autismo; sociedade e governos instruídos a preparar-se para crescente número de casos de autismo, implementando leis e fornecendo recursos adequados, destacando invisibilidade do autista adulto.",
      "speaker": {
        "name": "RAIMARA FROTA UCHOA",
        "position": "Assistente Social - Associação de Amigos do Autista do Amazonas - AMA-AM",
        "slug": "raimara-frota-uchoa"
      }
    },
    {
      "id": 4509125,
      "start_time": 1715707229,
      "duration": 399,
      "transcription": "Mara, muito obrigado a todos. Agora eu passo a palavra a mim mesma, a todo o requerimento, para algumas considerações e para as perguntas que eu gostaria de direcionar aqui aos participantes e logo em seguida ao Arthur Ataíde que está aqui conosco também pediu a palavra para que ele faça o relato dele. Bom. Brasil e os impactos dessa lacuna na prestação de serviços públicos. A falta de informações atualizadas senhoras e senhores, e abrangentes sobre o transtorno do espectro autista, o TE, tem comprometido a capacidade do governo federal, estadual e dos governos municipais, e também das instituições em geral para oferecerem suporte adequado e direcionado a essa população e aos seus familiares. E pra termos uma noção da gravidade dessa questão, nós temos que lembrar que dos últimos dados oficiais sobre autismo no Brasil remonta a dois mil e dez, quando estudo da OMS que foi citado aqui nas apresentações, estimou que havia aproximadamente dois milhões de pessoas conjuntivas no país, contudo, essa estimativa está desatualizada e considerando as tendências globais de aumento diagnósticos do TEA, é provável que o número real seja significativamente maior. Levantamento recente do Center of Desasy Controll and Prevention dos Estados Unidos, o CDC, mostrou uma crescente prevalência do transtorno do espectro autista, do TEA que passou de pra cada, uma a cada dez mil crianças na década de setenta, pra a cada quarenta e quatro em dois mil e vinte e dois. Adaptando essa proporção para a população brasileira, a gente pode estimar que a gente tem aí pelo menos mais de quatro milhões a seis milhões, como foi a estimativa ali que foi feita por outros participantes, de pessoas que possam estar no transtorno do espectro autista atualmente. Infelizmente o senso dois mil e vinte e dois que deveria trazer luz a essa questão, ainda não proporcionou os dados concretos que nós desejávamos sobre o autismo no Brasil. E essa ausência de informações compromete gravemente a formulação e a implementação de políticas públicas eficazes, tanto por parte do próprio Governo Federal, dos Governos Estaduais e do dos Governos Municipais, quanto por parte dos legisladores, por parte da Câmara dos Deputados, da Assembleia Legislativa, de todos os estados e das Câmaras Municipais. Como é que a gente vai elaborar políticas públicas se a gente não sabe nem quantas pessoas têm exatamente no Brasil que se enquadram no transtorno do espectro autista? Fica difícil. A ausência de dados não é apenas problema estatístico, mas uma estatístico, mas uma questão humanitária, como bem disse o representante do conselho na sua apresentação. É uma questão humanitária que afeta diretamente a igualdade da vida de milhões de brasileiros, e também traz ali o problema da falta de informações, que impede a criação estratégias eficazes para inclusão escolar, tratamento de saúde, apoio psicológico e social, dentre várias outras coisas. Nessa audiência pública nós buscamos destacar a urgência de de preencher essa lacuna estatística e de refletir sobre como a ausência desses dados compromete a prestação dos serviços públicos. Nós precisamos exigir transparência, compromisso e ações concretas por parte de todas as pessoas que aqui estão, e também das que aqui não estão, infelizmente, para garantir que as pessoas com autismo recebam o suporte e os direitos que lhes são devidos. Apenas com dados precisos e atualizados poderemos avançar na construção de uma sociedade mais justa e inclusiva para todos e todas. Eu elaborei aqui algumas perguntas que eu vou direcionar agora aos participantes que estão integrando esta mesa na presente audiência pública, mas antes eu gostaria aqui de prestar as minhas condolências a participante, a integrante titular da comissão da pessoa com deficiência que faleceu recentemente a deputada Amália Barros que ainda consta aqui para todos os registros da Câmara dos Deputados como titular desta comissão e que não pode mais hoje lutar por todos e todas que precisam de atenção neste país, e pelas pessoas com deficiência, pois não está mais entre nós. Que o legado que ela deixou no caso da luta das para os direitos das pessoas com deficiência não seja esquecido. As perguntas direcionadas são as seguintes. Para a MA eu gostaria de perguntar e eu até tomei tópicos aqui só pra facilitar depois, que eu deixei pouco extensa, o seguinte, quais são as principais dificuldades da AMA? E o que essa experiência da AMA pode dizer sobre a falta de atenção nas escolas de Manaus, do Amazonas e do Brasil, para com as pessoas autistas e seus familiares? Faltam mediadores e profissionais do apoio escolar nas escolas? Falta atendimento médico e psicossocial na rede pública? E na rede privada? E quanto ao transporte coletivo e outros direitos, como por exemplo do Passe Livre, que é dado para PCDs em boa parte das cidades no país, os autistas conseguem ter acesso a esse direito, uma vez que eles são equiparados aos PCDs? Na sua experiência, na experiência da AMA no caso. Os autistas têm têm dificuldades desnecessárias impostas a eles pra conseguir ter acesso aos seus direitos e ou até a documentos, como é o caso do CIPTA? Se sim, a senhora acha que o Brasil, que se o Brasil desse mais atenção a essas pessoas e seus familiares, isso poderia melhorar? A senhora quer compartilhar algum relato? Será que se a gente desse mais atenção e tivesse levantamento, não tivesse esse apagão de dados, quanto as pessoas com que estão no transtorno espectro autista, isso poderia ser diferente? Sim, com",
      "summary": " Deputado preocupado com falta de informações atualizadas sobre TEA no Brasil, impactando políticas e inclusão escolar, de saúde e apoio psicológico e social. Exige transparência e ação para garantir direitos às pessoas com autismo. Condolências à colega que defendeu direitos pessoas com deficiência. Perguntas à AMA sobre falta de atenção às pessoas autistas em escolas de Manaus, Amazonas e Brasil.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    },
    {
      "id": 4509124,
      "start_time": 1715707628,
      "duration": 333,
      "transcription": "Principalmente que a gente estaria mostrando dado, né, e da importância da política voltada para aquela assim meio que ansiosos e ao mesmo tempo apreensivos porque assim meio que ansiosas e ao mesmo tempo apreensivos. Porque pode ser até tiro no pé. Já que foi só por amostragem e será que vai alcançar essa amostragem, né? Então uma das principais dificuldades da AMA, é com relação a questão financeira. Porque, pra gente propor uma equipe multidisciplinar, o custo é muito alto, né. Nós sabemos que os profissionais eles precisam especializações, nós precisamos ter materiais pra trabalhar, nós precisamos estar custeando também como qualquer outra instituição também, a gente oferta também alimentação aos usuários. A AMA, ela faz trabalho de busca ativa, desses usuários na residência. Então, de de maior gargalo é manter esse serviço. Porque são usuários onde os pais já não conseguem pegar na mão e leválos. Porque olha o tamanho deles, por isso que eu trouxe o vídeo, o vídeo, né? Então assim, muita das vezes eles não têm noção do perigo, né, de correr. E infelizmente o transporte ele não atende. É muito difícil. Eu não consigo atender todos, né? E algumas mães quando vão em busca desse serviço, recebem não. Porque o serviço ele é voltado para as pessoas que têm alguma dificuldade de locomoção. E para eles o autista, isso não, considera uma dificuldade de locomoção. Mas a gente sabe que a dificuldade dele é sensorial. Muitos não conseguem entrar no ônibus lotado. Então tem toda essa dificuldade, né? De ter para alguns casos transporte específico. Olha, pra vocês terem noção, a gente passa diversos desafios dentro dessa rota até chegar na instituição. Então, muitas das vezes podem ter usuários que têm, podem ter crise, né, dentro do veículo, né. Porque faz a rota da cidade todinha, às vezes é duas, três horas, quando pega o engarrafamento, né? E aí todo, tem toda aquela dificuldade também de de do acesso também. São várias perguntas deputado. Ah com relação à à Sipiteia, né? Graças a Deus a CIPTIA ela tem, ido, né em diversos lugares né até mesmo nas na na instituição quando faz solicitação daquele daquele autista que está lá no interior. Será que tem chegado? Né? Nós sabemos que tem os esforços de ir fazer as campanhas, mas há uma necessidade também de de todos terem esse direito né? A gente não pode privar o outro porque mora bem distante, né? Que mora, que é ribeirinho, a gente não pode privar ele também do direito, né? Então nós podemos também, com relação à questão dos mediadores, né? É uma das questões que mais os pais veem, né, trazendo essa demanda. Poxa meu filho, eu não tenho coragem de mandar ele pra escola porque ele está sem mediador. E aconteceu diversas situações olha, essa semana foi mês passado numa rota de conversa, a mãe a mãe expôs uma situação onde, o filho foi agredido, dentro da foi tirado ele de dentro do pátio da escola e agredido ao lado. Simplesmente porque o filho dela, sem querer, derrubou o suco no colega. E aí, teve toda essa questão e a mãe mesmo indo na escola, falando que o 0 filho passava por bullying, passava por diversas situações mesmo assim, veio acontecer esse incidente né. Então assim, precisamos sim sempre estar alerta aí com relação a a esses direitos que muita das vezes, nós também estamos com uma dificuldade também com relação à medicação. Semana passada foi como se tivesse apagão, né, de medicação. E isso não pode acontecer, gente. Os medicamento, meninos entrando em crise por falta de medicamentos como o rispiridona. Isso não pode acontecer. O orçamento ele tem que estar previsto pra suprir toda essa necessidade. Então assim, foi algo assim que nós tivemos que, muita das vezes chega até ajudar as as mães a comprarem né, parte, em em, em em em drogarias, né? Justamente pra suprir aquela necessidade que que não está tendo ali no no no exposto de saúde. Então assim é algo gritante, houve grande movimento teve até mesmo também algumas mães, né, que foram em busca ali. Fizeram ali uma passeata fizeram ali uma manifestação porque faltava medicação na rede. Quem tem condições de comprar compra e quem não tem? Que é a maioria da realidade. Não tem, são medicamentos muito caro. Então quando você vai numa drogaria comprar medicamento desse, são medicamentos que chegam até o valor de cento e oitenta reais. E pra quem recebe benefício tirar todo esse valor se torna muito difícil. Ao IBGE,",
      "summary": " Assistente Social - Associação de Amigos do Autista do Amazonas - AMA-AM discutiu a importância da política voltada para pessoas com autismo, destacando desafios financeiros para equipe multidisciplinar e serviço de transporte. Mencionou a dificuldade de acesso ao transporte público e a necessidade de mediadores escolares. Também discutiu a dificuldade em obter medicação, incluindo risperidona, e a necessidade de orçamento para suprir essas necessidades.",
      "speaker": {
        "name": "RAIMARA FROTA UCHOA",
        "position": "Assistente Social - Associação de Amigos do Autista do Amazonas - AMA-AM",
        "slug": "raimara-frota-uchoa"
      }
    },
    {
      "id": 4509129,
      "start_time": 1715707961,
      "duration": 132,
      "transcription": "A lei número treze mil oitocentos e sessenta e de dois mil e dezenove, obriga o IBGE a incluir as perguntas sobre o transtorno do espectro autista no censo, visando direcionar as políticas públicas com dados oficiais. Sendo assim, por que não tem nenhuma informação até agora sobre o autismo no censo? Por que que o IBGE não está respeitando a lei que foi feita? O IBGE incluiu essas perguntas específicas sobre autismo no censo de dois mil e vinte e dois? Se sim, quais foram os critérios utilizados pra seleção dessas perguntas, e como que elas dialogam com a gestão de políticas públicas voltadas pra saúde, educação e assistência social desses indivíduos e suas famílias? E, mais ainda, por que a demora nesse processamento dos dados se elas estiverem sido incluídas? Eu vou falar logo as outras pra os outros integrantes enquanto representante do IBGE retoma aqui o áudio, e aí todo mundo já vai tomando as notas, até pra gente ter celeridade aqui. Ao Ministério da Saúde, a falta de dados contra os autistas faz falta pra a elaboração de políticas públicas? Além disso, de forma objetiva, gostaria de saber onde e como esses dados seriam úteis pra o Ministério da Saúde, se nós tivéssemos eles hoje, e o que que poderia melhorar na vida das mães atípicas, dos autistas do nosso país e de todas as pessoas que sofrem com a falta de atenção e amparo por parte das políticas públicas no Brasil, nesse caso. Ao CONADE, quais são as principais ações que que o CONADE tem participado e coordenado junto aos outros órgãos e instituições pra garantir que esse apagão de dados e consequentemente o apagão de políticas públicas para as pessoas com transtorno do espectro autista, seja superado, avançando no reconhecimento aos direitos humanos, sociais e individuais dessas pessoas e das suas famílias. Com licença eu já posso ter a minha palavra?",
      "summary": " Deputado questiona falta de informações sobre autismo no censo, responsabiliza IBGE, quer saber impacto de falta de dados em políticas públicas e pergunta sobre ações de inclusão do MINISTÉRIO DA SAÚDE e CONADE.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    },
    {
      "id": 4509128,
      "start_time": 1715708093,
      "duration": 75,
      "transcription": "Por favor, o meu áudio está ligado? Está está ligado. A senhora tem a palavra. Obrigada. Com relação à à pergunta do do Altino, que é através dessa lei com o senhor mencionou, ela foi incluída no questionário do senso demográfico de dois mil e vinte e dois, foi feita esse levantamento, está em fase, naquelas fases de apuração de críticas de análise de dados, assim como os dados de deficiência e os outros dados que pertence ao questionário da amostra. Então esse dado sim ele vai ser divulgado e ele segue calendário, onde cada tema que pertence desse questionário da amostra, vai ser divulgado unicamente uma após a outra. Então, a primeira feito o levantamento, depois essa faturação e depois a divulgação. O planejamento inicial que essa divulgação ocorra no ano que vem. Alguma outra mais pergunta? Especificamente com relação ao calendário? Sim, a pergunta seria.",
      "summary": " Questionário Senso Demográico 2022: dado sobre esse tributo será divulgado conforme calendário, após apuração e análise. Primeiro levantamento, depois avaliação, depois divulgação, inicialmente prevista para ano seguinte.",
      "speaker": {
        "name": "MAIRA BONNA LENZI",
        "position": "Representante - Instituto Brasileiro de Geografia e Estatística - IBGE",
        "slug": "maira-bonna-lenzi"
      }
    },
    {
      "id": 4509127,
      "start_time": 1715708168,
      "duration": 6,
      "transcription": "Por que a demora pra essa divulgação? Por que só até o ano que vem?",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    },
    {
      "id": 4509131,
      "start_time": 1715708174,
      "duration": 44,
      "transcription": "Não é uma demora, faz parte desse processo de apuração dos dados assim como no centro de dois mil e dez, primeiro é feito o a divulgação dos dados do universo, e posteriormente é feito a divulgação dos dados da amostra. Então na onde existe uma ordem pra serem pra serem cumprida essa divulgação, existem critérios específicos, pra ser feita a divulgação dos dados da amostra como, que são específico da área da área de estatística, que é a expansão do peso enfim, então é por isso, nunca se faz uma divulgação tão imediatamente após a a coisa gerada. Muito obrigado Maíra.",
      "summary": " Divulgação dados IBGE segue processo e cronograma específicos, envolvendo universo e amostra, com intervalo temporal entre eles, de acordo com princípios estatísticos, como expansão de peso. Obrigado.",
      "speaker": {
        "name": "MAIRA BONNA LENZI",
        "position": "Representante - Instituto Brasileiro de Geografia e Estatística - IBGE",
        "slug": "maira-bonna-lenzi"
      }
    },
    {
      "id": 4509130,
      "start_time": 1715708218,
      "duration": 37,
      "transcription": "Eu vou, antes de conceder a palavra aqui aos outros órgãos e instituições, conceder a palavra aqui ao Arthur para que ele faça os seus relatos e considerações e em seguida eu já vou encaminhar para as considerações finais, porque aí a gente faz as perguntas enviadas pela população aqui, através da plataforma interativa da Câmara dos Deputados e aí os membros das instituições já respondem tudo junto, fazem as suas considerações finais, respondem as perguntas realizadas tanto pela população quanto as que eu fiz e aí a gente já já encerra. O Arthur tem a palavra, por favor. Boa tarde.",
      "summary": " Deputado concede palavra a Arthur para relatos, irá fazer considerações finais, população envia perguntas através de plataforma interativa da Câmara dos Deputados, instituições respondem perguntas, considerações finais, encerramento.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    },
    {
      "id": 4509135,
      "start_time": 1715708255,
      "duration": 291,
      "transcription": "Todos começam a minha fala, me posicionando fora do microfone, pra facilitar pra que pessoas com deficiência visual consigam me localizar, e faço minha áudio descrição. Sou rapaz branco, de cabelos castanhos, uso terno preto, uma camisa social azul, uma gravata azul escura, e cordão com símbolo de quebracabeça. Eu sou, com o filme mencionado o Arthur Ataíde, sou autista, sou diretor da associação nacional para inclusão das pessoas autistas, estudante de medicina e ativista nessa causa há mais de dez anos. Primeiramente, gostaria de parabenizar o deputado Amon pela iniciativa de organizar essa audiência pública e também parabenizar por se colocar como uma representação autista dentro do da Câmara dos Deputados, uma representação parlamentar a nível federal, dentro de processo de pioneirismo histórico. Quando a gente fala da do processo de inclusão de pessoas autistas na sociedade, a gente fala de processo que começou de forma muito recente. Em dois mil e a gente teve o processo de reforma psiquiátrica no Brasil. Nesse momento, a nossa condição, enquanto pessoas com transtornos, foi equiparada de qualquer outra pessoa dentro da sua dignidade humana. Antes disso, éramos vistos como subpessoas, pessoas que não tinham o a garantia do seu direito à vida, do seu direito à inclusão na sociedade, equiparável a de pessoas que não possuíssem determinados transtornos. Quando a gente fala desse processo histórico, a gente fala de pessoas que ainda sofrem as consequências disso hoje em dia. A maior parte dos autistas adultos, pessoas que hoje têm na faixa dos seus trinta e cinco, quarenta, cinquenta anos de idade, passaram por violências de caráter psiquiátrico, passaram por diagnósticos equivocados, diagnósticos de esquizofrenia, diagnósticos de transtornos paranoides, diagnósticos que muitas vezes foram utilizados pra perpetuar ciclo de violência e repressão, repressão psiquiátrica e muitas vezes até mesmo terapêutica. Hoje em dia, a gente tem avanço muito grande nas políticas públicas voltadas à manutenção dos nossos direitos, Eu mesmo sou estudante autista hoje, no meu terceiro ano de medicina, fruto de várias dessas políticas. Se não fossem leis como a lei Berenespiana ou a lei brasileira de inclusão, não teria chegado onde eu estou hoje, eu depende da acessibilidade pedagógica, depende da inclusão escolar, pra que chegue pra que eu pudesse chegar a concluir a minha formação, assim como milhares de outros autistas no nosso país. O que prejudica o acesso às pessoas autistas a esse processo de emancipação, é justamente a falta de uma identificação de quais que são as necessidades das pessoas autistas em de várias escalas de vulnerabilidade no nosso país. A gente sabe que pessoas autistas pretas enfrentam muito mais dificuldade na hora de terem acesso ao seu diagnóstico. Mulheres autistas enfrentam muito mais diagnóstico, seja desde invalidação de laudos que já existem ou até mesmo assédio dentro das suas avaliações médicas. A gente encontra mulheres autistas que passaram por dezenas e dezenas e dezenas de laudos equivocados desde transtornos de personalidade, transtornos de humor borderline, bipolaridade, até enfim encontrarem o seu diagnóstico de autismo. E nesse momento, você se depara com uma vida inteira que poderia ter tido inúmeros acessos direcionados a certos estímulos e certos processos de acessibilidade que acabaram se privando disso. Eu gostaria de encerrar a minha fala questionando o que que a gente pode fazer pra traçar e pesquisas que não dê, que assegurem que as pessoas autistas em maior perspectiva de vulnerabilidade, vão ter o seu até o atendimento das suas necessidades garantido de forma plena porque pessoas autistas não são só objeto de intervenção terapêutico de saúde a gente precisa traçar quais são as necessidades educacionais, quais são as necessidades de saúde e quais são as necessidades pra inclusão de uma perspectiva social plena, dentro da esfera da cultura, dentro da esfera do lazer, uma, toda a vida é uma vida que vive a sociedade de forma plena. Se você priva campo, se você priva direito, qualquer que seja, você priva essa pessoa de contribuir e de existir de forma de forma essencial na sociedade.",
      "summary": " Diretor de Ações Afirmativas da Autistas Brasil, autista e estudante de medicina, destaca histórias de violência e diagnósticos errados em adultos autistas. Aponta avanços nas políticas públicas, mas ressalta a necessidade de identificar necessidades específicas de autistas em diferentes níveis de vulnerabilidade. Advoga pesquisas para atendimento integral, considerando necessidades educacionais, de saúde e inclusão social total na cultura e lazer.",
      "speaker": {
        "name": "ARTHUR ATAIDE",
        "position": "Diretor de Ações Afirmativas da AUTISTAS BRASIL",
        "slug": "arthur-ataide"
      }
    },
    {
      "id": 4509132,
      "start_time": 1715708546,
      "duration": 27,
      "transcription": "Muito obrigado, Arthur, pela sua participação. Com a palavra, ainda dentro dos participantes aqui da da plateia e dos populares, eu vou passar a palavra ao Marcelo Ataíde Garcia, Conselho Nacional dos Autistas do Brasil, e em seguida ao Osvaldo Freire que é pesquisador internacional do autismo e autor do livro desafiante Mundo do Autista. Por favor, só tem a tem a palavra. Boa.",
      "summary": " Deputado passa a palavra a Marcelo Ataíde Garcia e em seguida a Osvaldo Freire, pesquisador internacional do autismo.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    },
    {
      "id": 4509133,
      "start_time": 1715708573,
      "duration": 172,
      "transcription": "A todos. Pelo tempo de três minutos. Perfeito. Deputado eu gostaria de parabenizálo pela essa iniciativa, ratifico aqui as palavras do meu colega o Joelson Dias, toda política pública tem que ser feita com a participação de quem tem interesse na causa, e nenhuma política pública sobre o autismo deve ser feito sem o autista. O autista ele não sofre por ser autista, ele sofre pelo preconceito que a sociedade impõe a ele. Eu queria trazer aqui pra essa comissão deputado, uma questão extremamente importante que que é a questão terapêutica. Hoje no Brasil, existem e algumas terapias, alguns métodos terapêuticos, que na verdade não são feitos para o ser humano, Advêm de estudos e experimentos que eram feitos por pesquisador que era o Skinner, que desenvolvia técnica de adestramento animal. Isso, foi adaptado por outro pesquisador que era o Lovas, Ivair Lovas, e isso está sendo utilizado nas nossas crianças, nos nossos jovens, e eu queria deixar aqui o relato de que a associação médica americana, a AMA, ela já retirou essas práticas terapêuticas como indicação de padrão ouro, porque elas até o ano passado indicavam esses métodos terapêuticos como padrão ouro. Essas técnicas, elas não desenvolvem o indivíduo, não desenvolvem as suas capacidades e têm por objetivo, exclusivamente reprimir comportamentos, não pro desenvolvimento desse ser humano, deste paciente, e sim pra agradar quem o cerca, pra agradar a sociedade. Há que se relatar aqui deputado, que o mesmo método terapêutico era utilizado e tinha o nome de cura gay, e ele foi rechaçado do do Brasil na década de oitenta, por desrespeitar o direito humano e por reprimir comportamento. Esses métodos que reprimem comportamento, além de não beneficiar o paciente, trazem estresse póstraumático análogos aos que os combatentes de guerra adquirem depois de de participar de uma guerra. Deputado, mais uma vez parabéns pela iniciativa, e eu gostaria muito que esse tema fosse tratado por essa comissão, muito obrigado.",
      "summary": " Conselheiro Nacional da AUTISTAS BRASIL apoia iniciativa parlamentar, incentiva inclusão de autistas no processo de elaboração de políticas públicas sobre autismo e alerta para terapias que reprimem comportamentos inadequadas, sem benefícios reais e causando estresse postraumático, como a TEACCH, adaptada de estudos de condicionamento animal. Ele questiona ainda por que essas práticas ainda são utilizadas no Brasil, apesar de já terem sido abandonadas nos Estados Unidos.",
      "speaker": {
        "name": "MARCELO ATAIDE",
        "position": "Conselheiro Nacional da AUTISTAS BRASIL",
        "slug": "marcelo-ataide"
      }
    },
    {
      "id": 4509134,
      "start_time": 1715708745,
      "duration": 26,
      "transcription": "Muito obrigado Marcelo, com a palavra o Osvaldo Freire também pelo tempo de três minutos, em seguida vou passar aqui as perguntas enviadas através da plataforma interativa e aí a gente segue para as considerações finais e as respostas de cada Senhor presidente, entendeu?",
      "summary": " Deputado fala sobre passagem de palavra em uma discussão, incluindo perguntas enviadas por meio de uma plataforma interativa e considerações finais com respostas dos Senhores presidentes.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    },
    {
      "id": 4509138,
      "start_time": 1715708771,
      "duration": 317,
      "transcription": "Aperta aí de nome desculpa. Alô? Sim? Senhor deputado Amã Mandel que preside essa obsessão muito importante para o mundo do autismo de nosso país. Eu fico assim muito muito contente como pesquisador internacional do autismo né? Durante dez anos eu pesquisei autismo no Brasil e fui estudar autismo na Emirados Árabes Árabes, Estados Unidos, Argentina, México, Canadá e França. Trabalho voluntário o meu livro desafiante mundo autista, obstáculos e possibilidades no labirinto do amor. Já foi lançado aqui o ano passado na Câmara dos Deputados na no no Senado Federal no Conselho Regional de Medicina de Alagoas enfim em outros locais E eu gostaria o senhor me permitir de fazer três perguntas para os palestrantes. É possível? Inicialmente pra a doutora Maíra do IBGE né? Nós o 0 próprio conselheiro da OAB doutor Joelson aqui presente e também vossa excelência considerou a importância da do dos números né? Das estatísticas né? E embora os autistas não são números mas eles são fundamentais para traçar as políticas públicas e mais importante tornálas lá na ponta pra trazer os reais benefícios para a nossa comunidade dos autista. O dado o 0 IBGE de dois mil e e dez indicou revelou a existência de quarenta e cinco ponto seis milhões de pessoas com deficiência. Quarenta e vinte e cento da população brasileira. O de dois mil e vinte e dois dezoito ponto seis milhões. Oito ponto nove milhões da população brasileira. Aonde estão os nossos pessoas com deficiência nesse tamanho disparate de números. Ela ela responde? Solta? É isso, nas considerações finais. Bom, eu teria mais uma consideração ao Ministério da Saúde se me permite nós ouvimos a a necessidade das terapias principalmente com relação a ABA eu gostaria que o Ministério da Saúde apontasse assim com com mais rapidez ou com uma decisão administrativa colocar os o ABA no SUS, né? Se nós temos aí AAAA necessidade dessa terapia, se é que ela évada, que é oportuna, necessária, vamos disponibilizar pra maior números de de pessoas com com autismo, né? E eu fico muito contente de estar aqui com conosco nessa audiência não só vossa excelência que eu acredito que seja o primeiro deputado do país com o TEA eu convivo essa casa aqui há mais de trinta anos eu eu nunca tinha visto parlamentar com o com diagnóstico do TEA. E também está aqui do meu lado aqui o 0 Nicolas Ribeiro está o 0 nosso estudante de medicina, o Arthur, tá aqui o 0 Marcelo, a Taís também, né? Muito importante é eles estarem conosco não só a presença nos estimulando a seguir em frente mas principalmente pelos seus de vida, né? Isso ilustra, isso engrandece o nosso trabalho, né? Como pesquisador fico muito contente com isso, esperando, né? Que haja melhoras, melhoras contínuas para os nossos altíssimos do país. E finalmente uma uma consideração a a Ray Mara da lá da da da Ama de hoje em Manaus, né? Está completando aí vinte e sete anos, né? E a primeira ama do Brasil foi de São Paulo, esse ano está fazendo quarenta e anos e vocês em Manaus vinte e sete. Parabéns, persistam, não desistam porque os nossos autistas precisam de mais de vocês, mas muito muito. Deus abençoe a todos e muito obrigado presidente Ramon Mandel. A pata já me escondeu? Obrigado.",
      "summary": " Pesquisador de autismo trabalha voluntariamente em vários países, escreveu livro e destaca necessidade de atenção a deficiência. Suplica maior disponibilidade de terapia ABA ao Ministério da Saúde. Aplaude exemplo de pessoas com TEA e honra longa carreira de assistente de autista.",
      "speaker": {
        "name": "OSWALDO FREIRE",
        "position": "Pesquisador Internacional de Autismo",
        "slug": "oswaldo-freire"
      }
    },
    {
      "id": 4509136,
      "start_time": 1715709088,
      "duration": 147,
      "transcription": "Ô Osvaldo, só minuto, Maíra. Passando as considerações finais e não havendo mais inscritos eu vou passar a palavra a todos os palestrantes para que façam as suas considerações finais e respondam as perguntas que foram feitas aqui pelos participantes. Antes, no entanto, eu vou colocar aqui duas perguntas que são relacionadas entre si, que foram enviadas através da plataforma interativa da Câmara dos Deputados. As perguntas são as seguintes, e os participantes que quiserem podem responder, eu também posso responder ali no final quando eu estou encerrando. A primeira é a seguinte, por que que na rede pública ainda se faz necessário recorrer à ação judicial pra garantir os direitos da pessoa com transtorno do espectro autista? E a segunda, as leis Berenice Piana e Romeu Mion estabelecem uma série de direitos. Por que que elas não são, entre aspas, adotadas automaticamente, fecha aspas, pelo poder público na hora em que a pessoa com a transição do espectro autista necessita de qualquer serviço ofertado ou direito ofertado pelo poder público. Então, pensando nisso nós já temos alguns projetos de lei inclusive pra colocar ali o diagnóstico do TERA, se a pessoa assim desejar né, na cédula de identidade ou na carteira de identidade e é isso evita porque tem muitos órgãos que querem botar uma junta específica separada lá para sentido nenhum. Se você já tem o diagnóstico, isso já é oficial, como o CIPTE, o que não faz sentido nenhum, se você já tem o diagnóstico, isso já é oficial, você já tem lá laudo sujo, já tem documento como o SIPTEA, etcetera, faz sentido, uma mera burocracia, uma sabotagem aos direitos das pessoas contra a ação do espectro autista, né. Enfim, essas são as perguntas. Então, com a palavra, primeiro a senhora Maíra, pelo IBGE, e aí ela responde as perguntas que foram feitas por todos, fazem suas considerações finais, aqui seria pelo tempo de três minutos, eu vou estender por seis minutos. Vamos tentar aí no máximo possível a gente tentar ser bem objetivo pra entregar essa sala aqui, que vai ser utilizada por outra comissão. A senhora tem a palavra.",
      "summary": " Deputado questiona necessidade de ação judicial para garantir direitos de pessoas com TEA na rede pública e por que leis Berenice Piana e Romeu Mion não são automaticamente adotadas. Menciona projetos de lei para incluir diagnóstico de TEA no documento de identidade. Da palavra para Maíra, do IBGE, para responder perguntas e fazer considerações finais.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    },
    {
      "id": 4509139,
      "start_time": 1715709235,
      "duration": 214,
      "transcription": "Obrigada, obrigada. Eu reitero a a fala de como os dados são realmente fundamentais extrema relevância pra que o controle, possamos construir e avaliar todas essas, essas política pública. Inclusive na na convenção do direito da pistola com deficiência, há artigo específico que fala sobre os dados da relevância do do dos dados de pessoas com a com deficiência. Eles estão alinhados aí essa essa conversão e estamos sempre preocupados de como introduzir da melhor forma possível que esse dado traga realmente relevância estatística, que não sejam dados, não sejam dados supernotificados. Com relação especificamente à dúvida do senhor, quando quando fez menção ao ao ao senso demográfico de de dois mil e dez, e e que depois no caso né, só fazer uma correção não é o senso de dois mil e vinte e dois que que teve aquele resultado dos dois milhões e dois vírgula seis milhões de pessoas foram na finais contínua de dois mil e vinte e dois. O senso democrático de vinte e dois também vai ser divulgado ano que vem o módulo de deficiência. Mas, voltando, para o caso do senso demográfico em dois mil e dez, que que no momento da da da divulgação, teve aquela divulgação dos quarenta e cinco milhões de de pessoas com deficiência, e que logo em seguida foi feita uma releitura da construção de indicadores de de deficiência. Essa releitura foi divulgada amplamente em forma de nota técnica, que está disponível no no site do IBGE, a nota técnica número onze dois mil e dezoito, que fez essa releitura dos dados. O que que isso significa? Os dados se mantiveram, todos os, todo o levantamento do senso das MEDS estão disponíveis no site do IBGE e é possível visualizar todo esse resultado específico do quarenta e cinco milhões. Esses quarenta e cinco milhões de pessoas, são todas aquelas pessoas que responderam que tinha pelo menos alguma dificuldade em uma daquelas cinco perguntas feitas num bloco de de deficiência, Ou seja, perdão, quatro perguntas. Ou seja, se a pessoa respondeu que tinha alguma dificuldade em enxergar, ou alguma dificuldade de ouvir, ou alguma dificuldade de caminhar ou que tinha alguma deficiência mental intelectual, sem responder pelo menos que tinha alguma dificuldade delas, foi considerado pessoa com deficiência. Porém, lá em pouco pouco tempo depois foi feito, o Brasil, o IBGE começou a fazer parte das orientações feitas pelo grupo de estatística que ele apontou que a população com distinta, seguindo a definição da da da convenção, deveria ser considerado apenas daqueles que responderam que tinham pelo menos muita dificuldade em desses, uma dessas funções que eu mencionei de enxergar, de ouvir, de etcétera. Por quê? Porque esse grupo é o grupo principal aula de política como que se voltasse.",
      "summary": " Dados essenciais para políticas públicas; nota técnica reinterpreta dados sobre deficiência no Censo 2010; definido que apenas personas com \"muita dificuldade\" em funções básicas estão incluídas como pessoas with deficiência; dados do Censo 2",
      "speaker": {
        "name": "MAIRA BONNA LENZI",
        "position": "Representante - Instituto Brasileiro de Geografia e Estatística - IBGE",
        "slug": "maira-bonna-lenzi"
      }
    },
    {
      "id": 4509137,
      "start_time": 1715709449,
      "duration": 5,
      "transcription": "Travou aqui? Apresentado anteriormente.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    },
    {
      "id": 4509141,
      "start_time": 1715709454,
      "duration": 38,
      "transcription": "Então, na verdade, não é que houve, que sumiu a ou que diminuiu essas pessoas, foi uma releitura, uma linha de corte considerando apenas grau os maiores dificuldades, e essa linha de corte já foi adotada na PNAEDIA contínua e assim como foi a do, as vai ser adotada no centro demográfico de dois mil e vinte e dois. Espero que tenha sido claro essa essa, que tenha tido esclarecimento que costuma ter uma dúvida bem pontual, não é apenas o senhor de outras pessoas.",
      "summary": " Representante do IBGE afirma que mudança na contagem de pessoas em estatísticas se deve a redefinição de linha de corte, considerando maior grau de dificuldade, aplicada tambem no PNAEDIA e no centro demográfico de 2022.",
      "speaker": {
        "name": "MAIRA BONNA LENZI",
        "position": "Representante - Instituto Brasileiro de Geografia e Estatística - IBGE",
        "slug": "maira-bonna-lenzi"
      }
    },
    {
      "id": 4509140,
      "start_time": 1715709492,
      "duration": 9,
      "transcription": "Maíra, com a palavra é o senhor Fábio Pereira. Sua expressão. Bom eu eu queria só terminar",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    },
    {
      "id": 4509143,
      "start_time": 1715709501,
      "duration": 169,
      "transcription": "Mesmo a oportunidade de participar desse debate, dizer que, pros institutos de pesquisa né que, especialmente aqueles que, precisam atender a uma demanda mais ampla de informações, há sempre desafio de que a informação produzida seja me importar com uma uma informação assertiva, né fidedigna, e que permita melhores decisões do que cenários, tanto de quando não se tem informação, quando se tem uma informação, de uma certa forma, que não é crível né, que não se pode confiar na informação. Então é desafio, assim como imagino seja desafio para o atendimento, pra outras situações a produção das estatísticas, pra características específicas da população, mas eu também queria deixar aqui já de antemão a nossa disponibilidade, em outro eventual momento ou por outra forma, do Inep poder apresentar pouco mais dos dados que tem tratado nas pesquisas do educação básica no senso da educação superior, relacionado à à deficiência e também ao autismo, Os dados que eu trouxe certamente, considerando o limite de dez minutos, é muito pouco né, na verdade é só uma dimensão do que tem, mas é possível a partir dos dados, que também há esforço grande da do sistema educacional brasileiro, tanto público quanto privado, de contribuir na produção dessa informação, acho que é importante a gente poder, em uma alguma alguma outra oportunidade poder trazer esses dados e dar sentido também e significado pras pessoas que estão na ponta ajudando a construílos. Então nesse sentido, há outras informações disponíveis como por exemplo o atendimento em turmas exclusivas, turmas inclusivas, que dão respostas às necessidades da política pública, especialmente da política pública educacional, e, outros dados referentes à questão do profissional de apoio, o atendimento educacional especializado, enfim, uma com outras informações que estão também disponíveis, e também apresentar alguns esforços que a gente tem feito no sentido de tornar essa informação mais mais acessível aos interessados. Então desde já, nos coloca aqui à disposição, à disposição do INEP de contribuir, trazendo pouco mais essas, pouco mais de informações, da parte educacional. Muito obrigado.",
      "summary": " Coordenador-Geral de Controle de Qualidade e de Tratamento da Informação - Instituto de Estudos e Pesquisas Educacionais Anísio Teixeira - INEP focou em importância de informação assertiva e confiável para melhores decisões. Ofereceu disponibilidade do INEP para apresentar mais dados sobre educação básica, deficiência e autismo, incluindo atendimento em turmas exclusivas e inclusivas, e profissionais de apoio. Objetivo: maior acessibilidade de informação educacional.",
      "speaker": {
        "name": "FÁBIO PEREIRA BRAVIN",
        "position": "Coordenador-Geral de Controle de Qualidade e de Tratamento da Informação - Instituto de Estudos e Pesquisas Educacionais Anísio Teixeira - INEP",
        "slug": "fabio-pereira-bravin"
      }
    },
    {
      "id": 4509142,
      "start_time": 1715709670,
      "duration": 21,
      "transcription": "Muito obrigado senhor Fábio, com a palavra a ator Medeiros representa do Ministério da Saúde para a resposta às perguntas e suas por seis minutos por seis minutos. Obrigado.",
      "summary": " Deputado agradece e cede palavra ao ator Medeiros do Ministério da Saúde para responder perguntas por seis minutos.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    },
    {
      "id": 4509148,
      "start_time": 1715709691,
      "duration": 285,
      "transcription": "Em relação à pergunta do deputado né, qual a falta desses dados, a gente com a ausência de informações a gente não consegue estimar a necessidade de serviços especializados, então quando a gente tiver acesso a essas informações, já vai conseguir identificar, gelocalizar essas pessoas, dimensão dimensionamento da força de trabalho, né, pra gente poder estimar, porque uma questão é, não adianta constituirmos o serviço, é preciso pensar que precisamos equipar e garantir recursos humanos pra ofertar cuidado de qualidade. Então isso é de extrema importância pra que a gente possa garantir serviços que atendam às necessidades de saúde das pessoas. Quero aproveitar e agradecer a oportunidade de mais uma vez ouvir o Arthur que traz aqui suas contribuições sempre muito brilhantes e do Marcelo também que reforçou a a informação né de que precisamos pensar em em tecnologias assistivas, em em atendimentos que de fato atendam as necessidades. E por isso é uma questão extremamente importante a gente pensar no projeto terapêutico singular, né, que o projeto terapêutico singular é aquele que vai direcionar as condutas terapêuticas de acordo com a necessidade das pessoas. Não é porque deu certo com uma pessoa que necessariamente vai dar certo pra outra pessoa, não é todas as tecnologias, todas as os procedimentos que são acessíveis e que devem ser aplicados então a gente precisa garantir que o projeto terapia singular direcione o cuidado dessa pessoa, até mesmo porque, a pessoa que vai ser atendida, ela é protagonista desse processo, e o projeto terapêutico singular ele prescinde basicamente da da contribuição da da da construção coletiva né, dos profissionais de saúde, familiares e da própria pessoa assistida, a gente está, precisamos levar isso em consideração. E aí é importante destacar que, quando a gente fala do do projeto terapêutico singular a gente está falando da autonomia do profissional, juntamente com essa pessoa que vai ser assistida pra que eles possam definir essa conduta terapêutica. Então depende também da qualificação técnica desse profissional pra ele selecionar qual vai ser a intervenção que ele vai utilizar, não é, ele não pode aplicar uma técnica que talvez ele não tenha formação apropriada pra isso. E aí nesse sentido o SUS ele não, ele não define uma tecnologia específica, procedimento específico né. A gente garante grande leque de de de possibilidades que cabe aí nessa construção coletiva entre o entre a pessoa a ser assistida E0A necessidade pra isso há é preciso que passe pela comissão, incorporação no no SUS, pela CONITEC, aquela comissão vinculada à à Secretaria de Ciência e Tecnologia, mas é preciso que haja evidência científica, que tenhamos respaldo técnico, científico, da da eficácia e efetividade de de determinadas técnicas, pra que a gente não incorra no risco como foi mencionado aqui pelo Marcelo de ao invés de estarmos logrando né sucesso ao contrário, estamos levando essa pessoa a uma uma outra condição de saúde como por exemplo saúde mental, né? Esse teste póstraumático como foi mencionado aqui então, a gente precisa ter isso em mente porque é isso que direciona o cuidado de forma integral, né então acho que isso é extremamente importante, e lembrar mais uma questão que foi trazida aqui pela pergunta do do público sobre o requerimento judicial, especificamente no âmbito da saúde a gente precisa lembrar que o SUS é descentralizado e hierarquizado, então pra que a gente consiga aportar financiamento adequado pra construção, equipamento né, e ou habilitação do serviço, é necessário que essa demanda acenda, Então é necessário essa organização, esse diagnóstico por parte do município, do estado, e é isso a organização local é somente importante, né? A participação das pessoas, com o transtorno do espectro autista, participando desses espaços de controle social pra que essa demanda de fato seja reconhecida e a gente consiga aportar. E aí cabe a nós enquanto ente, enquanto ente federado do governo federal, fazer esse apoio interfederativo no sentido de apoiar as gestões locais nas suas necessidades e dar o suporte pra que essa demanda chegue a nível federal e que a gente possa dentro né, do nosso orçamento a gente conseguir expandir. E aí também, a outra questão extremamente importante, a gente garantir o orçamento adequado pra que a gente consiga avançar no fortalecimento das ações de cuidar das pessoas com deficiência, que a gente precisa expandir esse orçamento pra que a gente possa de fato expandir essa rede de cuidar das pessoas com deficiência. Deputado, mais uma vez agradeço e colocar o Ministério da Saúde à disposição pra que a gente possa avançar na pauta.",
      "summary": " Acesso à informação crucial para demanda de serviços especializados; cuidado individualizado necessita de contribuição de vários; SUS precisa de orçamento adequado para ações colaborativas de cuidado.",
      "speaker": {
        "name": "ARTHUR MEDEIROS",
        "position": "Coordenador-Geral de Saúde da Pessoa com Deficiência - Ministério da Saúde",
        "slug": "arthur-medeiros"
      }
    },
    {
      "id": 4509144,
      "start_time": 1715709976,
      "duration": 16,
      "transcription": "Muito obrigado, Arthur. Com a palavra o senhor Joelson Costa Dias, representando CONADE, para as suas vez.",
      "summary": " Deputado agradeceu a Arthur e passou a palavra para Joelson Costa Dias da CONADE.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    },
    {
      "id": 4509146,
      "start_time": 1715709992,
      "duration": 214,
      "transcription": "Inovar a, enfim, as felicitações em nome do CONADE, da Secretaria Nacional de Direito da Pessoa com Deficiência, que hoje preside o CONADE pela iniciativa dessa audiência, esperar que esse assunto possa ser mantido em pauta pra que daqui a algum tempo a gente possa avaliar o que se obteve de concreto em termos de encaminhamento as sugestões feitas as sugestões feitas aqui a partir do protagonismo de vossa excelência, de Arthur e de outros tantos que aqui se manifestaram, dizer que o 0 CONADE tem recebido por intermédio das suas comissões várias denúncias de bullying e violações e as comissões são as responsáveis pela avaliação dessas denúncias e depois encaminhar em plenário o que se faz necessário, enfim, para solução desses casos e, claro, aprimoramento da das políticas públicas, a Secretaria Nacional de Promoção de Direitos da Pessoa com Terficiência, mais especificamente no que diz respeito à efetivação dos direitos das pessoas autistas tem apoiado ações de fomento da sociedade civil, tem uma medida bastante estratégica de se estruturar uma câmara temática para atuar de forma sistêmica sobre o, enfim, a efetivação dos direitos das pessoas autistas nas políticas públicas, Outra medida de fundamental importância também é avaliação biopsicossocial da deficiência, estamos em pleno grupo de trabalho a concluir as suas tarefas, eu sou dos integrantes desse desse grupo que com muita honra representa o CONADE e a partir dessa avaliação via psicossocial, expectativa de apontamento dos suportes específicos para todos esses sujeitos e a efetivação dos seus direitos. A a secretaria, o CONADE também claro, tem se esforçado na formação de lideranças para o enfrentamento do capacitismo e são muitas as ações no novo programa Viver Sem Limites, ativo do Ministério dos Esportes e claro, farei chegar também ao conhecimento do CONADE, tudo de importante que foi discutido nesta nossa audiência, farei eu mesmo o relatório ao próprio CONADE para que o próprio conselho possa avaliar se a partir da iniciativa desta comissão, da iniciativa de vossa excelência, ainda há algo a ser encaminhado no âmbito do próprio conselho. No mais, agradecer mais uma vez o convite formulado ao CONADE, expectativa é de que se renove sempre esse convite ao CONADE pela responsabilidade que tem o CONADE, enfim, contribuir para a efetivação de para o desenho de todas essas políticas públicas, depois a sua execução tão necessário a efetivação dos direitos das pessoas com deficiência e também claro das pessoas autistas, conte sempre com o 0 CONADE excelência no que se fizer necessário muito obrigado mesmo e uma boa tarde.",
      "summary": " Conselheiro-Conade agradece convite e elogia iniciativa contra bullying. Denúncias encaminhadas a comissões. Apoia ações para pessoas autistas, criação de câmara temática, grupo de trabalho para avaliação biopsicossocial de deficiência, formação de lideranças para combate ao capacitismo, programa \"Viver Sem Limites\". Promete relatar sobre a audiência e reitera compromisso com direitos de pessoas com deficiência e autistas.",
      "speaker": {
        "name": "JOELSON DIAS",
        "position": "Conselheiro - Conselho Nacional dos Direitos da Pessoa com Deficiência - Conade",
        "slug": "joelson-dias"
      }
    },
    {
      "id": 4509145,
      "start_time": 1715710206,
      "duration": 17,
      "transcription": "Muito obrigado senhor Joelson, para suas considerações finais, passo a palavra agora a Ray Mara Frota Show, representante da Associação de Amigos dos Outiters no Amazonas.",
      "summary": " Discurso do Deputado: passou a palavra para representante da Associação de Amigos dos Outiters no Amazonas sobre considerações finais.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    },
    {
      "id": 4509147,
      "start_time": 1715710223,
      "duration": 84,
      "transcription": "Agradecer o convite e principalmente parabenizar novamente o deputado por estar trazendo uma instituição que atua há bastante tempo na cidade de Manaus. Algo assim que que eu digo que não é trabalho fácil, é trabalho árduo. Mas eu deixo até recado dos pais que estão me ouvindo lá, né, estão acompanhando, não desistam. A caminhada é longa, a gente não pode desistir. Nós precisamos encarar esse desafio, esses desafios, para que as políticas público públicas realmente sejam efetivadas. Tirar do papel e colocar em prática. E nós como terceiro setor nós estamos aí pra trabalhar também. Mas também precisamos ajuda da prefeitura, do estado, do governo federal, porque não adianta apenas nós termos o amor, não adianta termos a vontade de fazer, nós temos que ter recursos. Nós temos que ter recursos pra poder trabalhar. E aí eu deixo o meu agradecimento, o nosso agradecimento em nome da instituição, né? Principalmente aqueles que puderam estar acompanhando de forma online. Muito obrigada.",
      "summary": " Assistente Social - Associação de Amigos do Autista do Amazonas - AMA-AM: agradece convite, elogia iniciativa do deputado, encoraja pais a persistir, estressa necessidade de recursos para efetivar políticas públicas, expressa gratidão em nome da instituição.",
      "speaker": {
        "name": "RAIMARA FROTA UCHOA",
        "position": "Assistente Social - Associação de Amigos do Autista do Amazonas - AMA-AM",
        "slug": "raimara-frota-uchoa"
      }
    },
    {
      "id": 4509149,
      "start_time": 1715710307,
      "duration": 363,
      "transcription": "Muito obrigado, Ray Mara. Eu gostaria de agradecer às senhoras e senhoras palestrantes e aos intérpretes de libras e a todos que acompanharam essa audiência presencial virtualmente. Antes de encerrar, eu gostaria aqui de fazer as minhas considerações finais e nessas considerações de transmitir relato para senhoras e senhores e para todo o Brasil. Recebi no gabinete aqui Câmara dos Deputados, Rogério Paulo, autista com uma história comovente e inspiradora. Ele vive no Rio Grande do Sul. Compartilhou desafios que enfrentou desde a infância devido à falta de compreensão e apoio adequado para as pessoas autistas. Também é deficiente, tem monovisão congênita e é cego de olho. Ele superou muitas barreiras, acreditando sempre no poder da educação e da inclusão. No momento em que me procurou pediu ajuda pra processo que está passando por conta de uma falha ali nessas políticas de inclusão na área da educação. O sonho dele é ser médico, como vou certo. Ele apesar de ter passado na universidade de Santa Maria, não consegue ingressar porque o entendimento da universidade é de que ele não se enquadra nos critérios ali para o ingresso através das políticas afirmativas para pessoas com deficiência. Apesar de ser autista e apesar de nós termos uma organização federal estabelecendo essa equivalência. Ele teve histórico familiar difícil, é filho de pais analfabetos, foi e teve que e teve que comer lixo em momento da vida dele porque foi expulso de casa. O pai dele não entendia porque ele era diferente, porque ele falava diferente, porque não olhava nos olhos das pessoas. Antes da tragédia que se abateu sobre o Rio Grande do Sul, ele estava lutando na justiça pela tão sonhada vaga pra medicina. Mas infelizmente toda a tragédia no Rio Grande do Sul ocorreu, e a visita do Rogério que participaria dessa comissão, pra além da questão que ele me trouxe, também me levou a uma preocupação urgente. Ele e a família dele estão no meio de uma crise devastadora, onde moram estão enfrentando enchentes, deslizamentos, terremotos, tremores, tornados e ciclones extratropicais, tudo de uma vez só num curto espaço de tempo. As condições extremas tornaram a vida do Rogério ainda mais desafiador, testando a resiliência dele em níveis inimagináveis. Ele não foi abarcado, não foi abraçado pelos protocolos de proteção, de resgate, de adaptação às mudanças climáticas. Os milhões ou bilhões destinados aos aos resgate de pessoas no Rio Grande do Sul, não levam em consideração as pessoas com deficiência, os autistas e assim por diante. A ponto de a gente não ter sequer uma previsão para o resgate dessas pessoas nos protocolos pra Defesa Civil. Diante dessa situação é fundamental lembrar que nós temos projeto de lei que obriga o Sistema Nacional de Defesa Civil a criar esses protocolos de mapeamento e evasão em situações de catástrofes. A história do Rogério é lembrete poderoso da necessidade de ações concretas e efetivas pra proteger as nossas comunidades em momentos de crise. E apesar das adversidades, o Rogério mantém essa esperança, nós estamos entrando em contato através de nosso gabinete, apesar de a Defesa Civil dos órgãos de do do município, do estado e do governo federal não terem dado todo o suporte que nós gostaríamos que tivesse dado e atenção. E ele mantém a esperança e a força que sempre caracterizaram ele. A história dele é exemplo de coragem e chamado à solidariedade. Como representante, eu renovo meu compromisso pra buscar soluções e ajudar aqueles que, como o Rogério, enfrentam desafios imensos, mas não deixam de lutar por futuro melhor. Então fica aqui pedido pra que todas as organizações que estão aqui conosco e e que tem contato com outros deputados, a tramitação deste a tramitação deste tipo de projeto pra que essas pessoas não sejam mais uma vez esquecidas. E que a gente possa conquistar ali a tramitação em regime de urgência desse tipo de projeto. Eu convido todas as senhoras e senhoras deputados que nos acompanham através das plataformas interativas e virtuais da Câmara dos Deputados a saber o Infoleg para as seguintes reuniões. No dia vinte e dos cinco na terçafeira neste plenário treze ou em outro que seja designado a audiência pública, às treze horas para debater a empregabilidade e o mercado de trabalho para as pessoas com deficiência. A reunião deliberativa logo após o encerramento dessa audiência pública, e a audiência pública às dezesseis horas no mesmo dia após a reunião deliberativa para debater os recentes cancelamentos de adesões corporativas da Amil e de outros planos de saúde. Não havendo mais nada a tratar, declaro encerrada esta reunião, e agradeço a todas as senhoras e os senhores. Muito obrigado.",
      "summary": " Deputado fala sobre desafios de autista Rogério Paulo em entrar na faculdade e crise no Rio Grande do Sul impactando pessoas com deficiência. Ele pede ajuda para aprovar lei obrigando protocolos de mapeamento e evacuação em situações de catástrofes. O deputado also discusses employability and labor market for people with disabilities and recent corporate cancellations of health plan adhesions.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado",
        "slug": "amom-mandel"
      }
    }
  ],
  "updated_at": 1715937526
}