{
  "start_time": 1697536620,
  "end_time": 1697545020,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE FISCALIZAÇÃO FINANCEIRA E CONTROLE",
  "description": "1) ALEXANDRE LEAL (Confirmado)\r\n   Procurador Jurídico\r\n   Conselho Federal de Fisioterapia e Terapia Ocupacional I COFFITO\r\n2) ANA CARLA DE SOUZA NOGUEIRA (Confirmada)\r\n   Vice-Presidente\r\n   CREFITO 11\r\n3) CRISTINA LOPES AFONSO (Confirmada)\r\n   Conselheira\r\n   COFFITO\r\n4) GUSTAVO FERNANDES VIEIRA   CREFITO 7\r\n5) ISABELLI RODRIGUES PINHEIRO (Confirmada)\r\n   Presidente da Comissão Eleitoral\r\n   CREFITO 11\r\n6) JORGE XAVIER   Assessor\r\n   CREFITO 11\r\n7) JULIANA CAOBIANCO (Confirmada)\r\n   Ex-Conselheira\r\n   CREFITO 9\r\n8) PAULO QUINTILIANO (Confirmado)\r\n   Perito Criminal\r\n   CREFITO 11\r\n9) RICARDO SALES DA SILVA   Chefe do Departamento de Tecnologia e Informação\r\n   CREFITO 11\r\n10) ROBERTO MATTAR CEPEDA   Presidente\r\n   Conselho Federal de Fisioterapia e Terapia Ocupacional\r\n11) SÉRGIO GOMES DE ANDRADE (Confirmado)\r\n   Presidente CREFITO 11\r\n   Conselho Regional de Fisioterapia e Terapia Ocupacional da 11ª Região\r\n\r\n10) ROBERTO MATTAR CEPEDA   Presidente\r\n   Conselho Federal de Fisioterapia e Terapia Ocupacional\r\n\r\n11) SÉRGIO GOMES DE ANDRADE   Presidente CREFITO 11\r\n   Conselho Regional de Fisioterapia e Terapia Ocupacional da 11ª Região",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 09",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2341452",
  "speeches": [
    {
      "start_time": 1697536620,
      "duration": 368,
      "transcription": "Sobre proteção de Deus em nome do povo brasileiro declaro aberto os trabalhos da reunião de urgência pública híbrida para debater os supostos abusos cometidos pelo Conselho Federal de Fisioterapia e Terapia Ocupacional, COFITO, e as denúncias que envolvem o Conselho. A presente reunião tem amparo na aprovação do requerimento número seis meia nove de dois mil e vinte e três de minha autoria. Com base no artigo duzentos e vinte parágrafo primeiro do regimento interno, eu convido nesse momento para compor a mesa, claro, fazendo esclarecimento de que dado o número de convidados nem todos caberão na mesa, mas todos já estão com seus prismas e lugares reservados aqui na frente dos, na primeira bancada, mas eu chamo para compor a mesa, é o senhor Sérgio Gomes de Andrade, presidente eleito do CREFITO onze, e a senhora Ana Carla de Souza Nogueira, vicepresidente e interventura do CREFITO onze. Anuncio também as presenças da senhora Juliana Cau Bianco, exconselheira do CREFITO nove, Gustavo Fernandes Vieira, representante da chapa eleita do CREFITO sete, virtualmente. Isabelle Rodrigues Pinheiro, presidente da comissão eleitoral do CREFITO onze. Ricardo Sales da Silva, chefe de departamento de tecnologia de informação do CREFITO onze, Paulo Quintiliano, o perito criminal virtualmente, Alexandre Leal, procurador jurídico do CONFITO presencialmente, Jorge Xavier, assessor de monitoramento da intervenção do CREFITO onze, e Cristina Lopes Afonso, conselheira do COFITO. Registramos ainda que o senhor Roberto Mattar, CP da presidente do CONFITO, foi convidado a participar da presente audiência pública, não confirmou presença, tampouco enviou representante. Quanto aos procedimentos, eu faço os seguintes registros. Recebi aqui que diversos convidados têm documentos, áudios, etcetera a apresentar. Então eu vou determinar que antes dos cinco minutos de fala de cada sejam apresentados os áudios e depois da apresentação dos áudios dos documentos e de que mais os convidados queiram apresentar, eles farão o uso da palavra pelo período de cinco minutos, e eu peço rigor nesses cinco minutos porque nós temos de entregar este plenário para comissões que vão funcionar nele no período aí do final da manhã, no início da tarde. Cada deputado inscrito não pode haver a partes nas nas intervenções dos convidados. Cada deputado inscrito para interpelar poderá fazêlo por três minutos, com a preferência de cinco minutos ao autor do requerimento, no caso eu, os convidados interpelados terão igual tempo para responder, facultadas a réplica e a tréplica no mesmo prazo. E aqui eu vou, adotar o mesmo o mesmo procedimento de vinda de ministro, Três minutos pra pergunta, três minutos pra resposta, dois minutos pra réplica, e minuto pra tréplica. Antes de iniciar as exposições, eu quero fazer o seguinte esclarecimentos sobre a importância desse debate de requerimento, de minha autoria. Bom, eu solicitei a realização dessa audiência pública justamente porque apresentei o requerimento de auditoria ao Tribunal de Contas da União que foi aprovado por esta comissão, pra investigar né à eventual e potencial ocorrência dos seguintes ilícitos. Indícios de superfaturamento, fraude e citação na aquisição de uma nova sede no valor de vinte e dois milhões de reais, que segue sem uso durante longo período, manipulação do processo eleitoral de forma inviabilizar chapas de oposição, intervenções em conselhos regionais sem fundamentos legais, abuso de autoridade, entre outros. As denúncias apresentadas são graves, justamente por isso trouxeram a mim e eu apresentei essa comissão, e mesmo após o início da apuração, né, o tribunal de contas da união já trabalha na apuração dessas irregularidades, novas intervenções foram feitas pelo cofito, reforçando a suspeita de interferência política nos conselhos regionais. Por esse motivo essa audiência aqui tem o objetivo de dar oportunidade tanto para aqueles que sofreram ou sofrem com este processo como aqueles que estão sendo acusados, estão sendo investigados justamente pra ter o direito de se defender e de expor à sua versão. Os debates aqui realizados vão servir como auxílios, como subsídio para o procedimento que hoje tramita no tribunal de contas da união, portanto que os senhores falarem e os documentos que os senhores mandarem, ainda que vocês não apresentem os documentos na apresentação, colocar aqui na tela, se vocês enviarem né a essa e eu já vi que houve envio a esta audiência pública, documentos nacionais que não estavam no requerimento que eu apresentei e foi aprovado nessa comissão encaminhado ao Tribunal de Contas da União, os documentos, os áudios, enfim o que os senhores quiserem enviar para esta audiência pública tudo que resultar desta audiência irá ao tribunal de contas da união, e será utilizado no procedimento que já está em curso. Dito isso, eu inicio os debates concedendo a palavra para a senhora Juliana Cal Bianco, exconselheira do CREFITO pelo período de cinco minutos, com a palavra. Oi? Bom dia a todos.",
      "summary": "Deputado abre reunião urgente para debater supostos abusos do COFITO, com base em denúncias e requerimento de auditoria ao Tribunal de Contas da União sobre possíveis irregularidades, como superfaturamento, fraude e manipulação eleitoral. Convidados têm cinco minutos para falar, seguidos de três minutos de interpelação por deputados. Debates servirão como auxílio para procedimento no Tribunal de Contas.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697536988,
      "duration": 305,
      "transcription": "Meu nome é Juliana Cal Bianco, sou fisioterapeuta da cidade de Cuiabá, já há dezessete anos do estado de Mato Grosso. E eu venho aqui fazer uma fala por, está tentando participar de processo eleitoral ao qual eu digo tentando, É pouco complicado, mas eu vou tentar explicar rapidamente nesse tempo aí que eu tenho o que vem ocorrendo nesses dias dezenove meses aí de processo eleitoral. Bom o processo eleitoral do CREFTO nove que é o conselho regional de fisioterapia e terapia ocupacional de Mato Grosso ele deu início em no dia onze de março de dois mil e vinte e dois com o sorteio da comissão, pra que pudesse dar então a o start desse processo. Foram dentro desse processo foram escritas duas chapas, a chapa dois ao qual eu venho aqui representar, e a chapa que ela é representada pela expresidente do CREFITO Nove, é esposa do diretor secretário do CONFITO doutora Ingrid Faria, que era presidente da gestão anterior ao qual eu fiz parte. Dentro desse processo, no dia quinze de agosto, o Duo houve a publicação então da ata onde houve a o deferimento das duas chapas. Tanto a chapa quanto a chapa dois. Depois que houve esse deferimento nesse diário A chapa ela interpôs recurso pra impugnação de uma das candidatas, após a comissão já ter feito a análise de documentos e ter dado então o deferimento da nossa chapa no processo seletivo, no processo eleitoral. Sou grande surpresa no dia quinze de dia cinco de outubro teve uma reunião então com a comissão eleitoral, aonde eles impugnaram a nossa chapa, né, porque havia procedimento interposto da chapa aonde solicitava uma impugnação por uma certidão alcoólica negativa duma candidata nossa que é a Patrícia Dourado, que nessa certidão negativa estava subsidiando ali sobre uma questão de processo de execução fiscal. E a comissão ao fazer a análise de todos os documentos apresentados porque nós fizemos cópia dos autos completos e apresentamos a comissão, ela observou que não existia nenhuma dúvida sobre esse processo de execução que nada tinha sobre dúvida, porém quem atualmente estava fazendo toda orientação jurídica essa comissão eleitoral doutora Herbert Chimicati que é o assessor da especial da presidência do CONFITO. Ele solicitou à comissão tá que fizesse então uma diligência pra nossa candidata no site da prefeitura do município de Cuiabá. Aonde então constou débito de IPTU dessa candidata de dois mil e vinte e ao qual não se faz parte da execução fiscal ao qual constava dentro da certidão. Devido a este débito, né, então a comissão eleitoral ela caçou a nossa chapa, publicando então aí eu acho que se eu pecar aí em torno do dia nove ou dia dez de outubro do ano passado, Nós após essa verificação, fizemos então também análise e diligências no site da prefeitura constando então três Candidatos da Japão também com dívidas em tributos municipais, inclusive dos candidatos com uma dívida igual à Patrícia Dourado. Anexamos isso em contra razão e apresentamos a última instância administrativa que é o COFITO, e mesmo assim o COFITO caçou a nossa chapa, e nos disse que nós não tínhamos ter que o tempo de análise pra essa diligência já tinham se passado, mas para a nossa candidata o tempo ainda estava em aberto pra eles pudessem analisar e fazerem então AA0 julgo do débito de IPTU como a condição para que pudesse ser feita a cassação da chapa. Mediante essa situação, nós então da chapa dois recorremos à justiça, e paralisamos o processo eleitoral. E a última decisão que nós tivemos que foi do TRF da doutora desembargadora doutora Gilda Sig Maringá. Ela deixa É claro que não há mais dívida de IPTU, né, porque por mais que apresentava colega de imediato fez o pagamento no dia treze de outubro e que há característica de exigências absurdas dentro da nossa resolução. Não são esses termos jurídicos porque eu não sou da área né, eu sou da saúde sou fisioterapeuta, mas a decisão está clara e ela está publicada. Eu venho aqui gritando pela democracia, não é possível que nós não temos o direito de votar. Eu não estou pedindo pra ganhar uma eleição, eu estou pedindo e aí quando você vê que você está sendo retirada desse direito, tendo que o mesma chapa, a chapa opositora qual é apoiada pelo COFITO porque a representante é a esposa do secretário, diretor secretário então isso nos torna uma condição de revolta né porque aí a gente usa aquele velho ditado brasileiro o pau bate em Chico não bate em Francisco. Obrigado senhora Juliana pela sua manifestação.",
      "summary": "Ex-Conselheira da CREFITO 9, fisioterapeuta, participa de processo eleitoral desde março de 2",
      "speaker": {
        "name": "JULIANA CAOBIANCO",
        "position": "Ex-Conselheira - CREFITO 9"
      }
    },
    {
      "start_time": 1697537293,
      "duration": 22,
      "transcription": "Também pela precisão no uso do tempo, maior parte dos parlamentares aqui tem dificuldade. Eu corrijo. Eu corrijo. Eu convido agora o senhor Gustavo Fernandes Vieira, representante da chapa eleita do prefeito sete pra se manifestar, ele está virtualmente, é",
      "summary": "Deputado propôs corrigir erros e deu turno de fala a representante de chapa eleita de prefeito.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697537315,
      "duration": 380,
      "transcription": "A todos Bom dia. Bom dia mesa, bom dia a todos os presentes, a todos que nos assistem aí, pelo Youtube. E a minha fala deputado, eu gostaria primeiramente de agradecêlo por essa oportunidade, porque como eu vou corroborar com o que a Juliana disse no final, a gente está aqui em busca de democracia. Nós no na Bahia nós tivemos inclusive o direito ao voto, mas tivemos a caça eleita, cassada de forma arbitrária pelo Conselho Federal. Tudo começa deputado, pelo primeiro momento da da candidatura, da da do processo eleitoral que é o registro da candidatura. Naquele momento, nós fizemos uma interposição, junto à comissão eleitoral, porque candidato da chapa apoiado pelo Conselho Federal, não tinha, não cumpriu os requisitos básicos para ser candidato. O nosso, a a resolução quinhentos e dezenove, que que rege o sobre os processos eleitorais, no artigo nono, né, inciso dez, diz que deve ser, o candidato ele deve possuir no mínimo cinco anos de inscrição ativa ininterrupta. Dos candidatos da chapa apoiada pelo Conselho Federal, ele não tinha cinco anos ininterruptos. Eles contaram período em que ele teve processo, uma inscrição temporária, contudo, entre essa inscrição temporária e a definitiva houve intervalo de dois meses sem inscrição. O que não, o que tornou, o que torna ele in inapto para poder disputar esse processo eleitoral. Nós fizemos a juntada do da documentação, do nosso recurso, que foi indeferido pela comissão eleitoral e posteriormente pelo próprio Cofito. Para além disso deputado, existe também a previsão na é no mesmo artigo, no parágrafo quinto, que a secretaria ou a coordenação do CREFITO, A pedido da comissão eleitoral, deverá certificar a existência ou não de condenação em processo ético, e a regularidade pecuniária. Da mesma forma que o artigo quinto da mesma norma da quinhentos e dezenove, diz que a candidatura, frisese à candidatura, O exercício ao voto, bem como o recebimento de correspondência, estão condicionadas à regularidade da a com a regularidade junto ao conselho. E no parágrafo único diz que a comissão eleitoral definirá a data limite para essa regularidade. A nossa comissão eleitoral, Ela definiu essa data no dia trinta e do três de dois mil e vinte e dois. Mas a gente soube, por pessoas próximas aos candidatos da chapa apoiada pelo Coffee, que tinham candidatos irregulares, que não estavam quites com o próprio conselho, nós não estamos falando aqui de débito de de IPTU, nós estamos falando de débito junto ao próprio conselho. E nós imediatamente protocolamos que pedido pra comissão eleitoral Verificar essa regularidade. E a comissão respondeu que nada aprovei, neste caso haja visto que o momento da verificação da regularidade pecuniária dos candidatos deu no momento da validação da da candidatura, sendo que deputado, uma dessas candidatas a informação que nós temos é que ela estava irregular desde o momento da habilitação da candidatura dela. Era era da candidatura dela. Era era profissional que devia ao conselho, e que foi homologado à sua candidatura. Nós temos vídeo, inclusive, de candidata da chapa apoiada pelo Conselho Federal, que foi impedida de votar, justamente porque estava inadimplente junto ao Conselho Regional. Veja só, se ela é impedida de votar porque está inadimplente, como ela pôde concorrer tendo esse mesmo débito, né? Além disso tudo, se no se não bastasse o conflito criar a norma, ele julgar a norma, ele Colocar a norma em prática, ele ainda distorce a norma quando há de conveniência do conflito. São dois pesos e duas medidas, que a gente vem observando em diversas eleições de conselhos regionais pelo Brasil afora. Pra vocês terem ideia, Durante esse processo eleitoral, muito foi feito pra você ter ter consciência deputado, A comissão, o os interventores do CONFITO que fizeram intervenção no CREFITO sete, foi mais dos conselhos regionais a sofrer de intervenção. Durante esse período de intervenção vazaram a cópia da da carteira de trabalho de uma exfuncionária, no sentido de usar politicamente contra a nossa chapa. Isso fere frontalmente a LGPD. Da mesma forma, foi aberto processo administrativo contra mim e contra outros conselheiros que eram candidatos à reeleição, E foi publicada o acordo sem ter que sem nos possibilitar o direito ao contraditório na ampla defesa, ao mesmo tempo que os interventores do Conselho Federal pediram na justiça a suspensão de dois duas ações de improbidade administrativa que contra o candidato apoiado por eles. Olhe quanto absurdo, quantos quantas quantos exemplos de dois pesos e duas medidas nós nos enfrentando. Pra finalizar E aí pra gentileza. Pra concluir, a gente ainda traz que o que a o artigo, O artigo sexto diz que a comissão eleitoral é a primeira instância do processo eleitoral que vai fazer esse esse julgamento de incidentes, a segunda instância é o plenário do conflito, mas nós temos áudio da funcionária do CREFITO sete aqui da Bahia, nós temos vídeo da presidente da comissão eleitoral Quinze, do Espírito Santo, dizendo que quem define as decisões da comissão eleitoral, é o Herbert Kimicate, Assessor especial do presidente do. Então no, nessa forma, EEE não existe qualquer grau de recurso dentro desse processo administrativo, Se o próprio assessor do conflito está fazendo a decisão em primeira instância, como é que a gente vai recorrer para que o próprio conflito faça a decisão em segunda instância. Eu agradeço essa oportunidade, me sinto muito em não ter sido tão fiel ao tempo como a doutora Juliana aqui agradecendo mais uma vez. Muito obrigado.",
      "summary": "CREFITO 7 denunciou irregularidades em candidatura apoiada pelo Conselho Federal, destacando falta de cinco anos ininterruptos de inscrição ativa, dívidas, atraso na verificação de regularidade pecuniária, ação política contra sua chapa, intervenções em outros conselhos regionais, e questionou a independência da comissão eleitoral devido à influência percebida do assessor especial do presidente do Conselho Federal.",
      "speaker": {
        "name": "GUSTAVO FERNANDES VIEIRA",
        "position": "CREFITO 7"
      }
    },
    {
      "start_time": 1697537695,
      "duration": 10,
      "transcription": "Passo a palavra agora pro senhor Sérgio Gomes de Andrade, presidente eleito do CREFITO onze.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697537705,
      "duration": 378,
      "transcription": "Bom dia a todos, a todas, ao deputado, obrigado pela pela contribuição, poder a gente expor pouquinho do que está acontecendo dentro do cripto onze. Então eu vou focar pouco na intervenção porque são tantas coisas que que eu teria pra falar que cinco minutos seriam muito poucos, muito pouco tempo pra eu estar expondo aqui. O que que ocorre é que todos sabem né, a gente entregou a documentação dessas denúncias que hoje estão sendo apuradas no TCU ao deputado Kim. Eu estive presencialmente na subsed abandonada, destruída, despedaçada, do conflito em São Paulo. Entrei, me identifiquei, Dei meu nome, apresentei meu crachá, e fui recebido pelo segurança praticamente num grito de socorro, duma cena que eu jamais vou esquecer na minha vida. É uma cena Realmente que parecia uma cena de guerra. Obviamente ficou muito fácil identificar quem era o denunciante de tudo isso que estava acontecendo no Conselho Regional e eu nunca, no Conselho Federal e eu nunca neguei isso pra ninguém, exponho nas redes sociais, sempre falei que tinha, Até usava o 0 termo, tem algum nesse caroço, tem alguma coisa errada. E a partir daí começou a perseguição contra o né. Processo, uma CPJ lá atrás que foi aberta no dia do início do processo eleitoral, no dia três de fevereiro, exatamente no dia que foi publicado o Diário Oficial, essa CPJ foi aberta, com com objeto que depois mudou, começou com o objeto perguntando, falando que a gente não tinha publicado a saída dos dos conselheiros que pediram a sua retirada do conselho e que a gente tinha nomeado a diretora Tesoureira, tudo errado, a gente tinha publicado sim e a tesoureira não foi nomeada, ela já era diretora tesoureira. Esse processo a gente conseguiu segurar por alguns meses na justiça E pra surpresa de ninguém, agora já próximo, né, do fim do mandato, nosso mandato encerra dia quatro de dezembro, foi aberta numa nova CPJ, dessa vez uma CPJ mais gorda, pra dar uma aparência de legalidade, mas essa CPJ, ela tem metade dos fatos já denunciados anteriormente por pessoas próximas ao conflito. Metade já arquivada no Ministério Público, duas, três no Ministério Público, ano TCU e Questionamento de coisas óbvias que o Conselho Federal ia questionar. Auditoria externa independente porque o Conselho Federal quer fazer auditoria deles, que equivale à auditoria deles. Contratação de escritório de advocacia pra defender a gestão institucional do CREFITO onze, que ganhou ali uma liminar que segurou a primeira CPJ, obviamente eles vão questionar, porque não querem né, ter desafio, entre outros processos administrativos que eu sequer tinha conhecimento, Tinha processo administrativo deputado de dois mil e vinte e que eu nem sabia que existia. Será que era de dois mil e vinte e mesmo? Ou foi feito agora e colocado lá no meio pra não falar que é tudo dois mil e vinte e três, outro de dois mil e vinte e dois também nunca fiquei sabendo desse processo, todos em meu nome fizeram questão de publicar meu nome no Diário Oficial, de expor a minha imagem nas redes sociais, fizeram questão de fazer tudo isso e isso está judicializado, já está concluso no Judiciário aguardando uma resposta. E pra minha surpresa, faltando ali ainda dia pra minha defesa prévia, houve a invasão do Crefito onze pelo Conselho Federal. Uma invasão, numa plenária com seis seis participantes, o 0 quórum aí o 0 máximo aí são nove, então em apenas seis, com pelo menos dois participantes que, têm ações diretas do CREFITO onze contra eles, inclusive o presidente, ou seja, estariam impedidos, feitas sei lá que dia, e publicadas uma hora da manhã na quintafeira do dia vinte e oito de de setembro. No mesmo dia vinte e oito de setembro, me ligam sete horas da manhã falando que tinha, Seguranças do confito lá, com a lista de quinze demissões, Impedindo os profissionais de entrar, impedindo conselheiros, impedindo funcionários Empregados públicos de entrar porque estariam exonerados, né. Então realmente não existe deputado, só pra finalizar, mandato judicial, Não existe nenhuma ação transitada em julgado contra mim, ainda tinha o prazo de dia pra eu fazer minha defesa prévia, Não existe determinação do TCU, parecer do Ministério Público, então foi uma invasão Feita a força com seguranças privados, no grito, trocaram as senhas, arrombaram portas, trocaram cadeados, Fizeram backup de pastas pessoais de trabalhadores, não deixaram os trabalhadores acessarem seus computadores, Tia, haveria uma comunicação, chegariam à luz do dia, iam atrás de mandado judicial, mas não, invadiram, E mais uma vez, em pleno processo eleitoral. E o fim a gente sabe, é falar que eu estou inelegível, ou alguém da chapa está inelegível, pra mais uma vez colocar quem o Conselho Federal quer que coloque lá dentro. E só pra finalizar, a intervenção foi Capitaneado e a gente ouviu muito esse nome aqui pelo senhor Weber Shinicate, que sequer constava o nome dele na resolução com nenhuma função dentro do do desculpa do acordo de intervenção e ele que estava comandando tudo dizendo Quem ia ser exonerado, quem não ia gritando com os funcionários, e invadindo as salas, dando ordem pra trocar chave e fechadura, Então ele estava lá mandando em tudo como se dono fosse. Obrigado senhor Sérgio.",
      "summary": "Presidente de CREFITO 11 relata perseguição, denúncias em TCU, duas CPJs, auditoria externa, advogados contratados, invasão sem mandato judicial, e acusação de tentativa de influenciar eleição, com participação de Weber Shinicate.",
      "speaker": {
        "name": "SÉRGIO GOMES DE ANDRADE",
        "position": "Presidente CREFITO 11 - Conselho Regional de Fisioterapia e Terapia Ocupacional da 11ª Região"
      }
    },
    {
      "start_time": 1697538083,
      "duration": 42,
      "transcription": "Eu vou passar a palavra pra senhora Isabele Pinheiro, mas consta aqui que antes ela gostaria de apresentar áudio antes da sua fala? Ah foi encaminhada foi encaminhada à audiência o áudio da perfeito então então por favor, se puderem a comissão colocar o áudio antes da fala da senhora Isabelle.",
      "summary": "Deputado quer que áudio seja tocado antes da fala de Isabelle Pinheiro.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697538125,
      "duration": 22,
      "transcription": "Então, orientação do doutor, é vestido e da doutora Camila que é ainda aceite protocolo de inscrição, tá? Por causa do do prazo ainda. Então ela eles falaram pra aceitar. Só isso? Estão com a palavra agora senhora Isabelle Rodrigues Pinheiro presidente da comissão eleitoral do CREFITO onze.",
      "summary": "Doutor orientou a inscrição protocolo com Camila; agora fala Isabelle Rodrigues Pinheiro, presidente da comissão eleitoral do CREFITO 11.",
      "speaker": {
        "name": "Apresentação de áudio",
        "position": ""
      }
    },
    {
      "start_time": 1697538147,
      "duration": 138,
      "transcription": "Bom dia, Isabelle, sorteada e eleita presidente da comissão eleitoral do prefeito onze. Começar por este áudio. Esse áudio foi no dia que estávamos, nós três da comissão eleitoral para recepcionar documentos das inscrições no no conflito, na nossa sala. E estava uma discussão entre a doutora Camila, que nos assessora junto com o doutor Herbert, sobre prazo da da da data de inscrição, que estava numa discussão se o dia começava em dia útil ou não. Eu sou uma pessoa leiga, eu não entendo quando começa prazo. E, de acordo com o prazo, começando em dia útil, ainda estava no prazo pra Aceitar a inscrição da chapa. Se não não, eles estavam constando que não estaria dentro do prazo se o dia começasse num sábado. Gente, desculpa em termos leigos, eu só pago, conta não se paga no sábado, se paga na segundafeira, em dia útil. Então automaticamente, No dia útil se contava na segundafeira pra data de inscrição que dava até se eu não me engano numa quintafeira. E É basicamente isso, não tenho muito que dizer. A comissão eleitoral é assessorada pelo doutor Herbert. Nós somos fisioterapeutas, recémformadas, não entendemos de resoluções e nada de Terapeutas recémformadas não entendemos de resoluções e nada de processo eleitoral. Precisamos de alguém que nos ajude nesse processo. E no dia que entraram em contato comigo pra primeira reunião da comissão pra ser passada as questões das resoluções e como funciona, Foi o doutor Herbert que estava na reunião para nos passar. E logo em seguida, entrou a a doutora Camila advogada que estava nos ajudando em todo todo esse processo, com quem tivemos mais contatos, que foi com a doutora Camila ao invés do doutor Hebert, ela que nos assessorou mais do que ele nessa questão, principalmente de envio de documento pra pra ser divulgado, edital, ajuda na Assessoria pra ler os documentos que tinham coisas que não entendíamos, mas, basicamente, foi uma assessoria jurídica porque nós, Novamente, eu sou fisioterapeuta, eu entendo de osso músculo sobre processo jurídico eleitoral, eu não sei de nada. Perfeito. Obrigado, Isamele.",
      "summary": "Presidente da Comissão Eleitoral - CREFITO 11 discutiu sobre data de inscrição para candidatos, leigo em questões jurídicas, consultaram assessora Drª Camila e doutor Herbert, pediram ajuda para compreensão de processo.",
      "speaker": {
        "name": "ISABELLI RODRIGUES PINHEIRO",
        "position": "Presidente da Comissão Eleitoral - CREFITO 11"
      }
    },
    {
      "start_time": 1697538285,
      "duration": 7,
      "transcription": "Vou passar a palavra agora pra senhora Ana Carla de Souza Nogueira, vicepresidente intervetora do CREFITO onze.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697538292,
      "duration": 284,
      "transcription": "Bom dia senhor presidente, demais deputados e participantes. Aproveito esse momento para agradecer ao deputado Kim pela oportunidade de esclarecimento que vossa excelência está nos concedendo, isso é muito importante. Justifico a ausência do doutor CPda e eu sou vicepresidente do Conselho Federal de Fisioterapia e Terapia Ocupacional e estou como interventora do CREFITO onze. E e meia quatro três que foram criadas por conta das irregularidades apresentadas, determinei o levantamento minucioso no sistema de TI com a criação da cadeia de custódia pra fosse seguras informações e também o levantamento na área financeira contábil jurídica e de recursos humanos, e que fique claro que a minha função é administrativa e de resguardo dos conselheiros enquanto plenário, que aliás houve uma reunião plenária após a intervenção e a ata sequer foi entregue. Portanto senhores, a intervenção ela é respaldada juridicamente e administrativamente. A alegada dispensa de funcionários foi feita, desligamentos de cargos em comissão em razão da confiança que esses cargos têm em quem os nomeou e não há como ter aviso prévio justamente porque eles são exonerados ad minuto e não fazem o direito ao aviso prévio e não respondem por jornada de trabalho. Quero deixar claro que o conselho está funcionando normalmente o CREFITNZE sem prejuízo aos profissionais porque eu estou lá, e que é a primeira vez que estamos fazendo uma que eu estou lá, e que é a primeira vez que estamos fazendo uma uma intervenção por irregularidades. Todos aqui citam que o conflito vive fazendo intervenções mas todas as intervenções foram feitas por vacância, quer por processo eleitoral, intervenção feitas por irregularidades para comprovação de irregularidades é a primeira vez. Isso marca a nossa história. Por isso eu agradeço a vossa excelência por essa oportunidade porque nós temos como comprovar, nós temos documentos comprobatórios de tudo que nós alegram e falamos. Uma coisa é eu querer expor e falar, imacular imagens de diversas pessoas que foram maculadas ao longo desse tempo, outra coisa é o poder Comprovar então eu tenho documentos comprobatórios de tudo que vai ser falado aqui. Eu sei que o nosso minuto é pouco, Que o nosso tempo ele é escasso, mas nós precisamos refletir na documentação. Vale o que está escrito, o que pode ser comprovado, isso sim tem validade jurídica, não eu sair por aí falando o que eu acho, O que eu acho que é certo passando por cima de pessoas, fazendo mal a pessoas, sabe quantas famílias também estão sentindo por conta dessas mentiras que estão sendo proferidas indevidamente, querendo julgar e macular pessoas sem prova, Bom lembrar que todas as liberações da autarquia federal referente à intervenção foram decididas pelo colegiado do conflito e ratificadas por decisões judiciais, o que eu quero dizer é que em momento nenhum, o doutor perda como ele é citado ele toma decisão sozinha, ele tem uma plenária, ele não toma nenhuma decisão por conta própria, tem plenário, ele é apenas membro desse colegiado. Então quando a gente dirige a pessoa a gente está a gente está deixando a autarquia Fraggio ao falar isso, nós somos colegiado, nós tomamos decisão e sobre a invasão sou eu. O senhor me cumprimentou? Estava presente? Em algum momento houve houve falta de respeito além do senhor ter entrado daquela maneira tão abrupta, tão abrupta, entrou de maneira abrupta no momento que eu estava conversando com os sando com os funcionários sobre o motivo da intervenção. Então aquela maneira abrupta que ele entrou, eu falando ele tirando os funcionários de dentro da sala e a gente tentando manter a calma e a organização, então o único momento que nós tivemos de de de desordem foi na hora que o 0 presidente entrou ali, o presidente afastado entrou. Só isso. Muito obrigado doutor. Obrigado.",
      "summary": "Vice-Presidente do CREFITO 1",
      "speaker": {
        "name": "ANA CARLA DE SOUZA NOGUEIRA",
        "position": "Vice-Presidente - CREFITO 11"
      }
    },
    {
      "start_time": 1697538576,
      "duration": 16,
      "transcription": "Senhor Sérgio ele foi citado, portanto tem direito a minuto pra responder essa citação. Obrigado deputado. Pode passar? Ah obrigado. Pois é",
      "summary": "Deputado se defende em resposta a citação, expressando gratidão.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697538592,
      "duration": 66,
      "transcription": "É interessante, né? A gente tem a nossa sede invadida pelo Conselho Federal, antes mesmo de amanhecer o dia, com seguranças privadas, os funcionários me ligam desesperados falando que estão sendo demitidos, que não tem mais o sustento da sua família sem sequer serem comunicados disso, e Como que ela queria que eu chegasse lá levando flores? Eu entrei obviamente bastante irritado, mas não ofendi ninguém, pelo contrário, Eu falei pros funcionários saírem, se retirem que a gente vai conversar aqui com os interventores, a gente como conselheiro, eu como presidente. E adivinha o que que aconteceu? Doutor Herbert Shinicate, que ela estava lá parada no canto, sem falar nada, quem mandava em tudo era o Herbert, me deu voz de prisão, falou se se o senhor não se retirar agora, eu vou te prender. Falou desse jeito pra Senhora Ana também foi citada tem direito a minuto pra responder.",
      "summary": "Presidente do CREFITO 11 denuncia interdição da sede regional, alegando demissões injustificadas e intimidação por parte do Conselho Federal. Oferece conversar com interventores, mas recebe voz de prisão do senhor Herbert Shinicate.",
      "speaker": {
        "name": "SÉRGIO GOMES DE ANDRADE",
        "position": "Presidente CREFITO 11 - Conselho Regional de Fisioterapia e Terapia Ocupacional da 11ª Região"
      }
    },
    {
      "start_time": 1697538658,
      "duration": 33,
      "transcription": "Como a alegação é que era ilegal, né, e os funcionários estavam com medo, eu falei sim, por favor, retornem à sala. Eu sou vicepresidente do conselho federal, estou aqui documentada, em diário oficial, como interventurara. Ele disse que nada daquilo tinha validade, e continuou criando uma baderna naquele local. Então foi por isso que o fato aconteceu dessa forma. E depois tudo foi sanado. Passar a palavra pro senhor",
      "summary": "Vice-Presidente do CREFITO 11 relatou uma situação em que pediu a funcionários que retornassem à sala, pois estava intervencionando no local e um indivíduo não estava cooperando, causando confusão. Eventualmente, a situação foi resolvida.",
      "speaker": {
        "name": "ANA CARLA DE SOUZA NOGUEIRA",
        "position": "Vice-Presidente - CREFITO 11"
      }
    },
    {
      "start_time": 1697538691,
      "duration": 8,
      "transcription": "Ricardo Sales da Silva, chefe do departamento de tecnologia e informação do CREFITO onze. Cinco minutos, com a palavra gentileza.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697538699,
      "duration": 462,
      "transcription": "Bom dia a todos os presentes, eu sou chefe de departamento de antigo presidente Bruno Metri e fui renomeado pelo atual presidente, o presidente Sérgio Andrade. Para continuar na chefia do departamento de tecnologia de informação. Atividades corriqueiras do setor de de tecnologia na informação, são a manutenção dos sistemas, os backups de equipamentos e servidores, configuração e instalação diversas, conselho, né, suporte a usuários, desenvolvimento de alguns sistemas que nós desenvolvemos, né, e todas as nossas atividades pelo próprio organograma do CREFITO onze são ligados diretamente à presidência do órgão, né, então nós não fazemos de nenhum tipo de intervenção na área de tecnologia da informação sem o aval da presidência ou da coordenação do onze. Isso continua até o presente momento mesmo durante a intervenção. Eu fui dos empregados desligados, demitidos na intervenção, na chegada da intervenção. Fui avisado por uma funcionária quando estava estacionando o meu carro no estacionamento externo, que o CREFITO estava sob intervenção e que meu nome constava em uma lista a entrada do órgão que eu não poderia acessar o CREFITO CREFIT e fiquei aguardando o que aconteceria? Depois que a comissão chegou eu fui convidada a adentrar a autarquia, e nós fomos conduzidos ao ao plenário junto com todos os funcionários, sejam concursados, sejam menores aprendizes, sejam os estagiários, e também os comissionados que estavam na na autarquia Voltando às nossas atribuições também dentro do setor de informática, eu perdi pouquinho aqui, nós também tiramos vários relatórios a pedido das de chefe de setores da presidência, e desses relatórios que nós retiramos a pedido da da coordenação da presidência são os relatórios de a serem sorteados à comissão eleitoral, né, então as últimas três comissões eleitorais eu que realizei o sorteio dessa comissão, a comissão que reelegeu a chapa do presidente Bruno e expresidente Bruno Metri, a chapa que elegeu o atual presidente eleito Sérgio Andrade, e atual comissão eleitoral que está fazendo valer a próxima eleição do prefeito onze. Então todo o processo foi feito por mim, o caso assessorado pelos funcionários e colaboradores do prefeito onze com relação a licitude da transparência com relação ao sorteio das comissões eleitorais, né? Continuando né, nossas atividades rotineiras, até antes da da da intervenção continuava sem nenhum problema, e e no dia da intervenção eu estava desligado, chegou lá a comissão que assumiu o CREFITO, juntamente com mais dois profissionais da área de TI, de e esses profissionais da que chegaram junto da da comissão que está agora de intervenção que realizaram os procedimentos dentro do departamento de tecnologia e da informação junto com o estagiário colaborador que não foi exonerado. Procedimentos corriqueiros que também nós fazemos dentro do CREFITO quando se desliga qualquer funcionário ou qualquer diretor do CREFITO, que é o quê? Tinha retirada de acesso aos servidores e aos sistemas, inatividade de email por institucional, a pessoa não está mais ligada à autarquia, né, e dependendo da situação é realizado backups dos equipamentos porque esse equipamento provavelmente vai ser passado pra outro colaborador ou pra outro setor, né? Eu estava exonerado nesse dia então não acessei nenhum tipo de de equipamento minha senha também não foi utilizada, e foi me solicitado pra que eu ficasse à sede do CREVTO onze aguardando pois haveria uma reunião e iriam rever as situações de alguns os funcionários que foram ali exonerados. Enfim, retornei, vou ter que andar pouco com a conversa, retornei, no dia seguinte vi, tomei ciência do que tinha ocorrido e foram os fatos que eu narrei anteriormente. Sim foram feitos backups do servidor que que não é procedimento rotineiro, né, a pedido provavelmente da da nova gestão do até pra preservação de dados, porque eu fui já estava indo a minha casa, fui solicitado a retornar para poder assessorar numa reunião plenária, que ocorreu na sextafeira à noite, de já após a intervenção com os diretores eleitos do onze, tudo o que foi solicitado a mim para esta plenária eu foi por mim foi atendido, inclusive sala do Zoom. No dia seguinte, no dia vinte e nove, eu fui convocado pela coordenadora do órgão para me dirigi até o onze para com acompanhamento junto com o doutor Jorge Xavier e com o doutor Paulo para uma coleta de dados, né? Que eles chamavam de cautela de dados por perito judicial. Pra terminar por gentileza. Vou concluir essa fala. Só que se precisou de minuto. Ao abrir a porta ao perito judicial no horário combinado às onze da manhã, fui surpreendido ao abrir a porta pela presença do presidente Sérgio adentrando a sede do junto com uma segunda pessoa mais uma criança, né? E teve uma conversa com o doutor Paulo, e ele adentrou o CREFITO falando que era hacker, ponto. Após isso ele se dirigiu até o fundo da sede do CREFITO, retornou, abriu a porta da sala de informática, adentrou e retirou notebook que era de seu uso durante o junto com outros equipamentos que estavam ali para serem cautelados pelo doutor Paulo conforme ela havia sido instruída, juntamente com o servidor, né? As as O trabalho que foi solicitado foi realizado pelo doutor Paulo, é certo na máquina que não estava mais presente juntamente com as outras que estavam na sala de TI. Tudo foi comunicado a coordenação o fato ocorrido e a coordenação do órgão que tomou os devidos providências com relação a este fato da retirada deste equipamento, não ponto normalmente, né, porque eu estava a serviço da da autarquia cheguei à autarquia bati em meu ponto, porque eu estava a serviço o doutor Jorge Xavier, que eu conversou com o assédio na sala da TI, não sei o teor da conversa pois não estava presente Ricardo, tempo por gentileza. Tá. Só pra concluir, então as As atividades hoje do setor de informática elas continuam na sua normalidade, assim como também os serviços online do CREFITO onze, e também as agendas continuam abertas segundas quartas e sextas para atendimento ao profissional apenas com a redução de horário. Confio o CREFITO continua aberto para os profissionais conforme antes da intervenção apenas com com a diminuição do seu horário de funcionamento. Obrigado. Obrigado senhor Ricardo, senhor Sérgio.",
      "summary": "Chefe de TI-CREFITO 11 mantém sistemas, fornece suporte a usuários, desenvolve sistemas, e relata à presidência. Durante intervenção, exonerado e readmitido, ajudou a realizar sorteio da comissão eleitoral. Depois da intervenção, ajudou na reunião com diretores e coleta de dados por perito judicial, surpreendido pela presença do presidente Sérgio e retirada de equipamentos. Atividades de TI normais, serviços online e agendas disponíveis com horário reduzido.",
      "speaker": {
        "name": "RICARDO SALES DA SILVA",
        "position": "Chefe do Departamento de Tecnologia e Informação - CREFITO 11"
      }
    },
    {
      "start_time": 1697539161,
      "duration": 4,
      "transcription": "Tem minuto direito de resposta, por gentileza.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697539165,
      "duration": 83,
      "transcription": "Carlos, tudo o senhor falou aqui, eu entendo toda a sua história, entendo sua necessidade de trabalhar, só que o senhor falou que eu chamei o rapaz de hacker lá no momento, você sabe que eu não fiz isso. Eu tenho áudio seu, falando, eu não vou dispor aqui, mas eu tenho áudio seu falando que eu tinha forçado a porta pra entrar. É verdade? Você fala você mandou esse áudio pra alguém? O seu direito de resposta o senhor não pode o senhor não pode questão? Não pode então. Então assim ele falou que É, falou que eu fosse a porta pra entrar, e entretanto eu não fosse a porta, então assim, fica bem fácil acreditar que tudo que o Ricardo fala realmente né? De ordem. Eu sou eu fui citado querendo ou não porque eu sou o rapaz Cujo levei ao filho, a criança, nesse dia né? Tem direito? Não tem. O senhor não é membro da da audiência pública e não é deputado. Por quê? Com a palavra o senhor Paulo quem diria no Não? Quem quem quem não é quem não é quem não é convidado da audiência pública não. Ah não, você sim, claro, por gentileza. O áudio, eu não sei como, Foi adquirido do meu celular. Eu fui até a porta conforme tem vídeos e fiz uma.",
      "summary": "Presidente do CREFITO 11 negou chamar alguém de \"hacker\" e disse ter áudio do fisioterapeuta afirmando que forçou a porta. Ele explicou que não é membro da audiência pública e que o áudio foi adquirido de seu celular.",
      "speaker": {
        "name": "SÉRGIO GOMES DE ANDRADE",
        "position": "Presidente CREFITO 11 - Conselho Regional de Fisioterapia e Terapia Ocupacional da 11ª Região"
      }
    },
    {
      "start_time": 1697539248,
      "duration": 30,
      "transcription": "Na chave. Ele abriu a porta. No momento, e pra mim a porta estava trancada, não mandei o áudio pra nenhum terceiro ou pra nenhum grupo, de WhatsApp eu quero que seja. Quanto à questão do profissional ser chamado de hacker, o próprio Sérgio publicou em suas redes sociais Essas chamadas, falando que tinha hacker dentro do prefeito onze, então não faltei com a verdade em nenhum momento. Obrigado senhor Ricardo. Passar a palavra pro senhor Paulo",
      "summary": "Chefe de TI-CREFITO 11 nega envolvimento em divulgar áudio e concorda com termo \"hacker\" para profissional.",
      "speaker": {
        "name": "RICARDO SALES DA SILVA",
        "position": "Chefe do Departamento de Tecnologia e Informação - CREFITO 11"
      }
    },
    {
      "start_time": 1697539278,
      "duration": 12,
      "transcription": "Que entrou virtualmente, então com a palavra cinco por cinco minutos, Paulo Quintiliano criminal.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697539290,
      "duration": 442,
      "transcription": "Bom dia, estão me ouvindo? Sim. Estamos sim. Assim. Bom dia a todos, excelíssimos excelentíssimos senhores deputados, ilustríssimos senhoras e senhoras presentes recebam meus cumprimentos. Meu nome é Paulo Quintiliano, sou perito criminal federal da área de informática aposentado da polícia federal, Sou advogado especializado em direito cibernéticos com forte atuação nessa área. Depois da aposentadoria do serviço público em dois mil e Comecei a atuar como advogado e também como perito judicial e extrajudicial, e na área de informática. Quando estava na ativa exercia o cargo de chefe da perícia de informática da polícia federal, onde na década de noventa Elaborei os primeiros laudos oficiais de informática do Brasil e participei juntamente com outros colegas peritos da Criação da doutrina da perícia de informática brasileira. Participei de muitas das principais operações Da polícia federal, especialmente aquelas que envolviam crimes informáticos, inclusive com efeitos globais envolvendo os diversos países. Fui diretor de polícia forense da Interpol Nion na França onde tive a oportunidade de fortalecer a minha experiência internacional nas áreas forenses, Incluindose as questões envolvendo crimes cibernéticos com efeitos globais. Tenho graduação em computação, doutorado E pósdoutorado em processamento de dados em Geologia, graduação em direito também, Portanto tenho conhecimento técnicos e experiência formação acadêmica suficientes para a realização do trabalho contratado pelo, Que teve como objeto a constituição da cadeia de custódia de evidências digitais. Apesar de toda a minha experiência, formação e boa reputação construída durante quatro décadas, No momento estou tendo que enfrentar a conduta ilícita de certo presidente afastado de conselho profissional Que deliberadamente optou por se abster de trabalhar com a verdade, e produziu vídeos atacando gravemente a minha honra. Nesses vídeos, Esse senhor me xingou de pilantra, de hacker pilantra, e me acusou falsamente das condutas criminosas de invasão de sistemas E de adulteração de provas. Essa conduta ilícita desse presidente afastado é gravíssima, pois os vídeos Com suas ofensas viralizaram na internet especialmente nas redes sociais e em grupos do WhatsApp, ferindo de morte a reputação de homem íntegro que jamais praticou e jamais praticará condutas criminosas como falsamente afirmou o sincero presidente Afastálo de conselho profissional. Cabe ressaltar que eu fui contratado pelo CONFITO para realizar o trabalho de constituição da cadeia de das evidências digitais de oito computadores do prefeito onze. Para lhe garantir a legidez dessas provas digitais, Ou seja, é justamente para garantir que não houvesse qualquer adulteração nos computadores e em seus conteúdos. De fato, O conflito o conflito resolveu fazer a contratação de pessoa externa com reputação ilibada e com notórios conhecimentos de experiência na área de plantação forense, Para a realização desse serviço, justamente para que as evidências digitais fossem salvaguardadas com a necessária constituição de cadeia de custódia, Conferindose a essas provas digitais as necessárias confiabilidade e rigidez, para que no futuro pudessem Ser utilizadas como meio de provas em processos judiciais e ou extrajudiciais. De fato a situação causada pelo tal presidente afastado é muito complicada pois esse senhor, de forma irresponsável e mentirosa, Acusou de hacker pilantras justamente perito criminal federal aposentado, que passou boa parte de sua vida combatendo e perseguindo Os verdadeiros hackers pelanders. A propósito, há cerca de vinte anos eu, quando eu era o chefe da perícia de informática da polícia federal, Passei, participei de algumas audiências públicas nessa casa. Naquela época não tínhamos quase nada em termos de legislação sobre crimes cibernéticos. Em virtude dessa carência, eu apresentei várias sugestões que fizeram parte do projeto de lei, incluindose O aumento das penas dos crimes contra a honra quando praticados por meio da internet, visto que o potencial ofensivo é muito maior, Podendo atingir proporções astronômicas pois os conteúdos ofensivos podem alcançar milhões de pessoas. Afinal de contas, uma coisa é o ofensor difamar alguém fora do ambiente digital, para o conhecimento de poucas pessoas. E outra muito diferente é o crime ser perpetrada por meio das redes sociais como fez o falar presidente afastado. Nesses casos, milhares ou milhões de pessoas podem tomar conhecimento daqueles Irresponsáveis a ataques mentirosos e covardes. Portanto o potencial ofensivo do crime é muito maior. Por conta disso, em dois mil e dezenove, por meio da tempo por gentileza. Mil novecentos e sessenta e quatro se puder finalizar. O saiba legislador acrescentou o parágrafo segundo ao artigo cento e quarenta e do quad Penal com o seguinte conteúdo. Claro segundo, o crime é cometido ou divulgado em quaisquer modalidades das redes sociais, da rede mundial de computadores, aplicase o triplo apenas. No caso dos falaciosos ataques perpetrados pelo presidente afastado, estou morrendo duas ações contra ele, uma sigla e uma criminal. Ação criminal tivemos a satisfação de pedir a aplicação do triplo da pena, conforme AAA lei. Visto que os crimes de calúnia, difamação e injúria foram caso por meio de suas redes sociais, fato perdeu causa a aumento estratosférico do potencial ofensivo dos crimes praticados. Cumpor informar que o juízo da vara sírio deferiu o nosso pedido de antecipação de mas mas trinta segundos apenas para finalizar. Removesse todos os conteúdos e vistos praticados em suas redes sociais no prazo de quarenta e oito horas, Incluindose todas as postais e falas ofensivas e mentirosas sob pena de aplicação de mudas. Felizmente esse cidadão cumpriu a ordem judicial no prazo Por outro lado o juízo da vara criminal aceitou a nossa queixa crime em virtude da em virtude da presença de todos os requisitos De admissibilidade dessa ação penal, dessa forma esse processo criminal seguirá o seu curso até a esperada condenação criminal Do falar presidente afastado. Vou finalizar a minha fala com uma pergunta. Alguém com o Chiaria? Terminou terminou o seu tempo. Presidente de Terminou algum tempo aliás, essa presidência já foi tolerante demais. Pode ir, por gentileza, guardar",
      "summary": "Ex-perito criminal federal, advocacia em direito cibernético, elaborou primeiros laudos oficiais de informática no Brasil. Trabalhou em principais operações da PF, especialmente crimes informáticos. Diretor de polícia forense da Interpol. Formação em computação, doutorado em processamento de dados, graduação em direito. Contratado para cadeia de custódia de evidências digitais no CONFITO 11. Atualmente confronta ataques à honra por ex-presidente de conselho profissional.",
      "speaker": {
        "name": "PAULO QUINTILIANO",
        "position": "Perito Criminal - CREFITO 11"
      }
    },
    {
      "start_time": 1697539732,
      "duration": 58,
      "transcription": "Perdão senhor, eu avisei por três vezes, estendi o tempo. Posso trazer a resposta? Posso fazer a resposta? Ele foi habilidoso o suficiente de não licitar nominalmente, se a pessoa tem direito de resposta se ele se licita nominalmente fez note então, não tem direito de resposta. Posso fazer a resposta? Agora com a palavra o senhor Alexandre Leal procurador jurídico do conflito. Posso fazer responde? Acho que antes sou eu Jorge Luiz Xavier, disse que o senhor saltou nove né, senhor número nove. Jorge Xavier, perdão. É, não, não, não, calma. Alexandre Leal, isso. Não tem o Alexandre Leal. Tem o número onze. Posso fazer? Não não, Alexandre Léo é número número oito, logo depois do Paulo Quintiliano. Com a palavra por cinco minutos do senhor Alexandre Léo. Só só uma questão de ordem presidente, eu eu tenho material",
      "summary": "Deputado quer responder, questiona regras de resposta e turno de fala; pede permissão para falar; corrige equivocação sobre número de outro deputado.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697539790,
      "duration": 13,
      "transcription": "Pra mostrar, mas eu não sei como como que seria a dinâmica disso. Eu eu eu tenho que mostrar e não falar ou eu posso falar enquanto mostra? Só só pra entender isso. Primeiro você mostra, depois você fala. Primeiro você",
      "summary": "Procurador Jurídico - Conselho Federal de Fisioterapia e Terapia Ocupacional I COFFITO: \"Primeiro, demonstre, depois fale.\"",
      "speaker": {
        "name": "ALEXANDRE LEAL",
        "position": "Procurador Jurídico - Conselho Federal de Fisioterapia e Terapia Ocupacional I COFFITO"
      }
    },
    {
      "start_time": 1697539803,
      "duration": 22,
      "transcription": "Dos documentos você pode falar do que se trata, sem entrar em especificidades, né? Esse documento é sobre isso, esse sobre isso, esse sobre isso, e depois você desenvolve. Trouxe esses documentos que falam especificamente sobre tal e tal tema, então primeiro você apenas mostra o documento já está em posse da comissão certo? Já já tem posse eu acho que inclusive.",
      "summary": "Deputado trás documentos relevantes para a comissão, abordando diferentes temas e sendo eles já possuídos pela comissão.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697539825,
      "duration": 448,
      "transcription": "Eu vou eu vou, eu tenho ele impresso e tenho ele online, eu vou passar pra vossa excelência? Eu acho que fica mais fácil do que mostrar porque é documento que teoricamente eu teria que ir falando durante então eu prefiro fazer a minha fala, e entregar a vossa excelência documento também, Pode fazer sua foto. Ok. Primeiramente, bom dia a todos, bom dia, esse antes professor deputado Kim Kataguiri, aos demais presentes, profissionais, a quem debuto todo o respeito, né, a minha fala, eu eu pensei em fazer três eixos aqui. A primeira é sobre as normas eleitorais, as normas eleitorais elas são criadas pelo, desde dois mil e cinco, a partir do momento em que o Ministério do Trabalho e Emprego deixou de regular os processos eleitorais, né. As exigências, que foi foram mencionadas aqui, com relação inclusive a questão de débitos fazendários de tudo, elas estão nessa norma desde dois mil e nove, então não não é uma criação nova. Obviamente, que muitas questões nesses processos são depois levados ao judiciário que eventualmente pode revisar esses atos, né? Mas, é importante dizer que, em relação ao CREFTO nove o processo eleitoral está de fato suspenso, em relação ao CREFTO sete, a chapa foi cassada após uma investigação da Polícia Federal que detectou que a linha institucional utilizada pra segundo fake news era em nome do presidente do do do do CREFITZ, ele que utilizava essa essa linha institucional, isso foi feito cruzamento de dados, em razão disso tem acórdão do CONFITO, né, enfim. Questões judicializadas e até então mantidas pelo Poder Judiciário, posso passar aqui pro pra vossa excelência, né? A fim de que a verdade seja estabelecida. E em relação à à questão das das dos processos eleitorais, deputado Kim, vou começar pelo seu estado. O seu estado é o maior estado do do Brasil em número de profissionais, é o Conselho Regional da Terceira Região. O delegado eleitoral na última eleição do conflito foi candidato, né, ele foi candidato e tinha uma oposição que inclusive fazer críticas democráticas ao Conselho Federal. Esse candidato, ele perdeu as eleições e ele recorreu ao conflito. E essa gestão que, em tese contou com o voto dele, porque as eleições do Conselho Federal são indiretas, né, o Conselho Federal manteve a eleição de seu opositor, né, isso aconteceu também, né, no prefeito. Eu posso dar vários exemplos, no escrito seis, o delegado eleitoral foi candidato perdeu a eleição, o conflito manteve a e também com críticas democráticas ao Conselho Federal. Então não existe e eu tenho quadro sinótico aqui que eu vou entregar a vossa excelência que comprova isso que estou falando. No prefeito treze foi candidato no Ao foi candidato ao Conselho Federal, o delegado eleitor e candidato foi candidato agora no Conselho Regional lá no Mato Grosso do Sul, né, o Conselho Federal manteve uma decisão da comissão central que caçou a sua chapa opositor, ou seja, e deu posse e homologou a eleição de alguém que foi candidato contra o 0 Conselho Federal. Isso aconteceu no prefeito quatorze, eu tenho vários exemplos e aí pra não tomar mais tempo com esse tema, que eu acho que é tema muito relevante até porque vossa excelência coloca no requerimento que uma das questões é justamente a questão relacionada à a a questão dos processos eleitorais, fácil né? Então nós temos exemplos agora no prefeito cinco Rio Grande do Sul né a o delegado eleitor que não votou no Conselho Federal foi cassado pela comissão eleitoral e o conflito reformou a decisão e devolveu essa pessoa ao processo eleitoral. Então a gente tem vastos exemplos que contrariam, que são antiese ao que for posto aqui a vossa excelência. E com relação às intervenções é importante dizer que existem dois tipos de intervenção, né, a intervenção por por vacância, que é uma normalidade administrativa, e a intervenção, né, por eventual irregularidade ou desobediência institucional. Eu não vou entrar aqui no no mérito das intervenções, não posso dizer afirmar vossa excelência que, as intervenções por vacância não constatam ilicitude, né? Do do do que são a grande maioria, que foram a grande maioria. Processo eleitoral não terminou, teve dentro do processo eleitoral e aí houve AAA intervenção. E isso aconteceu deputado que por exemplo no seu estado no prefeito três né? O delegado eleitor que votou no sofreu a intervenção. Não porque ele tem acometido uma irregularidade, não, porque acabou, vacância do mandato. Isso aconteceu corriqueiramente sempre que teve vacância, então uma coisa é é intervenção por vacância e outra coisa é intervenção por ilicitude. A apuração de ilicitude, suposta ilicitude, né? Eu aqui não posso fazer juízo de valor, nem nem o faria, porque sou temente à Constituição Federal, e acho que essa comissão, né, certamente também o é. E finalmente sobre a judicialização sobre as questões da intervenção tem uma série recomendações no Ministério Público, decisões judiciais que amparam. E sobre a as questões de judicialização, tem judicialização nos conselhos onde se alega que houve chapa caçada, então está judicializado, e o judiciário está mantendo. Então, esse esse fato é importante a gente trazer. O dia que o judiciário alterar posicionamento, o Conselho Federal irá cumprir a decisão judicial como é cabível, né? E finalmente em relação ao ao prefeito onze, né? Ah houve dois acórdãos, o primeiro não foi pela intervenção, inclusive de parecer contra a uma intervenção com o afastamento dos diretores. Foi o parecer foi procriação de uma comissão. Depois disso houve o esvaziamento dessa comissão e o Conselho Federal desde dois mil e vinte e dois, é bem verdade, começou AAA questão com relação à entrega de documentos e tudo. E eu tenho uma série de decisões das oito decisões que o Conselho Regional entrou contra o Conselho Federal, eles não obtiveram sucesso em nenhuma decisão. Eu estou aqui com as decisões, posso passar pra vossa excelência, algumas delas que inclusive retrata questões que estão sendo debatidas nessa audiência. Então, pra não tomar mais tempo de vossa excelência, eu tenho aqui, os acórdãos, as intervenções, as recomendações do Ministério Público, decisões judiciais inclusive decisões judiciais que declaram que a intervenção é legítima, né? Então eu acredito que com isso já que vossa excelência vai fazer juntada no Tribunal de Contas e último esclarecimento que eu queria deixar aqui deputado que quando vossa excelência propôs o requerimento, né, e esse requerimento foi aprovado aqui, nesta casa, o Conselho Federal peicionou o TCU pedindo a investigação, pedindo a inspeção, né. Nós não temos medo de de pelo menos aparentemente, né, o que se tem aqui é que há uma segregação de função, O Conselho Federal ele é investigado pelo TCU e deve ser investigado pelo TCU, né. E os conselhos regionais por ordem do TCU são tem a sua sua gestão apurada pelos conselhos federais isso não vale só pra fisioterapia e terapia ocupação, vale pra todo o sistema de conselho. O TCU ele só faz apuração em conselho regional, né, raramente, normalmente o TCU determina que o os conselhos federais façam. Então com base nisso é que a intervenção tem e tem dispositivo legal, enfim, eu vou entregar pra vossa excelência pra não perder mais tempo essa comissão, ao tempo em que agradeço vossa excelência pela forma democrática que está conduzindo, né, essa essa audiência pública e me coloco à disposição de vossa excelência. Muito obrigado. Obrigado doutor Alexandre Leal.",
      "summary": "Discurso sobre três eixos: normas eleitorais desde 2",
      "speaker": {
        "name": "ALEXANDRE LEAL",
        "position": "Procurador Jurídico - Conselho Federal de Fisioterapia e Terapia Ocupacional I COFFITO"
      }
    },
    {
      "start_time": 1697540273,
      "duration": 8,
      "transcription": "Falava agora doutor Jorge Xavier, assessor de monitoramento de intervenção do CREFITO onze. Fala.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697540281,
      "duration": 249,
      "transcription": "Bom dia a todos, queria cumprimentar os presentes na figura do deputado Kim Kataguiri, os presentes e os que estão nos acompanhando pelas redes sociais né, ou por outro meio de comunicação. Minha fala vai ser breve, eu costumo cumprir os tempos né, então daqui eu consigo ver ali quanto tempo falta pra mim. Então pra dizer que relativamente à intervenção do CREFITO Onze eu conheço bem e vou me adstringir a falar sobre isso né? Pra não extrapolar o tempo que me foi outorgado, né? Então o primeiro ponto é o seguinte, houve acordo, Código no meia três oito que criou uma comissão provisória de comissão provisória mista de Controle né, que visava a acompanhar as ordens de pagamento emanadas do CREFITO onze, especialmente pelo presidente né. No dia vinte e seis de setembro, não, dezesseis de setembro portanto antes da intervenção, Houve uma reunião plenária do CREFITO onze e o presidente Sérgio Gomes de Andrade foi afastado de funções administrativas financeiras contábeis, né, e informou isso pelo ofício cento e trinta e oito, a comissão provisória Mista de controle, né? Eu fiz relatório que foi juntado aqui eletronicamente, vai chegar as mãos do deputado, em que eu diria que houve esvaziamento das atribuições do Conselho Provisório Misto de Controle, por quê? Porque Foi criado pelo CREFITO onze, pela plenária, né, uma comissão de administração financeira. Bom, Se a administração financeira não era prevista quando foi criada a CPMC, não haveria como a CPMC apresentar demandas a essa comissão, por isso que eu informei num relatório que eu fiz e encaminhei ao presidente da CPMC uma indicação de que havia esvaziamento das atribuições da comissão provisória mista de Controle né. Por conta disso eu informei que eu sugeri a comunicação desse fato ao plenário do né? E isso foi feito gerando o acordo meia quatro três, o acordo meia quatro três do Cofito foi quem determinou a intervenção por conta da frustração da atuação da CPMC, da qual eu fui assessor, até ela perder a utilidade, né? Então a questão é essa, né? Houve período entre o dia dezesseis de setembro E o dia vinte e oito de setembro, data da intervenção, em que o plenário do CREFITO onze afastou O presidente Sérgio, né? Com esse afastamento, na minha opinião, e eu expressei isso no que já foi encaminhado à comissão, houve esvaziamento das funções da CPMC, motivo pelo qual não restou outro caminho ao Na área do que não há intervenção, né? Ou seja, a intervenção não surgiu do nada, né? Surgiu do fracasso da tentativa dos da CPMC de fiscalizar os pagamentos, as doses de pagamentos emanadas Do presidente do onze, né? Não havendo como fazer isso, não houve outro caminho senão a intervenção, esse De fato está documentado assim como tudo que eu falei né, eu não falo nada que não seja documentado, aprendi isso ao longo de quarenta anos de atividade profissional Banco do Brasil e a Polícia Civil do Distrito Federal, né. Fui delegado de polícia por vinte anos, então eu sei que tudo que a gente fala tem que ser comprovável, né. Então cada palavra que eu disse aqui é provável por documentos, né? Que inclusive já foram entregues à mesa e devem ter chegado ao deputado Kim. Então muito obrigado, fiquei à distrito ao tempo ainda sobrou minuto, muito obrigado. O senhor Sérgio foi citado eu gostaria de só ajeite a resposta por minuto, com a palavra",
      "summary": "Assessor do CREFITO 11 aborda acordo que criou comissão para acompanhar pagamentos, remoção de presidente de funções financeiras e criação de comissão administrativa financeira. Sua opinião é que a intervenção foi consequência do esvaziamento de atribuições da comissão mista de controle, incapaz de fiscalizar pagamentos do presidente, e que ele fala com base em documentos.",
      "speaker": {
        "name": "JORGE XAVIER",
        "position": "Assessor - CREFITO 11"
      }
    },
    {
      "start_time": 1697540530,
      "duration": 6,
      "transcription": "Mais uma vez, obrigado Jorge. O Jorge é uma pessoa extremamente",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697540536,
      "duration": 105,
      "transcription": "Educada, tive a a oportunidade de conhecêlo pessoalmente pelas vezes que ele esteve no no no conflito, uma pessoa muito gente boa mesmo. Obrigado, Jorge, pela fala. Queria esclarecer que não existe nada de legal em você criar uma comissão de administração financeira, pelo contrário, a comissão foi criada exatamente com parecer técnico pra que pudesse de boa fé estar à frente das contas, está à frente das contas do do CREFITO onze durante o período que eu estaria respondendo aos diversos processos administrativos que foram emanados contra mim pelo Conselho Federal, e que eu sequer tinha tido acesso naquele momento ainda, fiquei sabendo apenas através do diário oficial. Então foi criado uma comissão Pra emanar os pagamentos em última instância, os pagamentos do conselho são feitos por multi pessoas desde o fiscal de contrato até o lançamento pela pela diretora tesoureira, a revisão pela controladora contábil, eu sou o último a apertar botão na conta do banco, eu não mando ninguém pagar nada, né. Então a gente passou essa função pra uma comissão formada pela diretora secretária que era a a coordenadora da comissão. E essa comissão de administração financeira esvaziou a corda no Conselho Federal porque eles queriam ver o que que eu ia pagar, mas não era eu mais que estava pagando, né, E isso deixou eles enfurecidos, e nessa fúria Melhorou o tempo, certeza. Nessa fúria fizeram a intervenção no Conselho Federal, porque na verdade a comissão que o Cofito criou já era uma comissão de intervenção, porque eles já estavam intervindo nas contas, Eles tinham poder de bloquear os pagamentos e aí pra gente manter o CREFITO funcionando, a gente criou essa comissão.",
      "summary": "Presidente do CREFITO 11 criou comissão financeira para transparência durante seus processos administrativos, resultando em intervenção federal devido à insatisfação do Conselho Federal com a comissão.",
      "speaker": {
        "name": "SÉRGIO GOMES DE ANDRADE",
        "position": "Presidente CREFITO 11 - Conselho Regional de Fisioterapia e Terapia Ocupacional da 11ª Região"
      }
    },
    {
      "start_time": 1697540641,
      "duration": 12,
      "transcription": "Deputado foi citado minuto? Foi, mas antes da do pedido do senhor, o senhor Gustavo havia pedido já direito de resposta também por ter sido citado que está aqui virtualmente. Por gentileza, por",
      "summary": "Deputado pede respeito por direito de resposta antes do pedido de outro deputado, referido por ter sido citado anteriormente.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697540653,
      "duration": 145,
      "transcription": "Ok muito obrigado. Eu gostaria só de registrar novamente, que algumas verdades elas são distorcidas nas falas de algumas pessoas, e como se diz que a chapa foi cassada por uma investigação da Polícia Federal, isso não corresponde com a verdade, né? Aí a gente teve tem PAD aberto pelo pelo Conselho contra mim, contra outros conselheiros, que a gente sequer teve acesso, onde eles se eles alegam que existe essa apuração da polícia federal que nunca foi dado acesso pra gente. Agora eu pergunto, é uma pergunta retórica, não precisa ninguém responder, como é que eu poderia utilizar o aparelho celular alegado na fala a da pessoa, se este já estava entregue aos interventores do Conselho Federal, aqui do CREFIT a alegação ela falta com a verdade, uma distorção da realidade, né? Então é escasso uma chapa com suposta prática de fake news que não existe fake news alguma feita, num julgamento deles, gerado por eles mesmo, e que o e adotam sempre dois pesos e duas medidas, porque também houveram acidentes contra a chapa apoiada pelo Conselho Federal, de inclusive uma uma uma denúncia feita por prática de boca de urna que é proibida expressamente no artigo dezessete da quinhentos e dezenove, e que foi julgado improcedente. Então as pessoas elas elucubram coisas fantasiosas, mas elas não se apegam à à realidade dos fatos. Tudo o que está sendo dito está comprovado, a gente tem a documentação que vai ser encaminhado pra pra o deputado Kim, mas também já está em posse também da do Ministério Público federal, e só pra concluir, as judicializações existem sim, inclusive uma que julgou ilegal a intervenção por vacância do Conselho Federal, no estado de Pernambuco, só pra concluir, deputado, já percebi que eu tenho, excedi pouco fala, mas outras, outras ações judiciais sequer foram apreciadas ainda, então não não tem não tem o que dizer que a justiça está homologando esses resultados essas essas essas essas aberrações promovidas pelo Conselho Federal. Não tem como se dizer isso porque elas sequer foram julgadas. Com a palavra rapidamente só pra esclarecer que a CPMC",
      "summary": "CREFITO 7 nega fake news e alega distorção da realidade. Denuncia dois pesos e medidas, aponta acidentes contra chapa apoiada pelo Conselho Federal e menciona judicializações, incluindo uma que considerou ilegal intervenção por vacância do Conselho Federal em Pernambuco. Afirma ter documentação para apoiar suas alegações.",
      "speaker": {
        "name": "GUSTAVO FERNANDES VIEIRA",
        "position": "CREFITO 7"
      }
    },
    {
      "start_time": 1697540798,
      "duration": 42,
      "transcription": "Poder, isso está expresso nos relatórios que eu assinei, jamais teve o poder de interferir nos pagamentos do onze. Bom, é só ler os relatórios, os relatórios estão lá e são claros nesse sentido, mesmo porque o Banco do Brasil não aceitaria sustar pagamento porque o Jorge Xavier, o 0 presidente da CPMC assinou documento dizendo que o pagamento não seria feito, isso não existe, né? É algo mais ou menos óbvio, né? E consta dos relatórios que eu já encaminhei. Muito obrigado, era só isso pra esclarecer. Com a palavra a senhora Cristina Lopes afonso conselheiro do conflito.",
      "summary": "Poder no onze nunca interferiu em pagamentos, não existe interferência com Banco do Brasil; relatórios detalham isso.",
      "speaker": {
        "name": "JORGE XAVIER",
        "position": "Assessor - CREFITO 11"
      }
    },
    {
      "start_time": 1697540840,
      "duration": 548,
      "transcription": "Bom dia vossa excelência, deputado Kim Kataguiri, pela segunda vez reeleito para representar essa casa, dos maiores estados desse país. Eu sou Cristina Lopes Afonso, sou natural do Paraná e desde noventa e sou fisioterapeuta em exercício contínuo, trabalhando com fisioterapia em queimaduras. Ao longo dos anos, vou esperar o deputado, Ao longo dos anos, eu trabalhei muito com a proteção às meninas e mulheres desse país porque eu Sou uma sobrevivente de crime de gênero, com o réu julgado e condenado em júri popular. Também sou uma missionária da fisioterapia na área de queimaduras, Porque entendo e sei o quanto essa área é desassistida em nosso país. Isso ao longo dos anos me motivou a ser E fui eleita a quarta mais votada da cidade de Goiânia, dentre trinta e cinco que compõem a Câmara Municipal. Na reeleição fui a segunda mais votada, tendo vários colegas aqui nessa casa e hoje sou suplente da deputada Flávia Moraes pelo PDT. Esse nunca foi meu objetivo participar de sindicatos ou de conselho Eu nunca precisei disso para ser eleita. Eu tenho respeito da minha categoria por ser uma professora Fundadora do primeiro curso de formação em fisioterapia do centrooeste brasileiro. Convencida pelos meus colegas, participei da chapa que foi eleito em dois mil e dezenove, e nós tínhamos acordo já que Goiás, em número de profissionais de clínicas De serviços é muito maior que o DF. Quando eu cheguei em Goiás, eu era subordinado ao CREFITO quatro, Minas Gerais. Ao longo dos anos, prefeito onze, DF e Goiás. E neste momento havia acordo com o grupo de Brasília a presidência seria gerida por Goiás, qual não foi nossa surpresa e nossa inocência com o conselheiro a mais, O senhor presidente afastado do CREFITO onze nos traiu de maneira sórdida e inédita dentro do sistema. Esse presidente deixou claro que boa gestão não faria, porque canalhas não fazem boas gestões. Canalhas fazem o que esse senhor está fazendo aqui, comandando, levantando a mãozinha pras pessoas aplaudirem, Fazendo cara ruim especialmente pra fala de uma mulher, como é a doutoranda Carla que está aí representando o cofito e a intervenção. Porque homens desse porte eles precisam de plateia comandada. Como professora de educação física que sou, Eu tenho uma leitura clara do gestual. Quando homens falam esse senhor começa a tremer a bochecha, Está aqui nessa audiência, assistindo claramente com a sua experiência de líder que és, O quanto esse cidadão é narcisista e prepotente, porque ele se julga, Na autoridade de comandar o senhor, cutucando, falando no ao ouvido, Coisa que nenhuma outra pessoa fez nessa sala. Porque as pessoas respeitam as outras. E as pessoas que mentem, As pessoas que faltam com a verdade elas só têm uma alternativa. Esse gestual que o senhor assistiu. E eu estou aqui com vários documentos. Primeiro, a nossa ata de eleição mostrando o quanto Goiás foi responsável por essa eleição e foi sórdidamente traído no momento Eleição e foi sórdidamente traído no momento da eleição do presidente. Depois eu tenho também o Cordon, que criou o desmembramento, e aí deputado, foi o único motivo pelo qual eu me candidatei ao CREFITO onze, Desmembrar o estado de Goiás do DF, e a minha intenção era em Pacífico acordo, era pra que nós gerissemos melhor as nossas de terapia ocupacional e fisioterapia no estado de Goiás. E aí fomos traídos. Eu queria desembarcar, mas fui Convencida pelos meus colegas e pelo advogado de que eu tinha compromisso com as categorias em Goiás e eu cumpri meu compromisso, que era o desmembramento. Qual foi minha alternativa ser candidata ao Conselho Federal e fui suplente. Esse presidente afastado aos gritos Dizia que eu não tinha consultado os outros colegas que eu não podia fazer uma coisa dessa como se ele tivesse moral Pra questionar o que é coletivo e o que é individual. E fui sou conselheira e sou e sou Antes da CAP, Comissão de Assuntos Parlamentares, estou nessa casa aqui por várias semanas do mês, trabalhando a pauta da fisioterapia e da terapia ocupacional. A comissão de desmembramento foi criada, portanto meu compromisso estava cumprido com a categoria. Mas ainda assim continuei no No primeiro pedido de documentação pro desmembramento o senhor presidente afastado questionou na justiça por que que o conselho estava pedindo aqueles documentos pra desmembramento? Mas ele perdeu na justiça. Ele perdeu e as decisões estão aqui, são documentais. Ele perdeu na justiça e ele entregou os documentos. Quando ele perdeu na justiça nós decidimos desembarcar, são nove pessoas do estado Goiás. Todas as pessoas assinaram a sua a sua saída, assinaram a sua renúncia, Renúncia constitucionalmente é irrevogável. Porém, a diretora tesoureira Alegou que ela assinou o documento de maneira confusa, ela não leu o documento que dois colegas, Doutor João Júnior e doutor Dailan Ribeiro foram até a casa dela e ela assinou de livre e espontânea vontade. O presidente foi às redes sociais porque esse é o mecanismo dele. E ele disse que a conselheira tinha sido obrigado. Mentira. Mentira. Ele disse que a conselheira não lê o documento, mas ela é tesoureira do conselho regional? Como que o presidente nomeia uma tesoureira que não lê documentos? Ele queria que ela assinasse o documento sem ler, sem ter Conhecimento do que está vacinando? Porque isso é é conta, é pagamento. E aqui presidente dessa sessão deputado Kim Aqui está o relatório financeiro. Ele torrou o dinheiro dos profissionais de fisioterapeuta, terapia ocupacional, de Goiás e do DF. Torrou. Por quê? Porque ele precisava que pessoas passassem a ser pagas mensalmente pra serem comandadas por ele. Que aqui o comando é só na cabecinha e as pessoas obedecem o comando. Eu fico realmente muito impressionada. Pra finalizar seu serviço. Pra finalizar Eu vou dizer ao senhor que há bocas pequenas e há bocas grandes esse cidadão afastado Diz que ele tem deputado no bolso. Esse é o tufo dele atualmente. É dizer por aí, inclusive em Blitz, né que ele foi pego recentemente, Que ele tem deputado de estimação. Então o senhor se São dos processos legais, porque aqui realmente a fake news que ele pediu pra continuar E perdeu na justiça também está comprovado? Ele pediu pra continuar propagando. Por fim, ele me pediu Em momento pra que eu fizesse uma ponte com o doutor Roberto Mattarsepeda, que é meu amigo lá de Curitiba dos anos oitenta. Eu não tenho o cara mas sou bem mais velho. Ele disse o seguinte, doutora Cristina, Faça uma ponte com com o CP da peça uma trégua a ele. Eu falei doutor, o senhor é presidente de conselho, Sua ponte é muito mais sólida do que a minha, ele disse não mas eu preciso de alguém amigo. Ele disse Diga ao CPDA que eu quero uma trégua eu paro de bater nele e vou bater na medicina porque a gente tem que bater em alguém. Isso me deixou realmente assustado. Ser humano que acredita no mal, que acredita nas nas mentiras, ele não é digno deputado De estar aqui propagando mais e mais mentiras e ainda dizendo isso, que agora ele deputado de estimação, veja que ponto o cinismo e o narcisismo chega.",
      "summary": "Conselheira-COFFITO: natural do Paraná, fisioterapeuta em queimaduras, sobrevivente de crime de gênero, missionária de fisioterapia em queimaduras, quarta mais votada em Goiânia, suplente de Flávia Moraes, respeita profissão, contra mau gerenciamento no CREFITO, desmembramento de Goiás do DF, ex-tesoureira afastada questionada sem fundamentos, denuncia mau uso de fundos, preocupada com atuação ética do ex-presidente.",
      "speaker": {
        "name": "CRISTINA LOPES AFONSO",
        "position": "Conselheira - COFFITO"
      }
    },
    {
      "start_time": 1697541388,
      "duration": 126,
      "transcription": "Muito obrigada, parabéns pela audiência. Obrigado senhora Cristina, nós vamos passar agora para os debates, eu como autor do requerimento também presidente dessa audiência pública, primeiro quero dizer o seguinte, há acusações de ambos os lados em relação a interferências políticas nas eleições dos conselhos e isso eu encaminhei pro tribunal de contas da união, vai ser analisado até onde eu tenho notícia também está na Consultoriageral da União e também há processos judiciais como todos aqui se manifestaram né? Decidindo sobre essas questões. Agora há dois pontos que me chamam atenção e esses dois pontos que eu gostaria que fossem esclarecidos porque acredito que sejam mais simples e mais visíveis e mais palpáveis de esclarecimento do que esses outros pontos que acredito e os senhores trouxeram aqui novos documentos a esta que vão ser levados como eu disse ao Tribunal de Contas da União e vão ser também analisados por mim e pela minha equipe que acompanha esse processo junto né ao ministro do tribunal de contas da união. Agora, eu gostaria de fazer o questionamento antes antes aliás fazer o questionamento, eu quero pedir e a comissão já tem e já está em poder disso, que mostrasse áudio, documento, aliás dois áudios, documento e algumas fotos aqui que eu vou pedir pra assessoria colocar, inclusive pra subsidiar a a minha pergunta pra que eu não faça nenhuma, pergunta sem fundamento ou de maneira leviana que não é a intenção desta presidência.",
      "summary": "Deputado questiona sobre dois pontos específicos relacionados a supostas interferências políticas em eleições de conselhos. Pediu que áudios, documentos e fotos relevantes sejam compartilhados com a comissão e serão analisados por ele e sua equipe. Processos judiciais em andamento sobre essas questões.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697541514,
      "duration": 101,
      "transcription": "É de colaboração. Só isso, né? Colaboração, essa declaração de que não há uma, hoje acompanhamento dos prazos você quiser dizer O acompanhamento tem né? Aí depende do que você quer seja o acompanhamento. Não, eu digo assim, não existe uma, eu quero só que você escreva que não existe. Se você quiser dizer os prazos, eu quando estou descumprido aí eu estaria mentindo né? Existe. Eu estaria dizendo é só minutinho. Só usar o termo que for adequado. O que eu estou dizendo só é pra gente o que a gente precisa é da realidade Não é porque o senhor me pediu pra eu escrever termo. Isso. Relatando que não tem acompanhamento de prazo. Isso. Pode passar os próximos áudios e os próximos documentos e fotos que eu faço questionamentos depois.",
      "summary": "Colaboração é essencial; não há acompanhamento de prazos, somente realidade.",
      "speaker": {
        "name": "Apresentação de áudio",
        "position": ""
      }
    },
    {
      "start_time": 1697541615,
      "duration": 120,
      "transcription": "Pode descer bom primeiro ponto né o áudio que nós escutamos inicialmente é do doutor Herbert que foi citado aqui por várias pessoas de todos os os lados primeiro né o áudio demonstrando que o doutor Herbert teria ali pedido para manipular o documento né teria pedido para que funcionários que estavam ali dizendo que havia acompanhamento e ele expressamente pedindo pra que fosse escrito que não houvesse acompanhamento. Eu não sei se há alguém aqui seja o seja o 0 procurador jurídico que tenha alguma qualificação para ou procuração ou enfim interesse em se manifestar em relação a a essa questão do doutor Herbert ou se é uma questão dele que e nós nós deixamos pra fazer o questionamento a ele se se o senhor quiser se manifestar só ponto antes, isso aqui que nós estamos vendo agora, né? É a nomeação, né? Do sócio né? Do doutor Hebert pra prestar serviços ali a cargo de comissão de chefe de procurador jurídico do salvo engano do do onze ele é sócio do senhor Herbert o senhor Herbert ao que me consta o Tribunal de Contas da União proibiu que ele prestasse serviços jurídicos né, ao conselho, e por isso me soa muito esquisito primeiro que tem esse áudio em que ele expressamente pede para que seja retratado num documento aquilo que não é a realidade e segundo que o seu sócio seja nomeado chefe no setor jurídico do onze acho que doutor Alexandre gostaria de se manifestar? Deputada é só assim eu não não",
      "summary": "Deputado menciona áudio com suspeita de manipulação de documento por doutor Herbert e questiona nomeação de seu sócio como chefe de procurador jurídico do onze, apontando proibição do TCU para o doutor Herbert prestar serviços jurídicos.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697541735,
      "duration": 151,
      "transcription": "Esse áudio, né? Não tem conhecimento em em que momento foi foi adotado, eu eu não sei se esse áudio foi em relação à procuradoria do conselho regional, né? Porque quando a gente fala de sistema, né, e essa é uma informação que eu tenho, e aí não não é uma informação que eu tenho, que foi me passada também, é que não existe sistema de mercado para acompanhamento de processos, de prazos de processos no CRFITO onze, que esse acompanhamento ele é feito de forma a verificar as publicações do diário oficial, o que é na minha opinião, com com com todo o respeito aí, não se deve deixar isso assim à margem, porque você corre risco de perder prazos, isso eu não sei se o áudio se refere a isso, não conheço o áudio, não não sei, né, do do do da da onde, onde o doutor Herbert aí, o assessor, estava falando e com quem ele estava falando né? Porque não é identificado no no no áudio quem é o funcionário. Então se for o que eu estou pensando e aí eu estou dizendo o que eu estou pensando deputado, né, pelo que eu estou inferindo do áudio Uhum. Né, é que isso tenha sido uma conversa dentro da do setor jurídico do conselho regional, questionando se há ou não há sistema de acompanhamento processual. Me parece, que essa conversa foi gravada pelo interlocutor obviamente, não seria pelo pelo próprio Herbert, né, mas eu acho que acredito aqui em em nome do do psicoconstitucional da ampla defesa do contraditório que essa questão deveria ser referida a ele, né? Eu só estou fazendo essa contribuição porque na procuradoria Conselho Federal e em todos os conselhos regionais com quem eu converso com colegas, não tive não tive oportunidade, infelizmente de de ter mais mas contato com colegas do Conselho Regional, durante a gestão do Doutor Sérgio, né, mas, o que eu o que eu gostaria de esclarecer é que me parece ser neste sentido, mas eu acho que deveria ser endereçado talvez questionamento ao doutor Herbert, não sei se contribua aqui com o esclarecimento em relação a esse áudio, que é o que também não conhecia até, tomei conhecimento agora aqui na né nessa audiência, muito obrigado. Só minuto. Sobre, só minuto, sobre a nomeação do",
      "summary": "Procurador Jurídico do Conselho Federal de Fisioterapia e Terapia Ocupacional I COFFITO afirmou não ter conhecimento sobre o áudio mencionado, sugerindo que se refere a uma conversa no setor jurídico questionando a existência de um sistema de acompanhamento processual. Ele acredita que o interlocutor o gravou e propõe encaminhar o questionamento ao assessor Herbert. Não mencionou a nomeação.",
      "speaker": {
        "name": "ALEXANDRE LEAL",
        "position": "Procurador Jurídico - Conselho Federal de Fisioterapia e Terapia Ocupacional I COFFITO"
      }
    },
    {
      "start_time": 1697541886,
      "duration": 18,
      "transcription": "Posso do senhor Herbert pra ser chefe da procuradoria jurídica do CRFITO onze, vocês podem me esclarecer aqui quem que é o responsável por essa por esta nomeação? É interventra. É interventra e a intermentora é? Sou eu racional. Isso. Foi foi feito uma",
      "summary": "Deputado quer saber quem é responsável pela nomeação do chefe da procuradoria jurídica do CRFITO. Ele afirma que é interventor e que ele é o interventor.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697541904,
      "duration": 22,
      "transcription": "São e uma avaliação curricular. Assim, eu estava fazendo avaliação curricular porque eu precisava de chefe na na no jurídico, eu preciso disso dentro do conselho, e me foi me foi dado a indicação com o currículo, avaliação de currículo e contratação. Foi esse o passo. Não há",
      "summary": "Vice-Presidente CREFITO 11 selecionada para cargo jurídico pelo exame de currículo, necessitando cumprir requisito no conselho.",
      "speaker": {
        "name": "ANA CARLA DE SOUZA NOGUEIRA",
        "position": "Vice-Presidente - CREFITO 11"
      }
    },
    {
      "start_time": 1697541926,
      "duration": 27,
      "transcription": "Causa eu e aqui eu faço os questionamento pra senhora Ana, não é esquisito que advogado que pelo tribunal de contas esteja proibido de prestar serviços jurídicos ao conselho né, tem o seu sócio nomeado como chefe do setor jurídico de conselho que está sob intervenção? Eu não tinha o conhecimento, tá, eu recebi uma indicação.",
      "summary": "Deputado questiona nomeação de sócio de advogado, proibido de prestar serviços, como chefe do setor jurídico de conselho sob intervenção.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697541953,
      "duration": 37,
      "transcription": "Uma indicação com avaliação curricular De quem foi a indicação? Ele cumpria, a minha coordenadora, a minha coordenadora me indicou o advogado, ela falou olha doutora tem todas aqui os requisitos cumpre todos os requisitos é ótimo advogado e eu falei não ele cumpre, tinha mais uns dois ou três, ele cumpre todas as exigências que a gente precisa nesse momento pra contratação, assim que chegou em mim. Qual é o nome da sua coordenadora? Vocês fez a indicação? Vivian Ribeiro que é a coordenadora hoje do conselho pra que ele continue dando assistência aos",
      "summary": "Vice-Presidente-CREFITO 11 indicou advogado recomendado por coordenadora, Vivian Ribeiro, cumpre todos os requisitos necessários.",
      "speaker": {
        "name": "ANA CARLA DE SOUZA NOGUEIRA",
        "position": "Vice-Presidente - CREFITO 11"
      }
    },
    {
      "start_time": 1697541990,
      "duration": 37,
      "transcription": "Mas de forma ininterrupta. Eu quero questionar antes de falar a palavra passar a palavra e outros que quiserem se manifestar também franqueio a palavra sem problema nenhum mas antes de passar a palavra pro senhor Sérgio eu queria questionar a senhora Isabelle né, se eu entendi bem né a senhora Isabelle disse que é leiga nas questões jurídicas né, e que por isso inicialmente teve auxílio né jurídico prestado pelo doutor Herbert é isso mesmo ou entendi mal? Isso desde a nossa primeira eu tive",
      "summary": "Deputado questioning Isabelle's legal knowledge, mentioning she initially had legal assistance from Herbert.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697542027,
      "duration": 26,
      "transcription": "Reuniões com o doutor Hebert. A primeira reunião onde ele passou pra gente ler a resolução do processo eleitoral e logo em seguida do sobre os documentos, quem ficou mais da parte da pra nos ajudar por exemplo, com olhar os documentos de cada candidato de cada chapa pra doutora Camila, o doutor Herbert eu encontrei com ele duas vezes. Uhum. Mas nessas duas vezes então ele, orientou a leitura da resolução e",
      "summary": "Reuniões com Dr. Hebert sobre processo eleitoral; ele explicou resolução e revisão de documentos de candidatos. Presidente da Comissão Eleitoral - CREFITO 11, Isabelli Rodrigues Pinheiro, encontrou-se com ele duas vezes para orientações.",
      "speaker": {
        "name": "ISABELLI RODRIGUES PINHEIRO",
        "position": "Presidente da Comissão Eleitoral - CREFITO 11"
      }
    },
    {
      "start_time": 1697542053,
      "duration": 109,
      "transcription": "Assessoria inicial? Isso, na primeira reunião que foi assim como quando fomos nomeadas, ele ajudou a gente nesse processo, criou o grupo, falou pra gente como funcionava, que começava com inscrição, depois processos de impugnações de cada chapa, aí logo em seguida, se não tivesse mais documento a gente andaria com processos pra data e tipo de de de eleição. E na segunda reunião agora, como a gente teve dois incidentes eleitorais de cada chapa, ele falou que pós esse esse a resolução desses dois processos, que estão pra julgar do do conflito porque tiveram dois recursos, a gente parte pro próximo processo que seria data e tipo de eleição. Que a senhora acabou de me descrever é a assessoria jurídica. Isso. E o tribunal de contas da união proibiu formalmente o doutor Herbert de prestar assessoria jurídica para o conselho, a senhora a senhora tinha ciência disso? Não eu não Que essa assessoria foi ilícita? Não, a todo momento, a primeira pessoa que entrou em contato comigo logo depois de falarem que eu fui sorteada, foi a pessoa que entrou logo em seguida pra reunião foi o doutor Herbert, sobre ele poder ou não dar acesso jurídico pra alguém eu não estou sabendo disso. Porque logo em seguida quem nos ajudou entrou foi a doutora Camila. Ninguém nunca nos informou isso. Perfeito, assim não era apenas esse questionamento que bom, expressamente disse que uma irregularidade foi cometida e uma proibição tribunal de contas da união foi violada aí pelo pelo doutor Herbert, doutor Alexandre. Deputado, ah com relação a a essa questão",
      "summary": "A assessoria ajudou no processo eleitoral, explicando etapas e organização. Doutor Herbert forneceu assessoria, embora proibido pelo Tribunal de Contas da União, sem o conhecimento dos entrevistados.",
      "speaker": {
        "name": "Inquirindo o depoente",
        "position": ""
      }
    },
    {
      "start_time": 1697542162,
      "duration": 128,
      "transcription": "Né isso já foi até matéria também vinculada pelo próprio Ministério Público, do Trabalho, em que tem também posso fazer chegar às mãos vossa excelência, é que em determinados em determinadas questões, né, podem ser assessoradas por, né profissionais que não sejam, que efetivamente tenham capacidade postulatória. A capacidade postulatória, em nome do Conselho Federal exercida por mim, né? Processo judicial, processos perante o Tribunal de Contas e tudo, mas por exemplo processos outros, né, assessoria do presidente pode se valer de alguém com formação jurídica e se vale não somente não estou aqui fazendo nenhuma defesa especial do doutor Hebert para determinadas questões como questões de resolução, interpretação de resolução, feitura de resolução, é o cargo de assessor, ou seja, ele não assina o documento. Então, só para esclarecer, o que o Tribunal de Contas proíbe e aí essa proibição não vale para o CREFITO onze especificamente porque ele não faz parte deste processo, uma questão técnica, né. Então, por exemplo, o CRFITO onze não tem como outros CRFitos não tem advogado concursado, nunca foi feito nenhuma gestão do CRFITO onze fez, nem a gestão que antecedeu o doutor Sérgio, nem a gestão do doutor Sérgio, ninguém fez concurso pro CRFITO onze para advogado efetivo, né? Então esse é uma isso é uma questão, é uma fratura no sistema importante de ser resolvida, né. E eu não estou falando especificamente de ou de presidente nem não estou falando de maneira geral, mas há a questão da da da assessoria que obviamente não se circunscreve a questões judiciais e as questões judiciais sim são tratadas em nome do conflito por mim que sou advogado efetivo, mas sobretudo há outras questões inclusive normativas assessoria de plenário assessoria de presidência assessoria de que envolve aspectos jurídicos, mas que não é o não é é cargo exclusivo para advogado, né? Então só só fazer esse esse parênteses, né. Eu acho que essa interpretação é importante e também não temos aqui, mas faço.",
      "summary": "Procurador Jurídico do Conselho Federal de Fisioterapia e Terapia Ocupacional refere: CRFITO Onze carece de advogado efetivo; assessoria não somente judicial, mas também normativa, não é exclusiva para advogados; assessores não assinam documentos. CRFITO Onze não infringe proibição do Tribunal de Contas, pois não faz parte do processo. Necessária resolução da \"fratura\" no sistema de contratação de advogados efetivos no CRFITO Onze.",
      "speaker": {
        "name": "ALEXANDRE LEAL",
        "position": "Procurador Jurídico - Conselho Federal de Fisioterapia e Terapia Ocupacional I COFFITO"
      }
    },
    {
      "start_time": 1697542290,
      "duration": 87,
      "transcription": "Com vossa excelência de fazer juntar esse esse arquivamento de de inquérito deputado, que trata dessa questão em que fala uma coisa é atuar como advogado do conselho outra coisa é a assessoria com o conhecimento jurídico, tá? Tem tem inquérito no Ministério Público do Trabalho que trata desse e aí eu passo isso à vossa excelência. Eu vou, a senhora Ana pediu pra inclusive mostrar documento, é isso? Não Cristina. É, foi a senhora Cristina está bem, então primeira palavra pra senhora. É só porque me causou muita estranheza quando o 0 deputado me questionou sobre essa contratação eu perguntei à coordenadora como assim eu fui né levada ao erro dessa forma E ela falou que comprovadamente ele não é sócio do Herbert, e isso tem como comprovar e eu vou entregar esses documentos ao senhor, então isso é mais uma das mentiras que foram colocadas aqui nessa nessa audiência. Perfeito. Não. Com a palavra a senhora Cristina que também quer mostrar documento é isso certo? Posso? Depois da Cristina. Eu já vou encaminhar 00A imagem mas presidente eu gostaria só de falar sobre aquele questionamento que o senhor levantou à respeito do áudio.",
      "summary": "Vice-Presidente da CREFITO 11 abordou:",
      "speaker": {
        "name": "ANA CARLA DE SOUZA NOGUEIRA",
        "position": "Vice-Presidente - CREFITO 11"
      }
    },
    {
      "start_time": 1697542377,
      "duration": 70,
      "transcription": "Atualmente né Sorria, você está sendo filmado, comecei a me impressionar muito quando eu falava quero viajar pra Espanha e meu celular lotava de ofertas de viagens pra Espanha. Então na verdade, nós estamos a todo momento sujeitos está esse tipo de exposição. E uma uma fala, texto fora de contexto, né, que não diz que conversa é essa, com quem é, quem são os interlocutores, eu realmente não consegui reconhecer a voz, então é é uma coisa complicada de se responder, né, eu acho seria até uma aventura, uma leviandade tentar responder uma coisa que ninguém conhece, o que é o fundamento daquilo, da onde vem aquilo, o que que estão falando em que em que tempo estão falando porque eu posso pegar uma conversa de, vinte e dois né, de dezenove como presidente afastado afirmava que a presidência seria de Goiás, né, por exemplo, então é trazer agora neste momento sem dizer o que é da onde é uma ata tutorial que valide isso como documento né? Eu acho que isso seria o mais adequado. Muito obrigada eu vou passar os documentos à sua assessoria.",
      "summary": "Conselheira COFFITO: atualmente, estamos constantemente expostos e sujeitos a vigilância, incluindo conversas fora de contexto, é desafiador e incerto responder sem conhecer fonte ou interlocutores, sugeriria validar como documento oficial antes de responder.",
      "speaker": {
        "name": "CRISTINA LOPES AFONSO",
        "position": "Conselheira - COFFITO"
      }
    },
    {
      "start_time": 1697542447,
      "duration": 10,
      "transcription": "Antes perdão, a senhora Juliana. Oi, eu queria",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697542457,
      "duration": 102,
      "transcription": "Aqui registrado que quando teve o início e o start da do processo eleitoral no CREFITO nove, quem foi pra assessorar e auxiliar a comissão eleitoral foi nomeado foi doutor Júlio, que se eu não me engano é funcionário efetivo né? Não? O Júlio? Ele que foi fazer a parte do do sorteio e que tinha ficado pra poder fazer então direcionamento dessa parte jurídica aí com a comissão eleitoral, e no meio do processo nós tivemos a troca né pro doutor Herbert Shimicati, aonde inclusive eu tenho aqui a onde está no no dentro do nosso processo eleitoral a ata onde ele se reúne com a comissão pra fazer análise de documentos, né, não só orientação mas análise de documentos, e quando a gente teve a chapa cassada que eu fiz pedir pra que o a funcionária do conselho nosso que é o prefeito nove a Jennifer, agendasse uma reunião com a comissão pra entender o porquê dessa cassação, foi dito e explicitamente pra mim, e para mais dois colegas da chapa que é a doutora Duda Beatriz Doutor Marcos França pelo vogal que é o Doutor Tiago Augusto Calligari que pela comissão a nossa chapa estava deferida, porém a pedido do doutor Herbert solicitou uma diligência e pelo fato de constar esse IPTU em aberto em dois mil e vinte e era fato de cassação da chapa. Então tem dentro da ata publicada que está aqui e até se acho que seria interessante o senhor solicitar os autos completos do processo eleitoral do CREFITO nove, porque aí lá você vai ter passo a passo do que está acontecendo. Perfeito o documento da doutora Ana está pronto?",
      "summary": "Ex-Conselheira - CREFITO 9 relata início do processo eleitoral com assessoria de Julio, substituído por Herbert Shimicati. Chapa enfrentou cassação por pedido de Herbert, devido a um IPTU em aberto em 2020. Recomenda solicitar autos completos do processo. Documento da doutora Ana está pronto.",
      "speaker": {
        "name": "JULIANA CAOBIANCO",
        "position": "Ex-Conselheira - CREFITO 9"
      }
    },
    {
      "start_time": 1697542559,
      "duration": 32,
      "transcription": "Presidente? Só minuto.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697542591,
      "duration": 16,
      "transcription": "Pode ser a imagem. Tem uma sequência por gentileza. Presidente dessa sessão,",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1697542607,
      "duration": 61,
      "transcription": "Pode ser a imagem. Tem uma sequência por gentileza. Presidente dessa sessão,",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1697542668,
      "duration": 165,
      "transcription": "Federal Kim, eu gostaria de dois esclarecimentos, aonde eu protocolo os documentos aqui trazidos, né, a essa comissão, e gostaria de retratar essas imagens já que o vídeo não transmitiu, este é o momento em que o presidente do CREFITO onze entra na sede sob intervenção que segue o funcionamento normal, porque nós ainda somos aqui do CREFITO onze a partir de vinte e quatro que seremos CREFITO dezenove, todos os profissionais têm sido atendido, têm sido respondido naturalmente, mas o presidente afastado entra dentro da e usurpa patrimônio público, isto é computador da autarquia. Eu posso enquanto uma uma representante pública usar os equipamentos, mas eles não são de minha propriedade noção de propriedade de ninguém, ninguém tem o direito de usurpar. Qual seria a intenção de usurpar? Por que retirar esse computador de dentro da sede do CREFITO onze qual a intenção de roubar patrimônio público, aonde se quer chegar com isso? E ele foi alertado, não faça isso, o doutor Jorge Xavier o alertou, não faça isso, não faça isso, mas ele seguiu achando que era dele porque assim agem os canalhas, eles tomam pra si o que é público, eles tomam pra si o que é de todos, e pra finalizar as minhas imagens ele publica em rede social pra deixar mais uma evidência clara ao senhor o quanto ele está alardeando que tem deputado na sua mão, ele coloca uma audiência pública como uma batalha, como entre o presidente do CONFITO e ele. Veja a que pequenez ele transforma a Câmara Federal e os deputados, que está aqui pra defender os nossos interesses, os interesses da população brasileira, a que pequenez ele transforma uma sessão de audiência pública? Isto é mais uma evidência porque isso está nas redes sociais dele, com algumas poucas curtidas e poucos compartilhamentos que deve ser de alguém aí comandado por ele porque todo o tempo ele está no mãozinha, baixando mãozinha e fazendo caras e bocas pras pessoas, porque assim mais uma vez eu reitero assim agem os canalhas. Senhor Sérgio, né? Uma acusação grave. Eu não citei o nome dele. A senhora falou em roubo e mostrou imagens do senhor. É, pessoal mais uma vez eu queria primeiro começar",
      "summary": "Conselheira-COFFITO solicita esclarecimentos sobre where/como protocolar documentos e questiona intenção do presidente afastado entrando em sede e usurpando computador público, apontando atitude como canalha e afirmando presidente o alardeia tendo deputado sob influência. Grave acusação, sem nomear indivíduo, mas mostrando imagens e acusando roubo.",
      "speaker": {
        "name": "CRISTINA LOPES AFONSO",
        "position": "Conselheira - COFFITO"
      }
    },
    {
      "start_time": 1697542833,
      "duration": 375,
      "transcription": "No áudio, o Guilherme está ali presente, o Guilherme que fez a gravação pra sua própria proteção dentro da sala, tá? Obviamente, foi exigido que ele, escrevesse uma certidão falsa, obviamente ele como bom funcionário e uma pessoa de bem, de caráter que é, se recusou, eu não sei se alguém que ainda está lá tenha feito, mas ele se recusou a fazer, disse claramente no áudio, que não era verdade e que não ia assinar, né? E, no no outro dia, a lista dele foi enviado pra exoneração. Então isso foi na quintafeira no dia da intervenção, na segundafeira de manhã, o nome dele foi publicado, como exonerado exatamente assessora da procuradoria jurídica exatamente por ter se recusado a cometer esse crime contra dão do CREFITO onze. Com relação às falas da da da da colega eu não tenho nada a dizer né, eu acho que é muito pessoal, acho que não sei talvez ela tenha que fazer tratamento alguma coisa porque não tem nada a ver com com o que eu estou falando aqui, me xingando, falando que eu roubei o computador, essa situação do computador ela já está judicializada, já está conclusão pro juiz, expuseram minha imagem, falaram que eu furtei colocado nas redes sociais do Conselho Federal deputado, meu nome falando que eu furtei o computador, uma rede social com a profissão tenha mais de trezentos mil, aproximadamente trezentos mil inscritos né, como fisioterapeutas, na rede social do conselho regional, eu já judicializei, já registrei a ocorrência, está aguardando a decisão do juiz, felizmente a Justiça Federal ela não é é tão rápida né ela tenha a sua o seu tempo. Voltando aqui pra questão do computador, é o computador que está cautelado, está cautela deputado, é computador portátil, que eu uso nas minhas reuniões, eu fui afastado da presidência, mas não fui afastado do carro de conselheiro, está escrito no acordo, então tenho livre acesso ao conselho regional. Eu já falei aqui que no sábado eu tinha uma pessoa sem identificação lá, que se apresentou agora, né, que foi o doutor Paulo aí, e que eu estive lá e o computador estava em cima da mesa pra ser acessado por ele. O computador está cautelar o meu nome jamais regional com a intervenção solicitou que eu devolvesse, eu identifiquei o computador que está cautellado, fechei o computador e levei, simples assim, o computador que está cautelar no meu nome eu continuo como conselheiro e continuo nele, apesar de não ter acesso aos emails, não ter acesso a mais nada, minhas ciências foram trocadas, né? Então, basicamente está aqui está o registro também da ocorrência policial, por calúnia de informação contra os responsáveis pelas postagens, essas postagens que essas sim, vilarizaram de ache, isso sim, foi uma uma verdadeira sacanagem com a minha imagem, com a minha reputação, mas os a classe sabe, a classe entende. Quem não deve não teme, minhas redes sociais deputado, todas que eu administro estão abertas pros comentários, a rede do do Conselho Federal está fechada pra comentário dos profissionais há mais de três anos. A rede social do CREFITO onze quando eles publicaram a intervenção, a classe foi lá falou tem alguma coisa errada, a gente conhece a gestão do Sérgio, conhece os conselheiros. Espera aí, o que merece intervenção, várias. Será que eu comando esse tanto de gente? Será que eu sou isso tudo? Que ela fala bem que eu queria ser, né? Até o senhor eu estou botando no bolso agora, então, essas falas né, não dizem nada pra mim. Dizem os comentários dos profissionais, que que aconteceu? O conselho federal mandou bloquear os comentários do prefeito onze. Outra inverdade aqui falada que o conselho está funcionando normalmente, o conselho funcionava de sete às dezenove, está funcionando de oito e meia a cinco e meia, reduziu o seu horário. Todos os eventos agendados foram desmarcados, cancelados. Existem contratos que não são sendo cumpridos, que as empresas vão sim judicializar e vai causar dano gigante ao erário. Contratos extras aprovados em plenárias previstos no mapa de compras que obedeceu todos os processos licitatórios. O dano ao erário é gigante, uma quantidade gigante de rescisões que foram feitas, processos por assédio o Guilherme está ali processou também por causa dessa dessa coação que ele sofreu, então o dano vai ser irreparável que o conselho federal essa violência institucional que o Conselho Federal está fazendo contra o CREFITO, contra os profissionais de Brasília. Falouse muito em desmembramento. Por que que os documentos a gente insistiu entregar a quantidade da resolução que era previsto na resolução, o conflito aumentou a quantidade de documentos absurdamente, porque nós entendemos que era auditoria velada. Recorremos sim ao Judiciário, o mandado de segurança não foi, mas a causa ainda está pra julgamento, ainda não foi julgada, certo? Entregamos toda a documentação no prazo mesmo contragosto teve processo de desmembramento do prefeito doze deputado que foi feito em sete dias. Nós solicitamos várias vezes ao Conselho Federal que provasse que solicitaram a mesma quantidade de documentos para o prefeito doze, eles nunca entregaram. Eles não divulgam as atas, as reuniões são secretas plenárias, mesmo havendo a corda do do TCU, ordenando a divulgação das atas, todos esses processos que estão sendo juntados nós nunca tivemos acesso à maioria. Ninguém tem acesso a nada. É assim que trabalham. Pela ordem deputado, tem temas que não estão dentro da pauta da audiência pública regimentalmente vamos vai manter outros temas? Eu só vou pedir eu vou é uma questão de ordens outras outras outros. O quê? Outros. Que aí tem outros documentos, entendeu? Sim. Outros assuntos. E agora pra finalizar? Podem, outros só minuto.",
      "summary": "Presidente CREFITO 11 disse que Guilherme, funcionário, se recusou a falsificar documento e foi demitido; mencionou acusação de furto de computador, judicializada; computador usado em reuniões é dele; processo de desmembramento de documentos questionado; redução de horário e cancelamento de eventos no conselho; espera decisão judiciária sobre mandado de segurança.",
      "speaker": {
        "name": "SÉRGIO GOMES DE ANDRADE",
        "position": "Presidente CREFITO 11 - Conselho Regional de Fisioterapia e Terapia Ocupacional da 11ª Região"
      }
    },
    {
      "start_time": 1697543208,
      "duration": 28,
      "transcription": "Podem ser levantados mas não convém mesmo porque não vai entrar no escopo da investigação do processo do Tribunal de Contas da União, esse é o primeiro ponto e o segundo ponto é que nós temos horário pra entregar o plenário. Então eu vou pedir senhor Sérgio, que o senhor finalize, a senhora Ana já pediu a palavra, eu vou passar pra ela em seguida. Tá, foi citado aqui que os conselheiros do crefeito, onze,",
      "summary": "Deputado propõe não discussões desnecessárias sobre assuntos fora do escopo da investigação do TCU e pede respeito pelo horário do plenário. Também menciona onze conselheiros do prefeito.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697543236,
      "duration": 40,
      "transcription": "Lá em dezembro, pediram a renúncia, por discordar da gestão, por, pelo estar demorando a entregar os documentos para o desmembramento, mas a gente tem uma fala de conselheiro que renunciou que diz exatamente o contrário, o que realmente aconteceu. Todos sabem que a gente tem uma conselheira federal aqui na mesa, que também era conselheira do do regional. Então esse jogo duplo ele pode ter sido feito tranquilamente. Vamos mostrar o 0 vídeo do conselheiro que que houve uma renúncia? Será que foi porque discordavam ou porque estavam tementes pelo que ia acontecer e já está acontecendo no CREFITO onze?",
      "summary": "Conselheiro renunciou por alegada demora em entregar documentos de desmembramento, discordância com gestão, e possível \"jogo duplo\"; exibe-se vídeo de renúncia para esclarecimento.",
      "speaker": {
        "name": "SÉRGIO GOMES DE ANDRADE",
        "position": "Presidente CREFITO 11 - Conselho Regional de Fisioterapia e Terapia Ocupacional da 11ª Região"
      }
    },
    {
      "start_time": 1697543276,
      "duration": 55,
      "transcription": "Foi uma foi uma resolução e ela ela falou assim olha o conflito ele vai vir com tudo pra cima do onze e a gente está numa situação muito arriscada enquanto enquanto conselheiros, porque o setor ali com tudo pra cima da gente a gente tem que estar preparado ok? A Cristina. E aí cara, e aí o que aconteceu foi que naquela noite né naquele dia, naquele dia 000J queria falar comigo",
      "summary": "Resolução propondo enfrentar conflito de maneira rigorosa. Cristina precisa preparo como conselheira, pois deseja conversar em determinado dia.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1697543331,
      "duration": 10,
      "transcription": "É, com a palavra a senhora Ana. Outros assuntos foram surgindo.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1697543341,
      "duration": 87,
      "transcription": "Eu estou tentando direcionar a contratação, voltando à contratação, a gente nem precisava não sei do se refere o áudio do Doutor Herbert, mas o que eu já consegui verificar trabalhando ali dentro. A gente tinha excesso de quantitativo de funcionários dentro do do CREFITO onze, e a gente tem os documentos comprobatórios pra isso, e a gente que também estava com, sem contar que 0AAA cento e dez processos com perda de prazo, né, então eu tinha necessidade da contratação do advogado por conta desses desses processos e outros foram arquivados sem mesmo manifestação. O horário é o horário comercial que os outros regionais trabalham, então ali trabalhavam num horário que estava fora financeiramente que se falando eu estava exacerbando o 0 financeiro do conselho, eu não tenho como dar conta disso, eu já estou trabalhando no limite e ele ainda fez aumento das ARs quarenta por cento não tendo recurso. Que, a r do do do CREFITO onze é maior do que a o auxílio representação do próprio federal, porque ele fez aumento de quarenta, então assim, que, se a gente for debater em relação a isso, como eu tenho todos os documentos comprobatórios, eu acho que encaminhar pro senhor vai ser mais mais produtivo EEEEE mais assertivo. Eu quero por último, que",
      "summary": "Vice-Presidente do CREFITO 11 direcionou contratação, reduziu funcionários, resolveu processos atrasados, alinhou horário de trabalho ao comum, e não pôde atender à augmentação de 40% nas ARs devido a limites financeiros.",
      "speaker": {
        "name": "ANA CARLA DE SOUZA NOGUEIRA",
        "position": "Vice-Presidente - CREFITO 11"
      }
    },
    {
      "start_time": 1697543428,
      "duration": 14,
      "transcription": "Tá, pode usar minuto agora. Presidente, de fato fui conselheira do CREFITO onze, sou conselheira suplente do COFITO.",
      "summary": "Deputado mencionou ser ex-conselheira do CREFITO e suplente do COFITO.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697543442,
      "duration": 73,
      "transcription": "E foi nomeada pelo presidente afastado como coordenadora da comissão de estudo e viabilidade por desmembramento. Está bom. Natural é que a gente reúna, né, eu tinha que reunir com os conselheiros de Goiás. E eu tenho certeza, o Darlan Ribeiro é profissional de excelência, profissional referenciado no Brasil todo, esse que aparece no vídeo. Tenho convicção de que ele não sabia que estava sendo gravado e muito menos que seria exposto publicamente, é tudo muito sério o que está acontecendo e é muito sendo e é muito sórdida a maneira como se faz esse tipo de política. Eu faço política e faço política Há muitos anos faço política de uma maneira muito real, e a reunião que eu fiz com os conselheiros de Goiás, Natural, cabia a mim, enquanto coordenadora desse grupo de estudo, né, e estou impressionada com essa exposição do ex conselheiro, conselheiro que renunciou Darlan Ribeiro, dessa forma que eu tenho convicção, ele desconhece.",
      "summary": "Conselheira nomeada coordenadora de comissão de estudo sobre desmembramento. Reuniu-se com conselheiros de Goiás. Mencionou profissionalismo de Darlan Ribeiro,que desconhecia gravação e exposição pública. Criticou política feita de maneira séria e sórdida.",
      "speaker": {
        "name": "CRISTINA LOPES AFONSO",
        "position": "Conselheira - COFFITO"
      }
    },
    {
      "start_time": 1697543515,
      "duration": 122,
      "transcription": "Vou mostrar mais três, documentos aqui. Esse é documento em que o doutor Herbert configura como advogado, Como procurador? O doutor Léo acabou de falar mais cedo que ele não existia na atividade né de procuradoria está lá lhe constando como advogado Nessa causa aí do Conselho Federal. Doutor Léo. É é curioso isso deputado, mas o Conselho Federal em,",
      "summary": "Deputado menciona três documentos onde advogado Dr. Herbert listado, mas ex-colega Dr. Léo previamente afirmou não haver registro de sua procuradoria.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697543637,
      "duration": 51,
      "transcription": "Doutor Herbert Kimikati era procurador chefe do do Conselho Federal. E o cadastro dentro do TRF quatro está no nome dele, nós já mandamos vários ofício posso fazer chegar à vossa excelência, mas mais importante que isso é que neste processo que aparece aí, o juiz devolveu o prazo justamente porque ele não é procurador. Eu tenho a decisão aqui do juiz devolvendo o prazo porque ele não é procurador do Conselho Federal então ele não consta na procuração, isso é cadastro do TRF com a Região que fica em Porto Alegre e nenhum processo ativo do Conselho Federal, inclusive esse, existe a procuração que vossa excelência quiser, mando a cópia integral do processo e a decisão judicial que manda devolver o prazo justamente porque ele não é procurador do Conselho Federal. Perfeito. Bom",
      "summary": "Procurador chefe anterior do Conselho Federal não é procurador atual; Juiz devolveu prazo em processo porque nome não consta na procuração do Conselho Federal.",
      "speaker": {
        "name": "ALEXANDRE LEAL",
        "position": "Procurador Jurídico - Conselho Federal de Fisioterapia e Terapia Ocupacional I COFFITO"
      }
    },
    {
      "start_time": 1697543688,
      "duration": 266,
      "transcription": "Agora as fotos da subsede de São Paulo meu estado, razão pela qual toda essa questão chegou a mim, né? Esse é primeiro ponto importante de esclarecer, né? A causa chegou até o meu gabinete justamente em razão desta subsede, salvo engano do no estado de São Paulo até na cidade de São Paulo que vocês podem ver aí acho que encontrase abandonada, cheia de lixo, com vidro quebrado e e por aí vai e salvo engano foi esta subsete que foi adquirida por vinte e dois milhões de reais, não? Outra? A de Brasília né, a de Brasília foi adquirida por vinte e dois milhões de reais, e mas esta é a subsedes de São Paulo que está abandonada e que há relatos inclusive no no requerimento que eu protocolei pra diretoria do Tribunal de Contas da União do próprio segurança de quem faz a segurança do prédio dizendo que não tem nenhum uso que de fato aquilo ali está parado há muito tempo e que ele não entendia nem sequer a razão pela qual era contratado serviço de segurança pra aquele prédio abandonado né, e há gasto significativo do conselho para fazer a segurança deste prédio que está abandonado que não tem uso e há também áudio de uma corretora que eu gostaria que fosse colocado Essa é a opção de venda que a Letieri com quem eu fiz parceria eu viajei Três vezes pra Brasília procurando imóvel. A reunião foi dentro Do Cofito e tinha vários funcionários lá, eu inclusive emprestei O computador pra imprimir uma papelada uma funcionária me ajudou teve testemunha, Essa era a pedida de preço vinte milhões, mas eles estavam Escutindo algo que eu me lembro entre dezoito e dezesseis, foi quando ele me Tirou da jogada ele conchava com a empresa que aparece aí o nome, E a empresa também me mandava email vou te passar email. E e eles me tiraram da jogada pra poder acho que majorizar o preço da negociação, E ele inclusive deve ter ficado com a parte da minha comissão, que era sob esse valor audiência pediu esclarecimento do desse indício de superfaturamento na aquisição desse imóvel de Brasília, que salvo engano só foi dado andamento ao uso recentemente, ficou durante muito tempo sem nenhuma nenhuma atividade, e também do abandono dessa subsede em São Paulo do porquê que se gasta tanto com a segurança dessa subsede de São Paulo, e por que que ela está absolutamente destruída né, eu recebi salvo engano aí levantamento da minha equipe após o requerimento quatro mil e oitocentos mensagens e a maior parte delas era em relação a a esses imóveis né tanto imóvel de Brasília, contra o imóvel de São Paulo sobre o bom uso ou o mau uso no caso do dinheiro dos fisioterapeutas né e terapeutas ocupacionais, que estaria sendo mal utilizado aí pela administração, administração nacional, na compra e até com eventual irregularidade e uso ou não uso desses imóveis tanto em São Paulo como em Brasília e eu queria pedir o esclarecimento de quem tiver à disposição de fazer esse esclarecimento não sei se senhora Ana senhora Cristina, doutora Alexandre. Deputado eu eu aí não é uma especificação jurídica é uma questão de informação que tem.",
      "summary": "Deputado menciona subsede de São Paulo, adquirida por 22 milhões e abandonada, enquanto subsede de Brasília, também por 22 milhões, foi recentemente usada. Ele questiona gastos com segurança da subsede abandonada e suspeita de superfaturamento na compra da subsede de Brasília. Também refere-se a preocupações com possível mau uso de fundos dos fisioterapeutas e irregularidades no uso dos imóveis em São Paulo e Brasília.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697543954,
      "duration": 114,
      "transcription": "Né? Na verdade em relação à subsede de São Paulo, ela houve momento de desativação, né, essa subsede ela passou a ser retornar aos plenários do conflito, os conselheiros discutindo, né, uma eventual divisão da da profissão né, porque hoje são duas profissões, fisioterapia e terapia ocupacional, né, e nesse bem tempo não se decidiu, né, o que se faria, até mais recentemente teve uma discussão no plenário, existe registro disso, sobre este imóvel antes inclusive do da da questão, né, EAA manutenção enquanto não se decidia o que fazer com com com o imóvel, ou se ele serviria eventualmente pra abrigar o Conselho Federal de Terapia Ocupacional, se seria numa divisão das das profissões, essa é a discussão dos dos conselheiros federais, né? Se isso seria passado aos aos terapeutas ocupacionais, com a fisioterapia e enquanto se decidia, né a única o único custo, né, que foi decisão administrativa de se manter era segurança porque é uma região em São Paulo, que tinha constantes furtos né, ali inclusive furto de cabo de energia enfim, e aí a única. A única a única despesa que se decidiu fazer à época foi a manutenção de segurança privada para o prédio, já que não havia ainda uma definição dos dos conselheiros sobre a utilização desse, desse prédio. Eu não sei Jorge com relação ao ao ao prédio de de Brasília o senhor se você quer fazer deputado pra procurar Cumpri os tempos né, em relação ao prédio de Brasília, eu fui chefe de polícia civil do DF e a gente foi muito criticado porque inaugurou prédio Que custou trinta e poucos milhões aquele prédio",
      "summary": "Procurador Jurídico - Conselho Federal de Fisioterapia e Terapia Ocupacional I COFFITO refere:",
      "speaker": {
        "name": "ALEXANDRE LEAL",
        "position": "Procurador Jurídico - Conselho Federal de Fisioterapia e Terapia Ocupacional I COFFITO"
      }
    },
    {
      "start_time": 1697544068,
      "duration": 53,
      "transcription": "É de que todo mundo vê quando passa em frente à polícia civil foi inaugurado na minha gestão né, e o que eu disse é que até a inauguração do prédio que vai estar prevista pra dezembro, que não havia como no primeiro momento fazer intervenções no prédio porque havia uma perícia em curso, né? Como como é que você faz inovações numa área que está sendo periciada, né? Depois veio a pandemia e agora o prédio tem fase final de construção, reforma, né? E até isso determinado as críticas vão surgir normal, né? Em relação ao prédio novo, né? Ao prédio que fica no CIA. Eu queria só antes de passar a palavra pra senhora Cristina, fazer questionamento pro doutor Leal, doutor,",
      "summary": "Ato inauguração Polícia Civil durante gestão Assessor-CREFITO 11; inicialmente impedida por perícia, depois atrasada pela pandemia. Agora edifício em fase final de construção/reforma. Críticas inevitáveis. Consulta doutor Leal sobre novo prédio CIA.",
      "speaker": {
        "name": "JORGE XAVIER",
        "position": "Assessor - CREFITO 11"
      }
    },
    {
      "start_time": 1697544121,
      "duration": 48,
      "transcription": "E o senhor me corrige se eu estiver errado, que o senhor já era chefe da do jurídico do à época da aquisição do imóvel de Brasília, salvo engano, né? E eu não encontrei o parecer jurídico que fundamentou a aquisição deste imóvel e eu queria perguntar como eu poderia ter acesso AAA esse ao parecer que que permitiu que eu recomendou ou que enfim aconselhou a compra desse móvel? Deputado só esclarecimento eu não era chefe do jurídico nesse período e não ofertei parecer neste processo, né? Mas há parecer jurídico",
      "summary": "Deputado: Não era chefe do jurídico durante aquisição do imóvel, não ofereceu parecer sobre compra.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697544169,
      "duration": 47,
      "transcription": "Eu imagino que esteja dentro do processo, a gente pode, eu posso verificar, né, já que a excelência não não obteve esse parecer, e me comprometo a verificar dentro do Conselho Federal porque existe processo administrativo inclusive, que já foi periciado, né Jorge? Você que acompanha, já teve três laudos periciais sobre esse sobre esse imóvel, né, em razão da do próprio valor né, mas que me recordo existe parecer jurídico não não foi ofertado por mim né, mas existe parecer sobre esse sobre essa compra sim, só só a título de esclarecimento eu não não participei diretamente da na aquisição. Está bem. Então, eu vou, eu, eu aguardo o 0 parecer jurídico que fundamentou a compra, então, senhora Cristina, por gentileza, com a palavra.",
      "summary": "Procurador Jurídico do Conselho Federal de Fisioterapia e Terapia Ocupacional I COFFITO se oferece a verificar processo administrativo sobre imóvel, três laudos periciais existem, aguarda parecer jurídico que fundamentou a compra.",
      "speaker": {
        "name": "ALEXANDRE LEAL",
        "position": "Procurador Jurídico - Conselho Federal de Fisioterapia e Terapia Ocupacional I COFFITO"
      }
    },
    {
      "start_time": 1697544216,
      "duration": 4,
      "transcription": "Presidente quero mais uma vez agradecer.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697544220,
      "duration": 141,
      "transcription": "Oportunidade agradecer essa audiência pública ela evidencia né todos os lados e isso faz parte da nossa democracia como líder que o senhor é à frente dessa casa, eu tenho convicção de que essa audiência o subsidia com várias informações e documentos. E gostaria de fazer o protocolo, gostaria de registrar em ata, a entrega dessa documentação, e gostaria de falar em nome dos profissionais do estado de Goiás, né fisioterapeutas e terapeutas ocupacionais, que me confiam né, essa liderança no estado de Goiás. Então eu falo em nome dos profissionais e lhe agradeço essa oportunidade de fazer essa audiência e se eu soubesse que alguns assuntos seriam levantados, inclusive uma exposição inocente eu tenho, volto a repetir, e não não conhecida de conselheiro eu tenho convicção de que ele estaria aqui, né, então algumas coisas não foram acrescentadas porque nós não tínhamos conhecimento de que seriam dessa maneira tão sórdida expostas. Muito obrigado, parabéns pelo seu mandato, parabéns pela sua expressiva votação, lhe desejo sirva a votação, lhe desejo excelente uma excelente condução. E assim agem as pessoas sem razão né, ficam aí de cochichos e mexericos e ficam aí gesticulando, porque quem não tem microfone tem que espernear e o direito lhes dá essa esse direito né jus esperneantes vamos usar as redes sociais pra seguir espalhando as fake news, assim agem os canalhas. Todos os que estão era. Vamos lá gente, vamos lá. Ela até ela está com a palavra, está com a palavra. É é assim que agem as pessoas sem razão. Sem dúvida, eles falam e reiteram a minha fala e de maneira desrespeitosa agridem as mulheres. Muito obrigada presidente, parabéns, parabéns. O canalha aqui, desce a carapuça Quem Quer, eu me referi ao presidente afastado apenas. Dois mil e quinze compraram prédio oito anos sem nenhum Pra finalizar",
      "summary": "Conselheira-COFFITO agradece audiência pública, registra entrega de documentação, elogia líder da casa e critica oposição por \"cochichos\", \"mexericos\" e \"fake news\". Ela also refers to",
      "speaker": {
        "name": "CRISTINA LOPES AFONSO",
        "position": "Conselheira - COFFITO"
      }
    },
    {
      "start_time": 1697544361,
      "duration": 7,
      "transcription": "Considerações finais quem desejar fazer, por favor a senhora Juliana. Eu gostaria",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697544368,
      "duration": 113,
      "transcription": "Agradecendo a oportunidade pelo senhor oferecida, enquanto Mato Grosso estou aqui também representando profissionais da fisioterapia e da terapia ocupacional, e eu deixo só uma reflexão sobre a questão do dinheiro público, me faz uma reflexão dizer que o prédio abandonado que está depredado ele está à espera da profissão da terapia ocupacional. Se eu vou separar o meu conselho porque são duas honrosas profissões, eu tenho que dar pelo menos a dignidade pra que essa profissão tenha o início do trabalho, e e não ter prédio depredado pra poder dar pra uma profissão tão honrosa quanto é dos terapeutas ocupacionais, porque porque eu tenho orgulho de ter eles dentro do meu conselho, e eu trabalho em equipe multidisciplinar. Então eu sei o quanto é é dar reabilitação pro meu paciente o acompanhamento junto com a terapia ocupacional. E aí sobre a questão da subsede de, Brasília eu deixo questionamento. Se eu tinha uma perícia instalada sobre ela por que que eu efetuei a compra? Se eu compro não é algo que eu preciso utilizar? Né algo que eu preciso colocar em prática, se essa compra foi há oito anos atrás, o Covid foi em dois mil e vinte. O Covid está em três anos, não justifica, tá? Então assim, quando eu faço a compra, eu compro porque eu necessito eu preciso usar. Eu não comprei ele em perícia, pra ter o meu aguardo pra saber quando eu vou poder usar esse prédio, ou seja ficou grande elefante branco, aonde parte das nossas ah isso aí. Está aí dentro porque vinte por cento da arrecadado dos regionais, tem pro federal, né? Então se a gente tem o superávit como a gente tem hoje do federal, parte disso é devido a nós regionais. Obrigada. Doutor Leão.",
      "summary": "Ex-Conselheira - CREFITO 9 reflete sobre dinheiro público, mencionando prédio abandonado esperando terapeutas ocupacionais. Questiona compra de sub-sede em Brasília, há oito anos, sem uso prático. Destaca contribuição dos regionais para federal e superávit atual.",
      "speaker": {
        "name": "JULIANA CAOBIANCO",
        "position": "Ex-Conselheira - CREFITO 9"
      }
    },
    {
      "start_time": 1697544481,
      "duration": 3,
      "transcription": "Só pra fazer esclarecimento com certeza a doutora Juliana.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697544484,
      "duration": 61,
      "transcription": "Não sabe quando o doutor Jorge se refere à perícia, foi depois da da da compra e em razão dessa perícia não é isso Jorge? É que não foi feita nenhuma movimentação pra que não se alterasse, né, a investigação, né, e essa isso isso meio Distrito Federal e houve uma adequação necessária e, que eu Distrito Federal e houve uma adequação necessária e, que eu saiba né, né Jorge, o prédio está finalizando pra pra entregar e provavelmente No próximo ano em vinte e quatro o Conselho Federal vai funcionar lá. Essas são as informações que eu tenho, tá deputado, só pra esclarecer viu doutora Oviliano, É que não é não não havia perícia no momento da compra, a perícia foi feita depois em razão dos questionamentos, né que que sobrevieram. Te amo. E só sobre a terapia ocupacional eu sou terapeuta",
      "summary": "Perícia conhecida após compra prédio por questionedamentos, nearing completion for expected 2024 Council Federal occupational therapy operation; no periodic examination at time of purchase, performed later due to questions. (Procurador Jurídico - Conselho Federal de Fisioterapia e Terapia Ocupacional I COFFITO)",
      "speaker": {
        "name": "ALEXANDRE LEAL",
        "position": "Procurador Jurídico - Conselho Federal de Fisioterapia e Terapia Ocupacional I COFFITO"
      }
    },
    {
      "start_time": 1697544545,
      "duration": 76,
      "transcription": "E como terapeuta ocupacional, eu luto pela profissão e tenho diversas resoluções que eu já escrevi em nome da minha profissão. Honra a minha profissão. Eu não ia receber prédio depredado, eu ia receber local onde seria feito trabalho. Então cuidado com as palavras pra elas não serem direcionadas de maneira equivocada. A nossa tentativa aqui é Trazer a verdade através de comprovação, através de falas, falas jogadas ao vento, falas sem Provas, eu estou eu estou vendo aqui pessoas falando em honra, dinheiro e eu lá, mediante aos custos e aos gastos que eu tenho aqui, que vai ter acesso, que o deputado vai ver, não vai ser só alguém gritando por aí, a torto e a direita da maneira que quer. Eu tenho a comprovação de tudo o que foi falado E que ainda vai ser visto porque a gente não tem mais tempo pra ficar aqui rebatendo o que não pode ser provado. Muito obrigada, Nilton. Muito obrigada, deputado Senhora Isabelle, com a palavra. É, licença, eu sou uma recémformada.",
      "summary": "Vice-Presidente - CREFITO 11 defende profissão como terapeuta ocupacional, destaca importância de falas baseadas em provas e comprovações, e expressa gratidão às autoridades presentes. É uma recém-formada.",
      "speaker": {
        "name": "ANA CARLA DE SOUZA NOGUEIRA",
        "position": "Vice-Presidente - CREFITO 11"
      }
    },
    {
      "start_time": 1697544621,
      "duration": 134,
      "transcription": "Eu só queria dizer que tudo isso, toda essa essas discussões, pra mim recémformada, me dá uma vergonha, porque eu entrei. Eu até dispenso as palmas, porque eu acho que é pensamento que deveria ser coletivo. Verdades existem três verdades, a minha e a sua e a própria verdade. Então todo mundo que está aqui Ou está lutando por uma coisa que acredita, ou porque acha que alguém escutou de outra pessoa e pode ser influenciável, mas pra fisioterapeutas e terapeutas ocupacionais, tem muita coisa acontecendo, não nos conselhos, mas em cada clínica, em cada hospital e que todo mundo fecha os olhos. Conselho foi feito pra fiscalizar a profissão e não tem sido não tem sido feita. E eu vou falar de verdade nem pelo Federal nem pelo regional. Muita coisa tem passado, vocês estão se preocupando Muita coisa e o mínimo detalhe, ele faz muita diferença. Se o se o básico estiver sendo feito, E todo mundo sendo honesto, muita coisa poderia estar acontecendo, isso aqui não teria acontecido. Prédio é depretado, dinheiro jogado fora, seja seja lá qual seja a pauta de audiência, reuniões, atas, A questão é que se cada colocar a mão na consciência e tentar fazer o melhor pra pras profissões, porque não é só fisioterapeuta, é É terapeutas ocupacionais, mas além disso, pra todos nós trabalharmos bem, a gente precisa de conselhos funcionando E pessoas lá dentro lutando pra isso. Então, só mais questionamento, vocês falam tanto sobre o dinheiro e não sei o que. Gente, é caro anuidade, mas também é muito ruim não receber bem. A gente trabalha pra receber muito pouco e pra ser pouco fiscalizado E ser em clínicas escravizados, porque é isso que acontece. E pacientes maltratados. Então fica esse questionamento, será que Além de pensar em tudo isso, vamos pensar também depois, que não é só isso aqui que vai resolver. Tá?",
      "summary": "Presidente da Comissão Eleitoral - CREFITO 11 expressou vergonha com discussões atuais, mencionando problemas em clínicas e hospitais, falta de fiscalização profissional, necessidade de honestidade e funcionamento dos conselhos para o benefício de todos. Questionou também sobre o alto custo de anuidade e baixa fiscalização em clínicas, incentivando reflexão sobre soluções além da questão imediata.",
      "speaker": {
        "name": "ISABELLI RODRIGUES PINHEIRO",
        "position": "Presidente da Comissão Eleitoral - CREFITO 11"
      }
    },
    {
      "start_time": 1697544755,
      "duration": 8,
      "transcription": "Obrigado José Bento. Mais alguém deseja fazer uso da palavra? Senhor Jorge? Sua",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697544763,
      "duration": 50,
      "transcription": "Deputado então na verdade o senhor foi fartamente documentado com fatos né que vão estar demonstrados pelos documentos né, então qualquer pode dizer o que quiserem, o que interessa é o que é possível ser provado né, tanto em relação à aquisição do prédio quanto da subsede de São Paulo contra os outros fatos que foram apresentados a de compra do Tribunal de Contas né, tudo isso é analisável sob a ótica dos documentos, né? Quando não há documento há discussão, né? Eu por ser jurista eu entendo que o que interessa é o que pode ser provado, o que pode ser provado documentado né? O que está documentado especialmente para o senhor né, vai ser possível formar convicção sobre o que está acontecendo muito obrigado. Obrigado. Mais",
      "summary": "Assessor - CREFITO 11 afirma importância de documentos como prova em discussões sobre aquisição do prédio e subsede de São Paulo, além de compra do Tribunal de Contas. Diz que sem documento, há discussão, e como jurista, acredita no que pode ser comprovado e documentado.",
      "speaker": {
        "name": "JORGE XAVIER",
        "position": "Assessor - CREFITO 11"
      }
    },
    {
      "start_time": 1697544813,
      "duration": 4,
      "transcription": "Pra finalizar. Professor Sérgio. Queria agradecer a presença dos",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697544817,
      "duration": 115,
      "transcription": "Aqui de Brasília tá, agradecer imensamente dos fisioterapeutas, terapeutas ocupacionais, todos que estão acompanhando, agradecer o deputado a sua equipe, agradecer a presença dos colegas também do conselho federal né, a gente está aqui numa batalha mas a gente não é inimigo, todo mundo no final quer quer o melhor, quer o melhor pra profissão, a gente gostaria que essas coisas não acontecesse, mas infelizmente elas acontecem. E falar duas coisas pra finalizar, né. Primeiro que foi mostrado aqui a questão do áudio da corretora e ninguém falou porque que o valor pulou dezesseis milhões pra vinte e dois, isso ficou no ar, ninguém falou, isso aí chama muita atenção, são seis milhões lá em dois mil e quinze, corrigidos hoje, daria uma diferença gigante. Em último lugar, é pedido aqui pro deputado, pra comissão, que ajudem os fisioterapeutas a terem direito de escolher os seus representantes e os terapeutas ocupacionais também. Que as urnas sejam respeitadas, que quem tiver a maioria dos votos como no CREFITO sete, possa ser eleito, no CREFITO oito, que quem ganhou a que a a Juliana que veio do Mato Grosso pra cá, chegou ontem de madrugada, possa ter o direito da chapa dela competir. E que aqui em Brasília também corra e que Goiás também comece o processo eleitoral, né? Volte a andar porque está parado. Então, que vocês ajudem a que seja respeitado independente dessas coisinhas, está faltando documento, que seja respeitada a vontade dos fisioterapeutas e os terapeutas ocupacionais. Se a nossa chapa não for eleita, eu entrego com todo prazer a gestão, agora, ser cassado na caneta isso dói, porque tem gasto pra fazer na eleição, tem gasto pra montar uma chapa, tem gasto com advogado, então a gente gostaria muito que houvesse o respeito pela vontade dos fisioterapeutas e terapeutas ocupacionais do Brasil. Obrigado encerro aqui minha fala. Bom.",
      "summary": "Presidente do CREFITO 1",
      "speaker": {
        "name": "SÉRGIO GOMES DE ANDRADE",
        "position": "Presidente CREFITO 11 - Conselho Regional de Fisioterapia e Terapia Ocupacional da 11ª Região"
      }
    },
    {
      "start_time": 1697544932,
      "duration": 91,
      "transcription": "Finalizar essa audiência agradecendo a presença de todos dizendo que no que compete a esta comissão ao tribunal de contas da união vamos trabalhar pra garantir que haja o bom uso do dinheiro dos profissionais, né? Que eles atendam os profissionais na ponta pra que não haja superfaturamento, pra que não haja irregularidades, desvios de nenhuma das partes, nem por parte de regionais, nem por partes do Nacional. Vamos acompanhar muito de perto esse procedimento do Tribunal de Contas da União também pra garantir que haja né ah eleições livres, democráticas pra que todo o processo seja rígido, seja honesto, seja correto e que nós vamos trabalhar pra que com todos esses documentos que nos trouxeram hoje robustecer ainda mais o processo que hoje no tribunal de contas da união e em havendo irregularidades crimes ilícitos nós vamos trabalhar para responsabilizar os culpados pra que como a Isabele colocou o foco do debate do conselho e aí o parlamento sair de cena, volte a ser atender de uma da melhor maneira possível o profissional na ponta que tem as suas necessidades e que tem as suas angústias. Nada mais havendo a tratar eu declaro encerrada a presente reunião antes convocando reunião deliberativa para amanhã dezoito do dez às dez da manhã no plenário de número nove está errada a união.",
      "summary": "O Deputado resumidamente disse que trabalharão para assegurar o uso adequado dos fundos dos profissionais, evitar superfaturamento e irregularidades no Tribunal de Contas da União, e garantir eleições livres e justas. Eles também querem responsabilizar os responsáveis por crimes e ilícitos, e priorizar a atenção profissional. A reunião foi encerrada e outra foi convocada para o dia seguinte.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}