{
  "id": 70472,
  "start_time": 1697556671,
  "end_time": 1697562330,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 01",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2343512",
  "speeches": [
    {
      "id": 73174,
      "start_time": 1697556640,
      "duration": 364,
      "transcription": "Quadragésima sexta reunião deliberativo extraordinária, boa tarde da comissão de constituição de justiça e cidadania, havendo número regimental declaro aberta presente reunião. Encontro sobre a mesa requerimento de alteração da ordem do trabalho de autoria deputado Alberto Neto, com a finalidade que a ordem do dia seja apreciada nessa ordem conominal, ausente prejudicado. Em apreciação a ata da quadragésima quinta reunião deliberativa extraordinária realizada no dia dez de outubro de dois mil e vinte e três. De acordo com o ato cento e vinte e dois mil e vinte artigo quinto dispensado a leitura da ata. Em votação a atos senhores deputados os deputados que aprovem como se encontram aprovado, informo que expediente se encontra na página da comissão, ordem do dia, bloco de redações finais, apreciação das redações finais dos itens quatro a seis da pauta, em votação as redações finais, deputados e deputadas que as a própria como se encontram aprovadas, bloco de serviço de radiodifusão, em apreciação aos projetos decreto legislativo que tratam de concessão ou renovação serviço de radiodifusão itens dezoito a vinte e seis da pauta, em votação os pareceres, senhores detalhes e senhoras deputadas os aprovem como se encontram aprovados. Acordo internacional em apreciação os projetos decreto legislativo que tratam de acordo internacional o item sete oito da pauta, em votação os pareceres senhores deputados e senhoras deputados que os aprovem como se encontram aprovados. A sobre a mesa a seguinte lista de inversão de pauta, item quarenta e sete deputado Tarcísio Mota, três nove oito cinco dois mil e vinte e item cinquenta e deputado Rodrigo Valadares, PL dois meia, dois meia, dois mil e vinte e três, item trinta e deputada Tábata Amaral, PLs dezessete trinta e três dois mil e quinze, item quinze, PEC trinta e três dois mil e vinte e deputado Zé Haroldo Catedral, item cinco repetido deputado Zé Guimarães PL três nove 0 cinco dois mil e vinte e item onze deputado Guilherme Boulos PL quatro mil e sete dois mil e dezenove item treze PEC seis de dois mil e vinte e Deputado Pedro Campos, item quarenta e oito PL quatro quatro onze dois mil e vinte e deputado Duarte Júnior, item nove deputado Ricardo Aires, PL cento e vinte PLP cento e vinte e oito dois mil e vinte e dois, item quarenta e seis deputada Catarina, PL dois cinco dois nove dois mil e vinte e item vinte e sete, deputada Laura Carneiro, PL quatro mil e trinta e quatro dois mil e dezenove, item dezesseis, deputado Carlos Veras, PL meia meia 0 meia dois mil e dezenove, item cinquenta e repetido deputado Marcos Pollon, PL vinte e seis vinte e seis dois mil e vinte e três, item dez PRC dezoito dois mil e vinte e três, deputado Helder Salomão, item vinte e nove, deputado Luiz Couto, PL meia oito três de dois mil e dezenove, item quarenta e dois, PL três cinco quatro dois dois mil e vinte, deputada Amanda Gentil, Item trinta e três deputado Afonso Mota, PL oito meia oito dois mil e dezessete, item trinta deputada Maria Rais PL três mil e setenta e nove dois mil e quinze, item cinquenta deputada Érica Kokai, PL mil oitocentos e três dois mil e vinte e três, item quarenta deputado Rubens Pereira Júnior, PL cinco sete nove quatro dois mil e dezenove, Item quarenta e três deputado Alencar Santana PL quarenta e seis dois mil e vinte e Item doze deputado Patruza Ananias PL quatro três meia quatro dois mil e do três meia quatro dois mil e vinte, item vinte e oito deputado Miguel Angelo, PL cinco cinco 0 três dois mil e dezenove, item quarenta e nove, PL oitocentos e noventa, dois mil e vinte e dois, do deputado Álvaro Ribeiro, É item cinquenta e repetido deputado Alberto Neto pede dois meia dois meia dois mil e vinte e três. Item trinta e quatro, deputado Vitor Linhares, PL nove mil e vinte e cinco dois mil e dezessete, item quarenta e cinco, PL dezessete meia dois mil e vinte e do deputado Cobalchini. Submeto a votos a inversão proposta, senhoras deputadas, senhoras deputadas que aprovam como se encontram aprovada em versão. Os três são item quarenta e sete, da deputada aura Carolina e outras que estabelece o marco regulatório do fomento à cultura, no âmbito da administração pública da união do estado do Distrito Federal dos Municípios, requerimento de retirada de pauta com votação nominal, subscrito pelos deputado Gilson Marques, Marcos Pollon e Cris Tonieto, ausentes prejudicado. Concedo a palavra ao relator do Projeto Deputado Tarcísio Mota pra proferir parecer. Muito obrigado, senhor Presidente, peço permissão pra ir direto ao voto. O presente projeto de lei cria uma.",
      "summary": "Deputado propôs mudança na ordem do dia e apreciação de itens de pauta, incluindo projetos de lei e decretos legislativos relacionados a acordos internacionais e serviço de radiodifusão. Foi aprovada a inversão de pauta para o item 47, relativo à proposta de marco regulatório do fomento à cultura. Permissão concedida ao relator do projeto para proferir parecer.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73176,
      "start_time": 1697557004,
      "duration": 260,
      "transcription": "O regulatório do fomento à cultura, buscando regulamentar e fornecer ao gestor público diversas ferramentas adequadas para a promoção de políticas públicas que garantam a cultura enquanto direito, conforme previsão constitucional, constante no artigo duzentos e dezesseis A de nossa carta magna. Tratase de instrumento fundamental para a garantia de políticas culturais democráticas que forneçam maior segurança jurídica aos gestores responsáveis pela sua execução. Justamente por isso, conta com o apoio do Fórum Nacional de Secretários e Dirigentes Estaduais da Cultura do Fórum Nacional de Secretários e Gestores da Cultura das capitais e municípios associados e do Fórum de Conselheiros Estaduais de Cultura CONECTA, e do setor da cultura como todo. De início pontuo que incumbe a esta comissão de constituição e justiça e de cidadania análise da constitucionalidade, de idade e técnica legislativa nos termos do artigos três nove, inciso dois, alínea seis cinquenta e quatro, inciso do regimento interno na Câmara dos Deputados. Passo na sequência ao exame de cada deles. Quanto à constitucionalidade formal, há três aspectos centrais a serem insatisfeitos, competência legislativa pra tratar da matéria, que deve ser privativa ou concorrente da União, legitimidade da iniciativa para deflagrar o processo legislativo que deve recair sobre parlamentar, e por fim, a adequação da espécie normativa utilizada à luz do que autoriza a constituição. Quanto ao primeiro deles o PL três nove 0 cinco de dois mil e vinte e o substitutivo aprovado da CETASP e a emenda substitutiva ao substitutivo aprovado na veicult, veiculam conteúdo inserido no rol de competência da união para legislar concorrentemente sobre a proteção patrimônio histórico cultural e sobre cultura, a teor do artigo vinte e quatro, inciso sete e nove, da Constituição da República. Além disso, a matéria não se situa entre as iniciativas reservadas aos demais poderes, circunstância que habilita a deflagração do processo legislativo por congressistas. Constituição, artigo quarenta e oito, CAPUT, artigo sessenta e CAPUT. Por fim, a constituição de oitenta e oito não gravou a matéria subexamine com cláusula de reserva de lei complementar, em consequência, sua formalização como legislação ordinária não desafia qualquer preceito constitucional. Apreciadas sob ângulo material, conteúdo das proposições não o traz a parâmetros constitucionais específicos e imediatos que sejam aptos a invalidar atividades legislante para disciplinar a temática. Situamse assim, dentro do amplo espaço de configuração legislativa constitucionalmente confiado ao parlamento brasileiro. Portanto, o PL número três nove 0 cinco dois mil e vinte e substitutivo aprovado na CetASP, a emenda substitutiva ao substitutivo aprovada na CCULT revelamse compatíveis formal e materialmente com a constituição de oitenta e oito. No tocante jurídico referidos as proposições qualificamse como autênticas normas jurídicas, suas disposições se harmonizam com a legislação pátria em vigor, não violam qualquer princípio geral do direito, inovam na ordem jurídica e revestemse de abstração, generalidade, hiperatividade e coercibilidade, são portanto jurídicas. No que respeita técnica legislativa se faz necessária a correção de remissão disposta no artigo quarenta e cinco da emenda substitutiva ao substitutivo, aprovado na SECULT. O referido dispositivo trata de a criação de tabelas referenciais de valores pelos entes federativos, matéria tratada no parágrafo segundo do artigo treze do substitutivo e não pelo parágrafo primeiro do artigo dezesseis como consta na redação. Dessa forma apresentamos, sub emenda para que a necessária correção de texto seja feita. Nesse mesmo sentido a sub emenda à hora apresentada também faz a correção no no tocante à numeração das sessões do capítulo dois da emenda substantiva ao substantivo aprovada na SECULT, considerando que existem duas sessões com a mesma numeração. Com exceção das correções acima destacadas, todas as proposições atendem aos ditames da lei complementar número noventa e cinco de vinte e seis de fevereiro de mil novecentos e noventa e oito. Em face do exposto, votamos pela constitucionalidade, juridicamente e técnica legislativa do PL três nove 0 cinco de dois mil e vinte e do substitutivo aprovado na CTASP, e da emenda substantiva ao substitutivo aprovado na CCULT com subemendas. É este portanto o voto senhor presidente.",
      "summary": "Deputado defende análise de regulamento cultural, apoiado por entidades, com competência legislativa e conforme constituição. Suporta PL 3905/22 com algumas correções textuais. Vota a favor da constitucionalidade, legalidade e técnica do projeto de lei e emenda substantiva com subemendas.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "id": 73175,
      "start_time": 1697557264,
      "duration": 79,
      "transcription": "Tenho requerimento de adiamento à discussão, prejudicado pelos subscritores estarem ausentes, não há inscrições pra debate, razão pela qual consideramos encerrada a discussão. Tem também requerimento de adiamento da votação também prejudicado, passamos então a votação do parecer do relator. Senhores deputados nominal da matéria do parecer também prejudicado. Também prejudicado o pedido de votação nominal da matéria, em votação portanto o parecer senhores deputados, senhores deputados de qual a própria, mas como se encontra aprovado o parecer. É item cinquenta e PL dois meia dois meia dois que institui o ano de dois mil e vinte e três como ano nacional Fernando Sabino e dá outras providências. Pedido de retirada de pauta com votação nominal, prejudicado pela ausência do deputado Gilson Marques que requer. Concedo a palavra ao relator do projeto deputado Rodrigo Valadares pra proferir seu parecer. Obrigado senhor presidente",
      "summary": "Deputado solicita adiamento de discussão e votação, passa a votação do parecer do relator; pedido de votação nominal prejudicado, parecer aprovado; projeto institui Ano Nacional Fernando Sabino. Palavra dada ao relator.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73178,
      "start_time": 1697557343,
      "duration": 179,
      "transcription": "Vossa excelência, vos tendo cumprimento todos os demais membros aqui da CCJ e peço licença já pra partir direto para o voto. O projeto de lei número vinte e seis vinte e seis de dois mil e vinte e três de autoria da nobre deputada Bia Kiss, visa instituir o ano de dois mil e vinte e três como ano Nacional Fernando Sabino, em celebração ao centenário do nascimento de Fernando Tavares Sabino, ilustre escritor, jornalista e editor brasileiro nascido em Belo Horizonte No dia doze de outubro de mil novecentos e vinte e três. Desde a eternidade Fernando Sabino já demonstrava ter bom domínio da língua portuguesa e vocação para escrita, alfabetizando em casa por sua mãe, Teve seu primeiro conto policial publicado na revista Argos, da Secretaria de Segurança de Minas Gerais em mil novecentos e trinta e seis, quando tinha apenas doze anos de idade. Em mil novecentos e trinta e oito ajudou a fundar o jornal escolar Ainúbia, do ginásio Mineiro onde concluiu o curso secundário conquistando o prêmio de primeiro aluno da turma. Sabino começou a colaborar regularmente com artigos crônicas e contos para revistas periódicos e jornais variados durante a sua adolescência. Em mil novecentos e quarenta e inicio o curso superior da Faculdade de Direito de Minas Gerais. Nesse mesmo ano reúne seus primeiros contos no livro Os Grilos Não Cantam Mais e colabora com o jornal literário do Rio Dom Casmurro, com a revista Vamos Ler e com o Anuário Brasileiro de Literatura. Mil novecentos e quarenta e dois iniciou sua carreira como servidor na Secretaria de Finanças de Minas Gerais, concluindo o curso de direito, embarcou com Vinícius de Moraes para o Estados Unidos, instalandose em Nova Iorque onde trabalhou no escritório comercial do Brasil depois no Consulado brasileiro. Em mil novecentos e quarenta e sete enviou crônicas de Nova Iorque para os jornais Diário Carioca e O Jornal do Rio, que foram transcritas por diversos jornais do resto do país, de volta ao Brasil em mil novecentos e quarenta e oito, Sabino assume o cargo de escrivão da vara de órfãos e sucessões. Mil novecentos e cinquenta e seis publica encontro marcado, sucesso de crítica e de público com média de duas edições anuais do Brasil e várias No exterior, além de adaptações teatrais no Rio e em São Paulo, foi ainda relator do serviço público da Biblioteca Nacional, E mais tarde a Agência Nacional cabendolhe a colaboração de textos para filmes de curtametragem. Em mil novecentos e sessenta e quatro foi a dito cultural junto à embaixada do Brasil em Londres Mudou em mil novecentos e sessenta e cinco, a Editora Sabiá. Sete anos depois, em mil novecentos e setenta e cinco, fundou bemtevi filmes, autor de quase cinquenta obras literárias publicadas e Centenas de contribuições, contos e crônicas. Fernando Sabino marcou a história do Brasil como dos seus maiores escritores. Com isso entendemos ser inquestionável o mérito cultural da homenagem cívica que proposta, restando clara a sua alta significação para diferentes segmentos profissionais políticos religiosos culturais E éticos que compõem a sociedade brasileira. Antioposto voto pela constitucionalidade, juridicidade e adequada técnica legislativa Do projeto de lei vinte e seis vinte e seis de dois mil e vinte e três, visando garantir a pena homenagem à personalidade de Fernando Sabino e à sua obra. Esse é o nosso voto senhor presidente. O deputado.",
      "summary": "Projeto de lei propõe homenagear escritor Fernando Sabino no centenário de seu nascimento em 2023; deputado vota a favor pela constitucionalidade, legalidade e técnica do projeto.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado"
      }
    },
    {
      "id": 73177,
      "start_time": 1697557522,
      "duration": 8,
      "transcription": "O, pediu tempo pra discutir. Não, na verdade, presidente e colegas parlamentar.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73179,
      "start_time": 1697557530,
      "duration": 149,
      "transcription": "Eu quero expressar aqui o meu orgulho, de ter sido vereador prefeito de Belo Horizonte, cidade onde nasceu e se formou Fernando Sabino. É importante nós lembrarmos que Fernando Sabino pertenceu a uma geração esplêndida, toda ela formada em Minas. São esplêndida toda ela formada em Minas colegas de infância de juventude preservar amizade vida fora. Fernando Sabino, Otto Lara Rezende, Hélio Peregrino, Paulo Mendes Campos, além de outros como por exemplo João Etiene Filho, e ao lembrarmos essa esplêndida geração dos anos quarenta é importante também nós lembrarmos que Belo Horizonte Nos anos vinte deu também uma esplêndida contribuição à cultura brasileira. Eu quero aqui então render homenagem à capital de Minas. Lembrarmos que Belo Horizonte formou Carlos Drummond de Andrade, Juscelino Kubitschek de Oliveira, Milton Campos, que tiveram esplêndida presença políticopartidária no Brasil. Poetas Emílio Moura, Bigar Renault, romancista Ciro dos Anjos e tantos mais. E logo depois floresceu nos anos trinta com as publicações primeiras nos anos quarenta aquele que ao lado de Machado de Assis é seguramente o maior ou dos dois maiores lembrando o velho e sempre presente Machado também dos dois maiores escritores da literatura brasileira no campo da da ficção que foi Guimarães Rosa. Então eu quero parabenizar aqui a deputada Bia quis, parabenizar o relator, deputado Rodrigo Valadares, dizer que ouvi a o relato com muita atenção, com muita emoção no meu coração, e Belo Horizonte continua sendo uma referência através da Universidade Federal de Minas Gerais, através da PUC Minas, academia mineira de letras, academia municipalista de letras, Belo Horizonte continua marcando a sua forte presença no cenário cultural brasileiro. Muito obrigado presidente, obrigado colegas.",
      "summary": "O deputado se orgulha de ser ex-vereador e prefeito de Belo Horizonte, cidade natal de Fernando Sabino. Ele presta homenagem à geração esplêndida dos anos 40, formada em Minas, e à capital mineira por sua contribuição à cultura brasileira, formando personalidades importantes como Carlos Drummond de Andrade e Juscelino Kubitschek. Belo Horizonte continua sendo uma referência cultural no Brasil atualmente.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "id": 73187,
      "start_time": 1697557679,
      "duration": 208,
      "transcription": "Não havendo mais escritos ou escritas, em votação parecer do relator, Senhores deputados e senhoras deputados que eu aprovo permaneço como se encontram aprovado o parecer. O item trinta e porque embora a relatora tenha registrado presença, E não há quem queira discutir mas como há requerimentos de adiamento, eu vou interpretar como havendo objeção portanto e por isso do retiro de pauta. Benefício de quem está obstruindo. A Laura já teve vistas, é no caso. Pela mesma razão, Retiro de pauta o item quinze a PEC trinta e três de dois mil e vinte e É o item onze, PL quatro mil e sete dois mil e dezenove, da senadora Mara Gabriele que altera a lei treze mil cento e quarenta e seis de seis de julho de dois mil e quinze, Lei Brasileira de Inclusão da Pessoa com Deficiência, para vedar na contratação de seguros de pessoas, tratamento discriminatório em razão da deficiência do contratante. Há requerimentos de retirada de pauta, do deputado Alberto Neto, deputado Gilson Marques prejudicados pela ausência, o relator não está presente, peço ao deputado Tarcísio, deputado Guilherme deputado Tarcísio para ler o parecer que entretanto só será feita a leitura porque há requerimentos Presidente eu posso subscrever o pedido de retirada de voto? Agora já passou deputado Não né presidente? Passa na próxima já Não não né presidente? Já está na leitura do parecer Não não nem não começou presidente. Deputada? Não começou a senhora a senhora perdeu tempo Não perdi. Perdeu. O senhor que não quer deixar. Está bom, então não vou deixar deputado Assume a melhor? Mais bonito. Deputado Tarcísio por favor leia o parecer. Senhor presidente eu peço peço permissão pra ir direto ao",
      "summary": "Deputado propõe retirada de pauta para itens 15, 33/2022 e 472/19; aprova parecer e interpreta como objeção por falta de interesse em discussão; permite leitura de parecer por ausência do relator; recusa pedido de retirada de voto; debate ocorrerá na próxima sessão.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73181,
      "start_time": 1697557887,
      "duration": 114,
      "transcription": "Voto do relator. Antes antes de nos pronunciarmos sobre a constitucionalidade, juridicidade e técnica legislativa da proposição, o que cabe a esta comissão de constituição e justiça e de cidadania, cumpre ressaltar a extrema importância do mérito do projeto em apreço, urge coibir todo tipo de discriminações contra pessoas com deficiência, sendo imperativo que seguros não possam discriminálas no ato de contratação. Quanto à constitucionalidade observase que a união tem competência, a qual é dividida concorrentemente com o estados e o Distrito Federal, para legislar sobre a proteção e integração social da pessoa portadora, da pessoa deficiente, na forma do inciso quatorze do artigo vinte e quatro da constituição da república, sendo a proposição portanto constitucional, e não havendo o óbice a iniciativa parlamentar na matéria. No que toca a juridicidade observase que a matéria em nenhum momento transgride os princípios gerais do direito que informam o sistema jurídico pátrio. Quanto à redação e à técnica legislativa constatase que na feitura do projeto de lei número quatro mil e sete dois mil e dezenove, as imposições da lei complementar número noventa e cinco mil novecentos e noventa e oito, foram observadas de modo pleno, a proposição, portanto, é de boa técnica e de boa redação legislativa. Haja vista o que se acaba de expor, voto pela constitucionalidade, juridicidade e boa técnica legislativa do projeto de lei quatro mil e sete de dois mil e dezenove. Sala da comissão em quatorze de agosto de dois mil e vinte e três, deputado Guilherme Boulos, relator. Não",
      "summary": "Deputado: é importante combater discriminação contra pessoas com deficiência em contratação de seguros; a proposição é constitucional, jurídica e tecnicamente válida; vota a favor da constitucionalidade, juridicidade e boa técnica legislativa do projeto de lei.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "id": 73182,
      "start_time": 1697558001,
      "duration": 53,
      "transcription": "Discussão porque o relator está ausente. Item treze, PEC seis de dois mil e vinte e do Senado Federal, da PEC quatro dois mil e dezoito que inclui na Constituição Federal o acesso à água potável entre os direitos e garantias fundamentais. Apensado a PEC dois cinco oito dois mil e dezesseis, a pensados PEC quatrocentos e trinta dois mil e dezoito e PEC dois três dois dois mil e dezenove, é pedido de retirada de pauta com votação Que eu subscrevo por favor presidente. Subscrito estava ausente deputado Alberto Neto Gilson mais subscrito pela deputada Júlia Zanatta. A senhora quer encaminhar deputada? É, por exemplo pela retirada de pauta. O PL orienta pela retirada de pauta presidente.",
      "summary": "Deputado propõe retirar pauta sobre emenda constitucional sobre direito ao acesso á água potável, proposta apoiada por outros deputados.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73180,
      "start_time": 1697558054,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "id": 73183,
      "start_time": 1697558056,
      "duration": 23,
      "transcription": "Presidente, solicito senhores deputados, senhoras deputados, que tome seus lugares. A gente vai tirar pra mudar pra obstrução, é isso? Afim de ter início a votação pelo sistema eletrônico. Está iniciada a votação, o PL orienta a obstrução. Como orienta a federação PT, PCdoB, PV. Presidente, eu estive esse final de semana",
      "summary": "Deputado propõe iniciar votação eletrônica, orientando obstrução seguindo diretivas de partidos federados.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73184,
      "start_time": 1697558079,
      "duration": 46,
      "transcription": "Lá na Minha Terra, o sertão de Minas, Bocaiúva e municípios próximos, tema presente em todas as reuniões, questão da água. A questão da água está, arcando né todos os encontros, está presente nas relações familiares, comunitárias. Eu vejo com com sendo a maior relevância esse projeto, que garante, coloca água assim como alimentação, entre os direitos e garantias fundamentais, portanto, o nosso parecer, o nosso encaminhamento é a favor, é contra a retirada de pauta e a favor do projeto. Como orienta a União Brasil?",
      "summary": "Deputado fala sobre a importância da questão da água em sua região, Minas Gerais. Ele vê o projeto que garante água como um dos direitos fundamentais como relevante e está a favor dele.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "id": 73185,
      "start_time": 1697558125,
      "duration": 16,
      "transcription": "Como orienta o PP? Senhor presidente, Também analisando.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73186,
      "start_time": 1697558141,
      "duration": 2,
      "transcription": "Como orienta o MDB?",
      "speaker": {
        "id": 204391,
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "id": 73188,
      "start_time": 1697558143,
      "duration": 8,
      "transcription": "Ah desculpe. Ah sim já, registramos já.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73189,
      "start_time": 1697558151,
      "duration": 182,
      "transcription": "Tocando aqui no aspecto da água, deputado, a situação da água está crítica não só lá na região de vossa excelência em Bocaiúva, sabemos também na região lá do alto, é Vale do Jequetinhonha, em Minas Gerais, que já tem já sérios problemas de falta de água devido a seca, e o que nós estamos assistindo eu nunca vi na minha vida, e nem meu pai eu conversei com meu pai tem irá completar noventa anos de idade, nasceu no dia em que em que Goiânia foi criada por pelo do Vico, o que está acontecendo no Amazonas, no norte do Brasil é muito grave, quer dizer o rio Solimões secando, Rio Negro, então é, da mais alta gravidade. Então esta casa tem que ter a responsabilidade de cuidar nesse momento e tratar a questão de água com muita seriedade, não só o parlamento brasileiro, mas também todo cidadão que precisa de copo de água para sobreviver, é preciso dar valor a cada mina de água, e também preservando todas nascentes, plantando árvores para que o planeta possa ficar sustentável, o planeta está ficando insustentável, claro deputado, e também, durante a minha vida eu nunca vi uma onda de calor tão grande acontecendo no nosso estado de Goiás, também me parece, não sei se é em Minas Gerais, em Brasília, mas o aquecimento global chegou de verdade aqui no. Foi orientado deputado. Senhor presidente, só para concluir, que o que o aquecimento global chegou de verdade. Então nós temos que nos alertarmos pelo que estamos passando e podemos passar por muito mais dificuldades, se não não houver uma consciência do povo, e também políticas do governo federal, governos estaduais e municipais e principalmente da população. Como orientamos o PSDB. Orientamos o voto nosso, contra a contra a retirada. Como orienta o PSD?",
      "summary": "A situação da água é crítica em várias regiões do Brasil, especialmente no nordeste e no Amazonas, devido à seca. O aquecimento global está causando ondas de calor recorde e o planeta está se tornando insustentável. É necessário valorizar cada fonte de água, preservar nascentes e plantar árvores. É preciso consciência do povo e políticas governamentais para evitar mais dificuldades. O Deputado se posiciona contra a retirada da consciência ambiental.",
      "speaker": {
        "id": 204391,
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "id": 73190,
      "start_time": 1697558333,
      "duration": 48,
      "transcription": "Como oriento republicanos, o PSDB Cidadania, como oriento o PDT, o PSB. PSB presidente orienta não à retirada de pauta essa questão tão importante de garantir o direito à água na nossa constituição e eu peço que Técnica apresente o 0 painel pra que a gente possa acompanhar os encaminhamentos e a votação. Presidente queria orientar pelo União Brasil. Pois não pode pode dizer. Obrigada presidente, sim a retirada de pauta. Podemos, o PSOL Rede. Senhor presidente, o pessoal rede orienta contra a federação pessoal rede orienta contra a",
      "summary": "Deputado pedia apoio a partidos contra retirada pauta direito água na Constituição e contra federação pessoal Rede.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73191,
      "start_time": 1697558381,
      "duration": 18,
      "transcription": "De pauta. Confesso inclusive que me surpreendi ao não ao entender que este direito à água ainda não é reconhecido pela nossa constituição. Então façamos isso aqui hoje, instalemos logo a comissão especial e vamos garantir, diante do colapso climático hídrico, o direito à água a todos os brasileiros.",
      "summary": "Deputado propõe garantia constitucional do direito à água para todos brasileiros, em resposta ao colapso climático hídrico.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "id": 73192,
      "start_time": 1697558399,
      "duration": 75,
      "transcription": "Como orienta o avante. O patriota. Solidariedade. O novo. Como orienta a maioria? A maioria vota contra a retirada. A minoria. A oposição, o governo. Senhor presidente, eu queria pedir tempo de liderança da maioria. Vossa excelência tem a palavra enquanto corre a votação.",
      "summary": "Deputado pede tempo de liderança da maioria durante votação sobre retirada. A maioria vota contra retirada, minoria é oposição ao governo. Fala reflete patriotismo, solidariedade e visão de futuro.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73196,
      "start_time": 1697558474,
      "duration": 619,
      "transcription": "Presidente Tudo certo? Que eu confesso, que nesse momento que a resolução ao Conselho de Segurança da ONU. O 0 presidente Lula tem jogado papel importantíssimo. O que nós queremos? A criação de corredor humanitário nesse momento. Interna aqui com atrás de. Eu tenho muito orgulho do desempenho do presidente Lula, o presidente Rui Falcão nesse momento, age como estadista, como humanista, como pacifista, desde o começo condenou as posições o ataque do Ramas de forma firme, está aqui, primeiro Twitter no dia do ataque, com os ataques terroristas realizados hoje contra civis em Israel, que causaram numerosas vítimas, ao terrorismo em qualquer das suas formas, e fala depois da necessidade de uma saída de buscar a criação dos dois estados, fez outro Twitter falando das crianças, apelo do presidente Lula em defesa das crianças palestinas a israelense, quero fazer apelo ao secretário geral da ONU e à comunidade internacional, a, para que juntos com urgência lancemos mão de todos os recursos, para pôr fim a mais grave violação dos direitos humanos no conflito do oriente médio, crianças jamais poderiam ser feitas de reféns, o ramais liberte as crianças israelenses que foram sequestradas de suas famílias, é preciso que Israel cesse o bombardeio para que as crianças palestinas e suas mães que telefonou pro presidente Israel, que telefonou pro presidente do Egito, que está articulando que essa resolução seja aprovada no conselho de segurança da ONU, é uma postura de grande estadista, a, de humanista, e a gente sabe quando olha pra tudo o que aconteceu desse conflito quando a gente volta àquela assembleia geral da ONU, em mil novecentos e quarenta e sete, criou os dois estados, estado de Israel com o estado da Palestina. Claro que sabemos que ali houve negociação da União Soviética com os Estados Unidos, sabemos que depois em quarenta e oito não foi bem isso, porque a resolução da ONU a resolução oito dava cinquenta e três por cento do território a pra Israel, quarenta e sete por cento pros palestinos. No outro ano em mil novecentos e quarenta e oito, o nome é chamado NAKBA, que significa catástrofe. E houve processo sim, ali, onde o território dos judeus aumentou pra setenta e oito por cento, a, mas depois, nós tivemos noventa e três, período que antecede noventa e três, o acordo de Oslo, estava lá, It'sarabim, apertando a mão de aço era faca com Bill Clinton. A qual o problema? Itzá Rabin assinou esse acordo em noventa e três. Em noventa e cinco, a, terrorista de extrema direita matou Izarabim. Xamã Perez assume. A e depois a gente viu uma sequências de governos, Natanael está há muito tempo de extrema direita em Israel. A, eu falo isso porque era general israelense. Participou Pedro Arrais, de muitos combates, Izza Rabin, nesse momento, fez uma declaração da assinatura, nós temos que trazer à tona nos dias de hoje, estamos destinados a viver juntos, no mesmo solo, na mesma terra, nós, a os soldados quem regressamos da da batalha, manchados de sangue, nós que vimos os nossos familiares e amigos mortos, a diante dos nossos olhos, nós que assistimos aos seus funerais, e não pudemos olhar no nos olhos dos seus pais, a nós que viemos de uma terra, onde os pais enterram os seus filhos, nós que lutamos contra vocês palestinos, a nós lhe dizemos hoje, em voz alta e clara, chega de sangue e lágrimas. Itzá Rabino foi assassinado. E hoje infelizmente nós estamos vivendo essa tragédia, está lá, em Israel, governo de extrema direita o governo mais a extrema direita da história de Israel. A. Vocês sabem que o maior jornal de Israel se chama Harats. Esse jornal não tem nada a ver com a esquerda? A, você sabe qual foi a capa, o editorial do no outro dia? Netanyahu se abateu sobre Israel é de a, clara a responsabilidade de uma pessoa, Berramina Taniaho, o primeiroministro, se orgulha de sua vasta experiência política falhou completamente na identificação dos perigos, para os quais conduzia conscientemente Israel ao estabelecer governo de anexação adotavam a política externa, que dava uma política externa, que ignorava abertamente a existência e os direitos dos palestinos, a, esse bengui que o jornal Harat se refere, na verdade, ele é o ministro da segurança do estado de Israel, a organização que ele pertencia, lá atrás, era considerada organização terrorista pelos Estados Unidos, parece estranho, foi esse cidadão que hoje é ministro da segurança, que arrancou pedaço da placa de Tsarhabim, antes da morte de Tsarhabim, pra dizer nós vamos chegar até você. A, é isso, foi condenado por tribunal israelense por terrorismo. Falo tudo isso senhores porque o debate aqui é debate feito de forma errada aqui no Congresso Nacional. E eu quero dizer o seguinte, deputado Orlando, o nosso presidente Lula, eu espero que hoje, o. Trinta segundos presidente. Alô, eu espero que hoje Pra concluído. Tá, eu espero que hoje, quer a paz, esse Brasil do presidente Lula, que a gente consiga aprovar no conselho de segurança a ONU essa resolução pra que a gente abra cordão humanitário, aquela faixa de Gaza hoje nós condenamos o ataque do Hamacci, na resolução do Brasil fala claramente de ataque terrorista do Hamacci, pra resolver esse problema. Mas nós sabemos, ali nós temos uma prisão ao ar livre, quarenta e três por cento da população palestina são crianças, tem que ter cessarfogo, tem que ter corredor humanitário, não dá pra aceitar isso, esse é o verdadeiro debate. Encerra o senhor presidente dizendo que essa turma bolsonarista não tem autoridade pra falar sobre isso, pra falar sobre terrorismo, é uma turma que sempre flertou com golpe, hoje está sendo indiciado. Tentativa de golpe, de abolição de estado, de democrático de direito, eu lembro, o que aconteceu no Rio Deputado, trinta segundos de tolerância já excedeu o tempo Presidente, só pra encerrar, eu lembro do atentado no Rio Centro senhor presidente, a, esse bolsonarismo aqui sempre flertou com o terrorismo, era da ala de Silvio Frota, tentaram explodir uma bomba, a, matando de trinta mil pessoas, é o mesma turma que tentou colocar uma bomba aqui no aeroporto de Brasília no dia vinte e quatro, essa turma não tem condições de falar sobre isso. Lula é humanista, sempre.",
      "summary": "Deputado defende criação de corredor humanitário em Gaza, elogia Lula e Rui Falcão por condenar ataques e buscar paz. Critica governo israelense por violações de direitos humanos e uso de terrorismo. Pede à ONU e comunidade internacional intervir para proteger crianças e estabelecer dois estados. Critica congressistas por discutir o assunto de forma errada e bolsonarismo por flertar com terrorismo.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 73193,
      "start_time": 1697559093,
      "duration": 16,
      "transcription": "Presente? Apenas pra fazer breve registro. Acredito que nós estamos na quarta ou quinta sessão buscando aprovar esse projeto tão importante.",
      "summary": "Deputado menciona estarmos na quarta ou quinta sessão buscando aprovar projeto importante.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73194,
      "start_time": 1697559109,
      "duration": 213,
      "transcription": "Projeto que trinta e cinco anos depois da promulgação da nossa constituição cidadã, irá incluir esse direito fundamental do acesso à água como dos direitos escritos no artigo quinto ou no artigo sexto da nossa constituição dos direitos fundamentais dos direitos sociais, e infelizmente, por razões que a sociedade precisa conhecer melhor, À oposição dessa casa continua barrando projeto tão importante, projeto que aquelas pessoas que estão no sertão pernambucano, no sertão do Ceará ou até mesmo no semiárido do mineiro, não Tem esse mesmo tempo de esperar que talvez a oposição tem aqui no dia de hoje e teve nas últimas quatro sessões onde esse projeto foi votado. Trinta e cinco anos presidente, são trinta e cinco milhões de brasileiros que hoje não têm água nas suas torneiras, que esperam por esse direito tão básico e esperam também pelo reconhecimento dessa casa de que o acesso à água tratada é direito fundamental. Eu acredito presidente que se durante os debates e as discussões da nossa constituição esse direito tiver sido assegurado no artigo quinto ou no artigo sexto, talvez não tivéssemos hoje com esse cenário que infelizmente ainda assola grande parte do nosso país como eu bem disse, trinta e cinco milhões de brasileiros e brasileiros. É essa sensibilidade, a sensibilidade das pessoas que estão hoje aguardando a chegada de caminhãopipa ou aguardando a chuva cair pra encher as suas cisternas que nós esperávamos ter dessa oposição muitos deles eleitos inclusive por eleitores do nordeste brasileiro da região semiárida, eleitores que assim como os nossos eleitores Também aguardam esse mesmo direito ser garantido. Infelizmente, já é a quarta sessão e aparentemente a oposição acha que essas pessoas podem continuar esperando indefinidamente pela vontade da oposição aqui de participar do processo legislativo, de votar, de instaurar uma comissão especial, de debater o mérito desse projeto e poder fazer projeto assim como o Senado já o fez, projeto que seja de consenso dessa casa, uma redação que contemple a todos, que possa garantir esse direito do acesso à água, desse bem tão fundamental. É isso que nós esperamos, presidente, é essa expectativa que nós temos, Essa expectativa também, como eu disse, vou repetir de trinta e cinco milhões de brasileiros que hoje não têm águas nas suas torneiras, e ver de certa forma essa comissão virar as costas pra eles e dizer que eles podem continuar esperando com a torneira seca, com a cisterna seca, e que esse direito à água não vai ser garantido como direito fundamental por alguma questão que a oposição pode falar muito melhor do que nós aqui, mas que já há quatro sessões vem barrando esse projeto tão importante, é esse apelo que nós fazemos, tenho certeza que na comissão especial todo o mérito do projeto vai poder ser muito bem discutido muito bem apreciado, que vamos poder entrar nos detalhes dessa questão, mas infelizmente a gente não vê a sensibilidade da oposição aqui com as pessoas que hoje estão esperando por água nas suas torneiras. Presidente",
      "summary": "Projeto de lei propõe inclusão do direito de acesso à água como fundamental na Constituição. Deputado expressa preocupação pela recusa da oposição em aprovar este projeto crucial para 35 milhões de brasileiros que carecem de água em suas residências. Oposição é acusada de insensibilidade em relação às necessidades da população.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado"
      }
    },
    {
      "id": 73195,
      "start_time": 1697559322,
      "duration": 29,
      "transcription": "Vai encerrar a votação presidente? Já teve tempo pro pessoal votar, o pessoal não votou? Faltam dois ainda só. O senhor vai esperar ou vamos encerrar? Não, vou esperar pouquinho deputado. Faltam faltam quatro presidente. Eu acabei de votar inclusive no projeto da cada bi aqui Então posso, pode me dar três minutos pra falar então presidente? A senhora quer falar? Quero falar sobre o projeto então, já que o senhor não vai encerrar, o senhor não vai encerrar então posso falar? Pode falar claro. Então tá. Bom Presidente, nós estamos aqui analisando uma proposta de emenda constitucional.",
      "summary": "Deputado pede para encerrar votação, oferece três minutos para falar sobre projeto de emenda constitucional que está sendo analisado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73197,
      "start_time": 1697559351,
      "duration": 225,
      "transcription": "Que pretendem incluir como no artigo quinto da constituição, o direito de acesso à água potável para todos. E presidente, é incrível essas propostas que vêm aqui na câmara, quem que não quer água potável? Todo que é água potável, todo mundo tem direito até água potável, é óbvio que nós somos a favor de que todos os brasileiros tenham acesso, e nós tanto somos somos a favor de todos os brasileiros têm acesso à água potável que nós aprovamos o marco do saneamento no governo Bolsonaro, marco esse que no prazo de dez anos pretende dar água potável e tratamento de esgoto digno para todos os brasileiros. No entanto, existe aqui uma uma ideia errônea de que botando mais artigo na constituição, botando mais botando mais dispositivo na Constituição, ai todos têm direito à água potável, é como se miraculosamente esse direito fosse se realizar na prática, e não é isso que acontece, porque isso depende de política pública, isso depende de do dum dum ato efetivo do governo, e muito embora que ele seja aprovando, nós somos contra essa essa dessa matéria porque a gente entende que não é colocando mais coisa na constituição que isso vai dar de fato a o acesso às pessoas a água potável, mas vai depender de política pública, então o governo Lula já que a esquerda é a favor desse projeto deveria ter impedido que ele emitisse decreto, editase decreto, pra tentar assustar os efeitos do marco do saneamento básico, ou seja, se vocês realmente quisessem que a população tivesse direito a água potável vocês teriam sido, teria do barrado esse decreto do Lula que quis limitar o saneamento, que esse sim vai privatizar e fazer o serviço chegar na população, e não que ficar botando palavras bonitas na constituição que não tem realidade prática e efetividade prática na vida das pessoas. Agora, nós entendemos presidente, que quanto mais a gente insufra a nossa constituição, menos efetividade ela tem. Até porque o capt do artigo sexto da constituição, ele já contempla o direito social de todos, à saúde, à alimentação, e isso está implícito que as pessoas tem que ter acesso à água potável aí, então é muita demagogia, muita demagogia com palavras, e na verdade, à efetividade só vai ser trazida se a gente realmente deixar o marco do saneamento básico que esse Congresso Nacional aprovou no no mandato passado, e que a esquerda está impedindo de ser cumprido. E até nós pegamos aqui dados da transparência internacional e da ONU, que falam que dos principais, o fator chave na crise global de escassez de água, sabe o que que é senhoras e senhores? É a corrupção. À corrupção mata, a corrupção impede as pessoas de terem acesso à água potável, então vindo de partido que tem histórico de processos de corrupção é mais uma demagogia, é mais uma forma de muitas palavras bonitas e pouca prática. Por isso presidente, vamos encarar de frente os problemas do Brasil, vamos efetivar o marco do saneamento, vamos parar de fechar a transposição do Rio São Francisco né, outra coisa que o Lula fez aí, pra que a água chegue até as pessoas. Presidente entendeu? Então é isso, nós somos contra essa PEC porque nós entendemos que palavras bonitas não trazem o direito social na prática para as pessoas, mas efetivamente deixar que medidas que estão sendo realizadas, privatizações que vêm dado certo como o marco do saneamento, realmente não estejam esse impedimento do atual governo e deixem fluir pra que a água realmente chegue às pessoas à água potável e traga dignidade na vida da população brasileira. É isso presidente, muito obrigado. Deputado Pedro Campos.",
      "summary": "Deputada apoia água potável para todos, mas se opõe à inclusão constitucional; critica demagogia, enfatiza políticas eficazes e combate à corrupção; defende Marco do Saneamento Básico e critica impedimentos ao acesso à água, como no Rio São Francisco.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "id": 73198,
      "start_time": 1697559576,
      "duration": 20,
      "transcription": "Agora já já deu mais tempo só momento, é porque a delegação pra eu poder falar pelo tempo de liderança a intervenção Está bom presidente, está bom. Intervenção de vocês Já está passando bastante tempo né presidente? Está aberto essa votação. Do debate, foi bom. Então vamos lá vamos ouvir a oposição do nosso colega então. Muito muito importante. Primeiro alguns pontos",
      "summary": "Deputado mencionou tempo de discurso, liderança, votação, debate, e importância de ouvir oposição.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73199,
      "start_time": 1697559596,
      "duration": 97,
      "transcription": "Que precisam ser afirmados aqui. O marco do saneamento foi avanço, que essa casa pôde produzir do ponto de vista legislativo Marcar o tempo longo presidente. Faria apenas registro de que ele não garante a todos os brasileiros e todas as todas as brasileiras, quem leu a redação do Marco do saneamento sabe que a meta até dois mil e trinta e três, que pode ser estendida até dois mil e quarenta, é de noventa e nove por cento na cobertura de água e noventa por cento na cobertura de esgotamento sanitário. Então portanto precisamos avançar muito, mas o Marco de saneamento não garante esse direito a todas e todos, até porque ele é instrumento muito mais prático nesse sentido, e que dentro dessa praticidade inclusive fez corte de noventa e nove por cento até dois mil e trinta e três e noventa por Isso é é fundamental que a gente trate as coisas com verdade aqui nessa casa. Dizer que o presidente Lula mandou fechar a transposição do rio São Francisco. A gente não pode assistir, até na internet eu vejo muito esses vídeos presidente, veja ou outra essas fake circulam lá no nordeste brasileiro. Mas aqui nessa casa a gente escutar esse discurso é infelizmente é muito ruim. Eu vou explicar aqui Claramente o que aconteceu com o eixo norte da transposição do rio São Francisco, na elevatória. Deputada, só só minuto. Deputada, tem gente pedindo pela ordem por isso não estou.",
      "summary": "Deputado afirma Marco do Saneamento um avanço, mas não garante direito de água e esgoto para 100% de brasileiros até 2033/2040; criticado por disseminação de notícias falsas sobre transposição do rio São Francisco. Explicará o que aconteceu com o eixo norte da transposição.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado"
      }
    },
    {
      "id": 73200,
      "start_time": 1697559693,
      "duration": 44,
      "transcription": "Do tempo no relógio, como não fiz com vossa excelência, está também o deputado Orlando Silva pedindo pela ordem. Não, eu não não interrompi a senhora. Não, ele ele ele quer essa venda não chegou, ele avisou que vai chegar mas Deputada, ele está esperando, só pra esclarecer, em consideração a vossa excelência. Ele está esperando chegar a delegação pra usar o tempo de liderança. Quanto ele espera, eu vou dar pela ordem do deputado Orlando Silva. Presidente, presidente eu também peço pra usar o tempo de liderança. Presidente, eu quero só aproveitar a oportunidade pra democraticamente.",
      "summary": "Deputado pede ordem e tempo de liderança, aguardando delegação chegar para usar.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73202,
      "start_time": 1697559737,
      "duration": 179,
      "transcription": "Do ilustre deputado Pedro Campos. A quem eu nutro uma simpatia, uma amizade, carinho, mas eu não posso ouvir e silenciar diante da afirmação de que a votação do marco do saneamento foi a medida que vai garantir efetivamente o acesso à água, e a saneamento no Brasil. Eu temo que o desejo de todos de garantir o acesso à água, que acessa bem essencial, que acesso à saúde, não se dê a partir da votação do tal marco do saneamento. Ao contrário, o risco que nós vivemos é de nós avançarmos no tratamento de direito essencial, que é o acesso à água, numa mercadoria nos termos que nós observamos no estado de São Paulo. O que se vê é que o marco do saneamento está sendo utilizado no estado de São Paulo pra abrir caminho à privatização de uma das principais empresas do nosso estado, a Sabesp. A Sabesp já tem capital aberto, a Sabesp que está na bolsa de Nova Iorque, a Sabesp tem quadro extraordinário de profissionais trabalhadores de engenheiros, a Sabesp que tem uma história de serviços prestados ao estado de São Paulo e a municípios daquele estado, mas que infelizmente, a partir da ação do atual governador caminha a largos passos para a privatização. E nós tememos que nós vivamos em São Paulo o que foi a experiência do Tocantins, o que foi a experiência do Amazonas, o que foi a experiência da maioria dos países da Europa que privatizaram às suas empresas de água de saneamento, e que nesse momento vivem o processo inverso, vive processo de reversão do da das empresas de saneamento que foram privatizadas, que voltam ao controle do estado. Por isso que eu, Toda admiração que tenho pelo deputado Pedro, eu devo registrar que temo que o desejo que ele expressou de garantia de saneamento pro nosso povo, de acesso à água pra nossa gente, não se dê a partir do famigerado marco de saneamento. Sim. Porque o que se estabeleceu ali, mecanismos que podem facilitar a vida de privatistas. Nós votamos contra o marco de saneamento, aliás algo que dialoga com o governo Bolsonaro dificilmente poderia fazer algum sentido pra beneficiar a maioria do nosso povo. Então aquela história, se o Deputado Elder Salom.",
      "summary": "Deputado expressa preocupação com votação do marco do saneamento, temendo privatização da Sabesp no estado de São Paulo e experiências negativas de privatização em outros estados e países. Vota contra o marco de saneamento e argumenta que ele beneficia privatistas, não o povo.",
      "speaker": {
        "id": 178987,
        "name": "Orlando Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 73201,
      "start_time": 1697559916,
      "duration": 5,
      "transcription": "Pra usar o tempo de liderança.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73204,
      "start_time": 1697559921,
      "duration": 429,
      "transcription": "Senhor presidente caros colegas, se nós fizermos uma rápida pesquisa Claro pela câmara nós vamos descobrir inclusive a gente deveria pesquisar por que que Estados Unidos, França, Reino Unido, Alemanha e o próprio Brasil, tem reestatizado muitas empresas, especialmente empresas, que prestam serviços de água e esgoto. É crescente o número de empresas reestatizadas no mundo, e especialmente empresas que, oferecem serviços de água e de esgoto. E quais são os motivos? São vários os motivos, mas é preciso destacar que alguns motivos são mais recorrentes. Baixos investimentos da iniciativa privada após a privatização, insatisfação da população com os serviços oferecidos pela iniciativa privada, e crescente processo de privatização da água e esgoto no mundo, piorando a qualidade dos serviços, então na verdade quando a gente discute aqui, a ideia de que o marco do saneamento foi avanço, eu quero concordar com o deputado Orlando Silva. Nós estamos ignorando que o marco do saneamento tem como premissa fundamental a o crescente processo de privatização. Vejam então que o Brasil, ao aprovar o 0 marco do saneamento, em que pesem algumas avaliações que nós respeitamos e admitimos, o Brasil entra na contramão do que está acontecendo no mundo. Eu acho que vale a pena nós lermos, por que que alguns países do mundo estão reestatizando as empresas de água e esgoto. Volto a dizer, por que que Estados Unidos, França, Reino Unido, Alemanha e outros países estão dando passo atrás? Porque efetivamente, transformar água e esgoto em mercadoria não funciona porque isso significa excluir desses serviços essenciais, essenciais, uma parcela significativa da população, portanto, esta é a razão, dentre outras, né, mas esta é a razão principal pela qual nós entendemos que esta proposta de emenda constitucional ela é fundamental. E aí é preciso que a gente efetivamente discuta aqui, né, na linha do que disse o relator, o deputado Pedro Campos, que essa é uma matéria que interessa muito ao Brasil. Aprovar essa PEC é muito importante, até porque acrescenta ao artigo quinto, o inciso citando que a água é direito humano essencial à vida, e insuscetível de privatização. Vou repetir, a proposta sugere acrescentar ao artigo quinto, o inciso citando que a água é direito humano essencial à vida e insustentável à privatização. Então se o Brasil quer caminhar na direção do que caminham as principais economias do mundo, as principais nações do mundo, nós não podemos insistir no erro que já foi cometido no passado, que hoje está sendo revisto em várias partes do do planeta, com iniciativas que não vão garantir acesso à água a toda a população, água e esgoto, e o mais grave, né, serviços que não vão garantir qualidade para efetivamente quem mais precisa, por esta razão, é que nós devemos, nós devemos analisar essa matéria olhando principalmente para aqueles que hoje estão, estão sem acesso à água, sem acesso a esgoto, e que precisam de a a da aprovação de uma matéria como essa, pra que nós coloquemos ponto final, nesse debate, sobre a necessidade de a água e o esgoto serem universalizados no nosso país. Não será com o marco do saneamento aprovado nesta casa e no Congresso Nacional que nós vamos garantir acesso a água e esgoto a toda população brasileira. Por esta razão, é que a gente faz esse apelo, pra que consigamos aprovar essa matéria. Não tem problema a oposição manifestar a sua opinião, mas em matérias como essa, não dá pra fazermos política ideológica, aqui o que está em jogo é a vida das pessoas porque saneamento é vida, água é vida, e excluir as pessoas desse direito fundamental, garantido na nossa constituição, é né, eu diria que é crime contra aqueles que mais precisam no nosso país. Quero senhor Presidente pra encerrar, dizer que eu estou consternado com o que foi divulgado agora pouco, né Israel, faz novo bombardeio, atinge hospital, em Gaza, há notícias ainda né sem muita certeza mas, entre trezentas e quinhentas pessoas foram vítimas nesse nesse bombardeio. Então a o nosso apelo, é pela paz no mundo, por isso está o presidente Lula está correto, nós temos que enviar missões de paz para aquele conflito, e não enviar mais armas, mais equipamentos de guerra, ninguém aguenta mais. E esse sofrimento ele é ele é resultado da violência instalada naquela região, e nós precisamos defender a vida de palestinos e israelenses, toda a vida, toda a vida. É importante. Deputada Carolina Detona.",
      "summary": "Deputado fala sobre crescente reestatização de empresas de água e esgoto em vários países devido a baixos investimentos da iniciativa privada e insatisfação com serviços privados. Discute Marco do Saneamento no Brasil e sua ênfase na privatização, argumentando que água e esgoto são direitos humanos e devem garantir acesso universal no Brasil. Menciona consternação com relatos de bombardeio em Gaza e pede por paz mundial.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "id": 73203,
      "start_time": 1697560350,
      "duration": 5,
      "transcription": "Pedindo a palavra.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73205,
      "start_time": 1697560355,
      "duration": 43,
      "transcription": "Quero mudar orientação do PL para assim a retirada de pauta. E daí pra gente avisar os colegas pra que possam votar, já que atingiu o quórum, se o senhor der mais, já que esperou até agora se pudesse passar a palavra pra alguns colegas pra gente dar uns minutinhos pro pessoal votar só. É que eu mudei nós mudamos a orientação da obstrução para assim, então já que o senhor eu pedi pra encerrar e o senhor esperou mais alguns minutinhos, que desse a palavra pra alguns colegas que tinha pedido pra daí depois a gente encerrar a votação, só pros colegas poderem votar. Mas ninguém se alguém Ele não tinha pedido delegação? Não chegou? Não, não. Então tá. Não, então beleza presidente, muito obrigado. A senhora quer falar ainda do Não, já falei presidente, já falei, muito obrigado.",
      "summary": "Deputada propôs mudar orientação de proposição legislativa e permitir que colegas votem, após alcançar quórum. Ela havia solicitado anteriormente encerrar debate, mas pediu ao presidente permitir que alguns colegas falassem antes de votar. Ninguém havia pedido delegação, por isso ela encerra sua participação, agradecendo.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "id": 73206,
      "start_time": 1697560398,
      "duration": 58,
      "transcription": "Está encerrada a votação. Rejeitado o pedido de retirada de pauta por trinta e dois a cinco. Adiamento de votação está prejudicado por conta da rejeição. E a votação nominal da matéria prejudicada pela ausência de quem requereu, Em votação o parecer do relator. Senhores deputados e senhoras deputados que eu aprovo permaneço como se encontram aprovado o parecer. Presidente, verificação, Da votação. A presidência solicita às senhoras deputadas, às senhoras deputados que tome seus lugares Afim ter início a votação pelo sistema eletrônico está iniciada a votação. Como orienta o",
      "summary": "Votação terminou; pedido de retirada de pauta rejeitado por 32 a 5; votação nominal da matéria afetada pela ausência do requerente; parecer aprovado; votação eletrônica iniciada.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 507992,
      "start_time": 1697560456,
      "duration": 56,
      "transcription": "Obstrução presidente. Como orienta a federação PT, PCdoB, PV. O que está sendo votado presidente devidamente? É o 0 voto do relator. Voto do relator? É. Então nós votamos sim, com todo o empenho e boa vontade. Como vota o União Brasil? União Brasil votar não ao mérito presidente. União Brasil vota não. Como orienta o PP, O MDB. O PSD. Oriente o republicanos. PSDB Cidadania. O PDT. O PSB. PSB presidente.",
      "summary": "Início da votação sobre presidência: relator propôs 0 voto; PT, PCdoB, PV votam sim; União Brasil vota não; PP, MDB, PSD, republicanos, PSDB, Cidadania, PDT, PSB orientam votação a ser decidida.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 73207,
      "start_time": 1697560512,
      "duration": 68,
      "transcription": "O PSB vota sim pra poder garantir esse direito tão importante pra trinta e cinco milhões de brasileiros que hoje não têm águas água potável nas suas torneiras, que estão esperando a chuva cair pra encher suas cisternas, que estão esperando o caminhão da operação Carro Pipa chegar pra poder garantir água na sua torneira, que estão esperando investimentos públicos pra fazer adutoras, sistemas simplificados, perfurações de poços, e tudo isso pra garantir esse direito fundamental, esse direito social do do acesso à água potável, que acreditamos que precisa estar escrito na constituição, quer seja no artigo quinto, no artigo sexto, toda essa questão de mérito será discutida na comissão especial. Aqui nós estamos orientando sim pela admissibilidade de todas essas aspectos que estão aqui apensadas e do Senado é texto bastante interessante que acredito que guiar as a condução das discussões na comissão especial então peço",
      "summary": "Deputado propõe alteração constitucional para garantir acesso à água potável a 35 milhões de brasileiros. Apoio a admissibilidade de medidas relacionadas e se confia na comissão especial para discussões.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado"
      }
    },
    {
      "id": 73208,
      "start_time": 1697560580,
      "duration": 193,
      "transcription": "Podemos podemos podemos orientar sim. Como orienta a Federação Pessoal rede, o avante patriota solidariedade como Oriente o novo, a maioria. Sim. A minoria Presidente, a minoria orienta a obstrução. A oposição O governo Abstrução. A oposição orienta a obstrução, governo. Governo orienta sim. Presidente PDT vai votar sim senhor. Presidente? Presidente? Presidente, eu pedi pro senhor tempinho minoria vai estar mudando a orientação Pois é. Voto pro voto não, tá? Obrigada presidente. É a minoria muda de pra não. Presidente, partido liberal. Opa não, deputado. Chegou. Presidente.",
      "summary": "Deputado informa: minoria muda orientação de voto para sim, maioria apoia; oposição e governo anteriormente obstruíam.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73210,
      "start_time": 1697560773,
      "duration": 69,
      "transcription": "Nós vamos sair da obstrução, que é com o objetivo de derrotar essa PEC que é danosa pro nosso país. Ela é extremamente notoriamente inconstitucional e principalmente por assunto que já está consolidado aqui na casa, quer a questão do nosso marco legal do saneamento básico. Ela vinha interferir numa legislação que nós já consolidamos, que já estão há bilhões de investimentos em todo o país, e nós vamos fazer retrocesso chegada agora dessa PEC. Por isso que eu solicito aos deputados da importância de de votar não ao parecer da PEC meia que fere nossos princípios constitucionais que que interfere no marco legal do saneamento básico, então é uma PEC extremamente venenosa, que votar sim pra essa PEC é votar não pra água e esgoto pro nosso povo. Obrigado presidente. Então o PL mudou orientação de obstrução pra não.",
      "summary": "Deputado propõe encerrar obstrução contra PEC considerada prejudicial e inconstitucional para saneamento básico, com investimentos em risco. Novo parecer do PL recomenda não votar a favor da \"venenosa\" PEC, que prejudicaria água e esgoto do povo.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 73209,
      "start_time": 1697560842,
      "duration": 33,
      "transcription": "Presidente a oposição também gostaria de mudar a orientação de obstrução pra não? Pois não deputado, a oposição muda de obstrução pra não. Cadê o MDB? Presidente, apenas pra fazer breve.",
      "summary": "Deputado propõe mudar obstrução para \"não\" e questiona ausência do MDB.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73215,
      "start_time": 1697560875,
      "duration": 133,
      "transcription": "Comentário, contraditando aqui o nobre colega capitão Alberto Neto. O texto que está proposto na PEC seis, ele coloca no artigo quinto da constituição, e eu vou ler aqui o inciso, é garantido a todos o acesso à água potável em quantidade adequada para possibilitar meios de vida, bemestar e desenvolvimento socioeconômico. Eu não entendo como é que esse artigo não estaria adequado ao foi proposto no Marco do saneamento ou como esse artigo seria retrocesso ou dificultaria o acesso à água ou ao saneamento do povo brasileiro, muito pelo contrário, reforçaria esse desejo de tantos parlamentares que aqui estão presentes, de que a água chegue até as pessoas, de que independente do cenário onde essas pessoas vivam, independente se elas vivam na cidade, na zona rural, independente seja no semiárido, até até muitas vezes presidente, a vezes presidente, a gente vê comunidades que moram às margens de grandes rios do rio São Francisco, do rio Amazonas que não têm acesso a água tratada, a água potável, então é isso que a gente quer colocar na constituição, é esse direito fundamental, é isso que está escrito na na PEC seis existem outras PECs apensadas cujo mérito vão ser vai ser debatido na comissão especial, é esse apelo que a gente vem fazendo a todos os parlamentares e que deem a oportunidade pra que esse método seja debatido na comissão especial e que a gente possa ver essa proposta avançar e esse direito tão importante das pessoas, direito que já é direito humano reconhecido pela Organização das Nações Unidas conste também na nossa constituição com a redação que for a melhor entendida pela comissão especial, o que aqui está posto é que todas as PECs têm as condições de admissibilidade nessa casa é isso que eu entendi enquanto relatou e acredito que é isso que a casa vai entender também, além de entender a urgência dessa pauta tão importante e ter a sensibilidade de olhar pra esses cinco milhões de brasileiros que hoje não têm água potável nas suas torneiras. Presidente, só pra aproveitar uma parte que o tempo ainda está do",
      "summary": "Deputado propõe adicionar à Constituição garantia de acesso à água potável para todos, reforçando direito humano e promovendo melhorias no saneamento, visando atender às necessidades de populações sem acesso em diferentes regiões do país. Valoriza debate em comissão especial sobre proposta da PEC.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado"
      }
    },
    {
      "id": 73212,
      "start_time": 1697561008,
      "duration": 61,
      "transcription": "Na verdade está na PEC quatrocentos e trinta, que todas as PECs foram admitida pelo pelo parecer do relator. E lá, quando ele disse que o direito humano é essencial à vida, ok, mas quando ele complementa a frase, e é insustentável De privatização. E nós aprovamos o marco legal que vai facilitar a privatização, vai chegar mais água potável com investimento privado, Coisa que o estado mostrou totalmente ineficiente. Ah cinquenta por cento da população brasileira não tem água e esgoto, mostra que o nosso estado é ineficiente em levar Água e esgoto pro povo brasileiro. E a privatização ela vai ser auxílio ao estado para que a população brasileira possa ter mais saúde e água potável. Quando você analisa a PEC quatrocentos e trinta ela fere de morte o marco legal do saneamento básico, por isso que nós vamos votar contra essa PEC. Está encerrada",
      "summary": "Deputado se opõe à PEC 430 por ferir gravemente marco legal do saneamento básico, acredita que privatização é necessária para melhorar a água potável e saneamento, porém state ineficaz em fornecê-lo a 50% da população.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 73211,
      "start_time": 1697561069,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 507993,
      "start_time": 1697561074,
      "duration": 61,
      "transcription": "Aprovado o parecer por vinte e oito a onze. Que assegura as mulheres vítima de violência patrimonial, no âmbito das relações domésticas e familiares, o direito ao atendimento prioritário imediato prevenção de novos documentos pessoais. Tenho pedido de retirar de pauta com votação nominal pelos deputados Gilson Marques e Marcos Pollon, prejudicado pela ausência. Conceda a palavra a relatora do projeto, deputada Tábata Amaral pra proferir seu",
      "summary": "Lei aprovada priorizando atendimento às mulheres vítimas de violência patrimonial; ausência impede votação sobre retirada de pauta; relatora Tábata Amaral recebe a palavra.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 73213,
      "start_time": 1697561135,
      "duration": 15,
      "transcription": "Presidente tem pedido retirado de pauta da deputada Cris? Eu gostaria de subscrever.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 73214,
      "start_time": 1697561150,
      "duration": 12,
      "transcription": "Deputado não há esse aqui não tem da Cristonietto não, são dos dois deputados estavam ausentes Marcos Pollon e Gilson Marques. Dá uma olhada pra Muito obrigada",
      "summary": "Dois deputados ausentes, não presente Cristonietto. Agradecimento da oradora.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73219,
      "start_time": 1697561162,
      "duration": 168,
      "transcription": "Em sua pessoa cumprimento todos os parlamentares presentes e peço permissão pra ir direto ao voto. Cabe a esta comissão de constituição e justiça e de cidadania se pronunciar sobre a constitucionalidade, a juridicidade e a técnica legislativa da proposição na forma do artigo trinta e dois, inciso quatro, alínea A, do regimento interno da Câmara dos Deputados. A União tem competência privativa para legislar sobre direito penal na forma do artigo vinte e dois, inciso primeiro da constituição da república. A norma que que se discute é uma norma parapenal, isto é, acessória ao direito penal, assegurandose em relação a ela, a a prerrogativa da união já apontada, até porque o acessório segue o principal. A proposição é, assim, materialmente constitucional. Quanto à constitucionalidade formal, constatase que não há óbice à iniciativa de parlamentar na matéria. No que toca a juridicidade, observase que a matéria do projeto em nenhum momento transgride os princípios gerais do direito que informam o sistema jurídico pátrio, eis porque é jurídica, no que concerne a técnica e à redação legislativa, concluise que se observaram na feitura da proposição, as imposições da lei complementar número noventa e cinco de mil novecentos e noventa e oito. Assim todavia de fazer reparo, o comando do artigo sétimo da lei complementar número noventa e cinco, de vinte e seis de fevereiro de mil novecentos e noventa e oito, deve ser observado, esse comando dispõe que o primeiro artigo do texto indicará o objeto da lei e o respectivo âmbito de aplicação, fecha aspas. Feita a modificação, o projeto será de boa redação e técnica legislativa. Haja vista o que se acaba de expor, voto pela constitucionalidade, juriticidade e boa técnica legislativa com a emenda anexa do projeto de lei número quatro mil quatrocentos e onze de dois mil e vinte e Gostaria de cumprimentar o autor dessa importante matéria, deputado Felipe Carreiras, trazer apenas o esclarecimento que se trata de uma lei muito importante, mas bastante simples, que vem trazer justiça às mulheres que são vítimas de violência. A lei Maria da Penha ela coloca que dentre as cinco formas de violência doméstica está a violência patrimonial, e a gente poder garantir a priorização, uma maior celeridade na emissão de documentos que por exemplo foram destruídos por motivação violenta, esse projeto vem fazer essa justiça, vem fazer essa correção e eu peço o apoio de todos, muito obrigada presidente. Tenho pedido de adiamento da discussão com votação.",
      "summary": "Deputada propõe análise de constitucionalidade, juridicidade e técnica legislativa de projeto de lei, competência da União em direito penal, norma parapenal, matéria jurídica, cumprimento legislação, emenda possui boa redação e técnica. Propõe justiça para mulheres vítimas de violência, especificamente violência patrimonial, garantindo priorização e celeridade na emissão de documentos. Solicita apoio na votação.",
      "speaker": {
        "id": 204534,
        "name": "Tabata Amaral",
        "position": "Deputada"
      }
    },
    {
      "id": 73216,
      "start_time": 1697561330,
      "duration": 9,
      "transcription": "Souistada pelo deputado Alberto Neto. Presidente, estou analisando agora o projeto",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73218,
      "start_time": 1697561339,
      "duration": 70,
      "transcription": "O projeto parece ser muito bem simples, não tinha, eu pedi por não ter tempo hábil ainda de de verificar com mais profundidade, e é drama, no nosso país, é a violência doméstica. Nós somos o quinto país do mundo no número de violência doméstica, inclusive a foi relatora de projeto de minha autoria, que reserva dez por cento das vagas do SINE, sei se a lembra, para as mulheres vítimas de violência doméstica. Então todo todo esforço é válido, acho que precisamos reunir muito mais esforços ainda para combater essa triste realidade que a gente tem que combater lá, acho que na dentro da nossa casa, na escola, no no sistema policial e sim quando você dá prioridade prum pro pruma mulher que sofreu AAA violência doméstica, que tem a sua vida em risco, que nós somos o quinto país no número de homem e feminicídio, é mostrar que o Brasil, que o parlamento está tendo, está fazendo está fazendo a sua parte. Então eu parabenizar a a deputada Tábata, eu retiro a o adiamento das excursão, eles vão votar o projeto. Obrigado, deputado. Presidente.",
      "summary": "Deputado fala sobre a importância de combater a violência doméstica no Brasil, classificado como o quinto país com maior número de casos. Elogia o projeto contra essa violência e parabeniza a deputada Tabata. Apóia o voto do projeto.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 73217,
      "start_time": 1697561409,
      "duration": 9,
      "transcription": "Perdão. Pois é. Eu só queria adiantar o meu pedido de vistas relacionado ao ao projeto de lei da deputada Cristo Onietto, o quatro quatro onze.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73220,
      "start_time": 1697561418,
      "duration": 7,
      "transcription": "Deputada É isso. Está em votação ainda esse projeto pra senhora pedir vista. Está OK. Ah não.",
      "speaker": {
        "id": 226075,
        "name": "Priscila Costa",
        "position": "Deputada"
      }
    },
    {
      "id": 73221,
      "start_time": 1697561425,
      "duration": 81,
      "transcription": "É desse aqui. Isso. É que não é da cristoia também. É do deputado Felipe Carreiras, não é do não é da deputada Cristonietto deputado. O requerimento. Não é. Está havendo alguma falha de comunicação? Presidente, é que nós temos pedido de uma deputada do PL, a Cristo Nieto,",
      "summary": "Deputado se refere a proposta de outro deputado, não da deputada Cristonieto, parece haver alguma falha de comunicação.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73222,
      "start_time": 1697561506,
      "duration": 23,
      "transcription": "Está com a disposição de de fazer uma argumentação porque acho que o projeto é muito simples, acho que é possível sim de repente alguma alguma falha de comunicação, algum tipo de entendimento. Se o senhor permitir dar mais minutinho pra pra fazer essa ligação? Todo o tempo aí pra sempre que é possível acordo eu sou favorável.",
      "summary": "Deputado disposto a argumentar, vê projeto simples e deseja esclarecer possíveis falhas de comunicação. Está sempre favorável quando possível.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 73226,
      "start_time": 1697561529,
      "duration": 186,
      "transcription": "Deputado, o senhor não pode faltar aqui. O não pode faltar seja pra obstruir seja pra ajudar. Acho que dá pra votar por consciência eu acho que pelo PL. Deputada Priscila Costa. Retirado, pedido de vista. Pois não. Tem também pedido de Adiamento de votação deputado Alberto Neto, retirado. Então não havendo Inscrições para o debate, está encerrada a discussão em votação parecer da relatora, senhor deputados e senhora deputados que o aprovem apenas como se encontram aprovado. Muito obrigado pela compreensão de todos e todas. Item nove PLP cento e vinte e oito dois mil e vinte e dois, o deputado Marcos Pereira, que altera a lei complementar setenta e nove, sete Nove sete de janeiro de mil novecentos e noventa e quatro, que cria o fundo penitenciário nacional, FUNBEM, para definir o percentual mínimo de aplicação Na capacitação continuada do servidores sistema penitenciário e dos policiais penais. Tem pedido de retirada de pauta com votação Deputado Alberto Neto. Em vossa excelência a palavra pra argumentar deputado. Só pra lembrar que vossa excelência se inscreveu pra falar a favor da PEC aqui. É, perfeito presidente, é porque nós, agora que eu relembrei. Eu sou favorável ao projeto, sim, eu inclusive eu sou o presidente",
      "summary": "Deputado propõe votar por consciência sobre PLP que altera lei complementar de 1994, criando fundo penitenciário nacional. Discussão encerrada, item nove em votação. Deputado Alberto Neto pediu retirada de pauta, concedida após argumentação.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73223,
      "start_time": 1697561715,
      "duration": 117,
      "transcription": "Frente do sistema penitenciário, nós precisamos cada vez mais reforçar o sistema penitenciário pra fortalecer o ciclo da segurança pública. O que que acontece? Muitas vezes nós estamos lá o policial militar faz a prisão em flagrante, a polícia civil dar continuidade na investigação, o judiciário condena, quando o 0 criminoso vai cumprir a sua pena, nós temos sistema totalmente deficitário. Na legislatura passada, o senhor fez parte disso, nós construímos grande avanço que foi a criação da polícia penal. Só que só criar a polícia penal por si só, não seria o a resolução completa, nós precisamos fortalecer esse sistema, investimento e investimento está de acordo com o fundo, então nós somos favoráveis sim ao projeto, agora nesse momento, o PL se encontra em em obstrução, por isso que a a esforço da oposição para que esse congresso se posicione em pautas que o STF tem infringindo, tem entrado nas nossas atribuições. Por isso que nós deixamos aqui a nossa posição muito clara que o Congresso não pode, ele não pode se dobrar aos ao autoritarismo de alguns ministros do Supremo, tem aí todos os ministros, mas de alguns ministro do Supremo Tribunal Federal, mas acredito que logo logo após o fim e eu tenho certeza que o congresso vai se posicionar como como a questão do NACTURNO e do a votação do estatuto do NACTURNO seria uma boa, uma boa posição do congresso, nós temos o Senado já se posicionando, voltou o marco o marco temporal, questão já está sendo discutido também a questão do do aborto plebiscito, mostrando que nós precisamos ter harmonia entre os poderes, e não autoritarismo do Judiciário, por isso que nós mantemos a obstrução.",
      "summary": "Deputado defende fortalecimento do sistema penitenciário e apoia projeto correspondente, atualmente obstruído. Ele also emphasizes the importance of congress's role in face of STF's alleged authoritarianism and supports discussions on topics such as NACTURNO, temporal mark, and abortion plebiscite.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 73224,
      "start_time": 1697561832,
      "duration": 23,
      "transcription": "Perido o 0 parecer? Não não isso aqui é outro projeto agora deputado. Sim eu eu sei mas esse projeto está sendo discutido aí? Não não é pedido de retirada de pauta que vai ser. Pois é eu te perguntando a vossa excelência presidente se ao pedir a retirada de pauta perdoando aqui a minha ignorância peço se já foi lido o parecer do relator nesse",
      "summary": "Deputado se informa sobre discussão de projeto e status de relator's report reading.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73225,
      "start_time": 1697561855,
      "duration": 4,
      "transcription": "Nós estamos discutindo? Não, ainda não. Então tá.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "id": 73227,
      "start_time": 1697561859,
      "duration": 27,
      "transcription": "Presidente solicito senhora deputado senhor deputado tomo em seus lugares a fim de ter início a votação pelo sistema eletrônico está iniciada a votação do pedido de retirada de pauta, solicitado pelo deputado Alberto Neto. Como orienta o PL. Presidente nós somos favorável ao projeto mas por decisão partidária e para defender as prerrogativas do",
      "summary": "Deputado solicita início de votação eletrônica sobre retirada de pauta, sendo favorável ao projeto, mas ajuza decisão partidária para defender prerrogativas.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 73228,
      "start_time": 1697561886,
      "duration": 7,
      "transcription": "Nacional, nós mantemos o partido em obstrução. Como orienta a federação PT, PCdoB, PV.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 73229,
      "start_time": 1697561893,
      "duration": 516,
      "transcription": "Presidente, nós estamos discutindo o PLP cento e vinte e oito, é isso mesmo? Exatamente. É. Não, a nossa posição é pela retirada de pauta. Entendemos que é projeto que merece uma maior reflexão, mais estudo sobre ele. Como vota, como orienta o União Brasil? É o PP, O MDB, o PSD, o Republicanos, a Federação PSDB Cidadania, O PDT. PDT senhor presidente vota contra a retirada, é não? Como orienta o PSB? Podemos? Podemos pela retirada senhor presidente. Federação Pessoal Rede, o avante, Patriota, o solidariedade, como orienta o novo, a maioria. Como orienta a maioria? A minoria Presidente a minoria orienta a obstrução? Como orienta a oposição? Oposição orienta a obstrução? Como orienta o governo? Maioria volta simples. Minha posição é clara pela retirada presidente, mas considerando que há alguma divergência na base governamental, nós vamos liberar. Presidente, o senhor teria tempo estimulado? Já pra finalizar a votação, uns cinco minutos. Está com dificuldade de atingir o quórum. A sessão como nós combinamos, termina às dezoito horas ou antes se tiver hora do dia. Perfeito. Então tem tempinho ainda, vamos lá. Pessoal está com vontade de votar. Deputado Alberto Neto, vou atender a solicitação de vossa excelência Eu acho que quem podia votar já votou, então vou encerrar a votação, e portanto, Atenção a vossa excelência. Em virtude da evidente falta de quórum, É encerro os trabalhos e convoco reunião deliberativa extraordinária para amanhã quartafeira, dezoito de outubro de dois mil e vinte e três às dez horas, Pra apreciação da pauta remanescente, acrescida da proposta de emenda à constituição número três dois mil e vinte e três, a pauta do BNDES. Esclareço que conforme ato da mesa número noventa e dois de dois mil e vinte e três, o registro de presença biométrico Nas sessões e reuniões deliberativas convocada pra dia dezoito de outubro, será dispensado. Só via aplicativo. Só via aplicativo portanto. Esclareço ainda que não será permitida a participação via Zoom, Conforme disposto no parágrafo único, artigo segundo, do ato cento e vinte e três de dois mil e vinte. Está encerrada a reunião, obrigado a todos e todas e boa tarde. Deputado, só pra depois não me criticarem que às vezes eu estendo tempo, às vezes eu estendo e às vezes também não. Então hoje nós Não, mas foi atendido, valeu a pena. Com educação eu sempre me curvo.",
      "summary": "Deputado propõe retirar PLP 128, se opõe à obstrução e convoca reunião sobre proposta de emenda ao BNDES, sem permissão de Zoom. Reunião sofre falta de quórum, será realizada novamente via aplicativo.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}