{
  "id": 72282,
  "start_time": 1714953600,
  "end_time": 1714995617,
  "title": "PLENÁRIO",
  "description": "06/05/2024 - Homenagem ao Dia do Psicanalista",
  "speeches": [
    {
      "start_time": 1714990609,
      "duration": 125,
      "transcription": "Está aberta a sessão sobre em nome do povo brasileiro iniciamos o nosso trabalho nos termos o parágrafo único do artigo quinto do ato da mesa número dois três de dois mil e vinte ficando dispensada a leitura da ata da sessão anterior. Alegria e sejam todas todos bemvindos e bemvindas. Esta é uma sessão solene em homenagem ao dia do psicanalista e eu então. Eu passo então a chamar as pessoas que comporão a nossa mesa, Eu gostaria de chamar o senhor Flávio Kalilli que é psicanalista e diretor da escola de psicanálise de Brasília. O senhor Otávio, Otávio Kalilli, psicanalista e coordenador da escola de psicanálise Brasília. A senhora Roberta de Ávila Silva e Porto Nunes, psicóloga e subsecretária da defensoria pública do Distrito Federal. O senhor Juliano Moreira Alagoas, professor e psicanalista, autor pesquisador e professor dos cursos de graduação e mestrado de psicologia do Cube. A senhora Eliana Rigoto Lazarini, professora do departamento psicologia clínica barra instituto de psicologia da Universidade de Brasília. A senhora Janaína Carvalho, psicanalista e supervisora clínica da escola de psicanálise de Brasília. E a senhora Tessa Guimarães, que é psicanalista e conselheira presidenta do Conselho Regional de Psicologia do Distrito Federal, o CRP. Eu peço a todas as pessoas que na medida do possível possam ficar em pé para que nós possamos. Acompanhar a execução do hino nacional.",
      "summary": " Inicia sessão em honra ao Dia do Psicanalista; presentes: psicanalistas Flávio Kalilli, Otávio Kalilli, Juliano Moreira Alagoas, Janaína Carvalho e Tessa Guimarães; psicóloga Roberta de Ávila Silva e Porto Nunes; professora Eliana Rigoto Lazarini. Deputada pede aos presentes que se levantem para a execução do hino nacional.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714990734,
      "duration": 216,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1714990950,
      "duration": 6,
      "transcription": "A mesa, para que nós possamos dar andamento à nossa sessão solene homenagem ao dia do psicanalista, lembrando a importância de Freud para que nós possamos identificar nossas, nossa nossas existências na sua plenitude. Diria que nós temos feridas na cisca, né? Eu penso que Marx estabeleceu uma ferida na cisca ao estabelecer os mecanismos de funcionamento da própria produção, os mecanismos a mais valia, mas também Galileu, estabelecer uma ferida narcísica nas nossas histórias na história da humanidade, e Freud sem nenhuma dúvida, sem nenhuma dúvida, Ao estabelecer o inconsciente, ao estabelecer o que fica das nossas próprias experiências ao recalque é que se estabelece, a todas as formas aos sintomas muitas vezes como mecanismo de defesa, e os sintomas como expressão de que algo a que se aprofundar. E ao mesmo tempo, a importância do campo simbólico, da associação livre pra trazer pro campo simbólico todas as experiências humanas. Sem nenhuma dúvida, Freud, que resgata grande parte dada do desenvolvimento artístico da humanidade, do desenvolvimento cultural da humanidade, da filosofia que que rege as relações de construção dessa possibilidade de entendimento humano, da necessidade de sublimação, de se tratar o que está é recalcado, e penso que, fazendo paralelo, nós precisamos tratar de todos os traumas, inclusive dos traumas que atinge essa nação. Para se você não trata os traumas, não sublima os traumas, estes traumas se caracterizam em processo muito profundo de desumanização no país, com a escravização, o colonialismo, a própria ditadura, eles retornam. Eles retornam e retornam com muita fúria. E ao mesmo tempo, neste momento, em que nós temos imediatismo tão grande, e uma felicidade tão condensada e transformada em produtos tanto fetiche da própria mercadoria, a importância de entendermos, de entendermos o malestar da civilização. E a partir daí entendermos as nossas existências, a nossas existências inclusive com o que já se vivenciou antes de nós mesmos. Por isso, é muito bom estarmos aqui fazendo essa homenagem aos e às psicanalistas do nosso país, para que nós possamos dizer que, Freud contribuiu de forma fundamental com a sua capacidade científica fundamental para que nós pudéssemos enfim entendermos as nossas existências. E a partir inclusive daí, a necessidade, muitas vezes a sociedade de forma incompreensível ela busca eleger mitos, não é, como uma tentativa é de não vivenciar a sua própria a sua própria falta. Por isso, tão importante que nós estejamos aqui dizendo que esta humanidade produziu pensador, pensador que, a partir da sua experiência concreta inclusive, mas também de uma profunda capacidade teórica, teórica e de absorver de tudo o que já tinha sido construído pela própria humanidade, ponto de vista artístico, ponto de vista de tentativas de reflexão sobre nós mesmos e nós temos a psicanálise. E os psicanalistas e as psicanalistas que transformam a psicanálise num instrumento para que nós possamos enfim buscarmos a felicidade que representa representa capacidade de autonomia, inclusive é diz Mariana Chauí que a partir da nossa ação que a gente vai construindo a nossa liberdade, A gente constrói a nossa liberdade quando se predispõe a agir e quando se predispõe a mergulharmos sobre nós mesmos. Por isso, muito bom estarmos aqui nesse dia de hoje, lembrando o nascimento de Freud, mas o dia dos psicanalistas e das psicanalistas. E assim passo a palavra pra senhora Janaína Carvalho, que é psicanalista e supervisora clínica da escola de psicanálise de Brasília.",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1714990956,
      "duration": 39,
      "transcription": "Neste momento, a todas as pessoas que nos assistem, as pessoas que estão aqui presentes, e que vieram participar dessa homenagem, essa homenagem ao dia do psicanalista, num requerimento de minha autoria deputada Erica Kokai, para que nós lembremos a importância da psicanálise na no decifrar das relações que nós nos colocamos dentro delas, então portanto eu convido nesse momento todas as pessoas que aqui estão, para que possamos assistir vídeo institucional.",
      "summary": " Deputada mencionou: pedido de homenagem a dia do psicanalista, importância da psicanálise em relacionamentos, convidou para assistir vídeo institucional.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714990995,
      "duration": 424,
      "transcription": "Algumas pessoas o viam como gênio, grande gênio, que pensava à frente do seu tempo. Outras pessoas o viam como grande egocêntrico. Já, o que ninguém pode negar é que, ele foi o pai da psicanálise. Sigmund Freud nasceu em seis de maio de mil oitocentos e cinquenta e seis, na cidade de Freiberg, na Morávia, hoje conhecida como Chéquia, a cento e sessenta quilômetros de Viena capital da Áustria, os pais de Freud chamavamse Jacob e Amalia, ele foi o primeiro de oito filhos do casal, seu pai era judeu e trabalhava como comerciante de lã. A família, naquela época, enfrentava inúmeras dificuldades financeiras, inúmeras dificuldades econômicas. Quando o futuro pai da psicanálise tinha apenas quatro anos de idade, a sua família se mudou para Viena. Na época, Viena era berço de grandes produções na área de cultura, arte, música, literatura e ciência. Desde criança, os pais de de, meu chamavao de meu signo de ouro, ele sempre foi muito estudioso, autodidata quando tinha apenas doze anos de idade, já lia as obras de William Shakespeare, na adolescência, ele começou a escrever, Diário dos Sonhos, diário esse, e pesquisa essa que depois, iria lhe ajudar na interpretação dos sonhos. Freud, entrou na faculdade de medicina da Universidade Viena em mil oitocentos e setenta e três. Depois de formarse em mil oitocentos e oitenta e queria trabalhar com pesquisa, mas, para juntar dinheiro para seu casamento, escolheu atender em consultório situado na capital. Hoje esse consultório é conhecido como o museu de Freud de Viena. Aos vinte e seis anos de idade, Freud apaixonouse por uma moça chamada Marta. Com dois meses de relacionamentos ficaram noivos. O médico casouse com ela aos trinta anos e juntos tiveram seis filhos. O médico austríaco era homem reservado, tímido e discreto. Tinha fobia de viajar, era viciado em charutos e chegava a formar em média vinte ou vinte e cinco charutos ao dia. Segundo o próprio Freud, ele precisava fumar o charuto para manterse criativo, para liberar o seu lado criativo. Em mil novecentos e vinte e três, Freud foi diagnosticado com câncer na mandíbula e na boca. Passou por várias cirurgias para retirar os tumores. Tirou também parte da sua mandíbula e passou a usar uma prótese nos dezesseis anos seguintes continuou sofrendo com a doença. Quando os nazistas chegaram à áustria em mil novecentos e trinta e oito, Freud e sua família tiveram que fugir para Londres, no entanto quatro das suas irmãs morreram naquela situação, mais tarde nos campos de concentração. Na ocasião alguns livros de Freud também foram queimados. Signon Freud morreu em vinte e três de setembro de mil novecentos e trinta e nove, em sua casa em Londres, onde hoje funciona o museu de Freud de Londres. Relatos apontam que ele faleceu, depois que seu, depois que seu médico aplicouse três doses de morfina. Freud, foi grande cientista que ajudou muito para o avanço da ciência no mundo, com inúmeras obras e inúmeras pesquisas, mas sem dúvida nenhuma, a sua grande descoberta e a sua grande contribuição para a ciência, foi a criação da psicanálise. Em mil oitocentos e oitenta e seis, Freud abriu seu consultório em Viena para atender pacientes com distúrbios nervosos, Naquela ocasião ele tentou usar a hipnose de forma terapêutica, mas acabou desenvolvendo outra técnica para tratar as pessoas a chamada tratamento pela palavra, que se tornou a base de toda a psicoterapia. Após diversos estudos e aplicações sobre o referido tratamento, Ford desenvolveu a teoria da psicanálise, cujo objetivo era entender como funcionava a mente dos homens, em especial daqueles que tinham grande sofrimento mental. Freud entendeu que as pessoas que não expressavam seus sentimentos tinham a mente doente, e que ao aplicar técnicas de psicanálise como associação livre a livre e a interpretação dos sonhos por exemplo, os pacientes eram estimulados a externar os seus pensamentos, suas memórias que lhe causavam neuroses. Para que seus pacientes se sentissem mais à vontade, Freud pedia para que ele se deitassem num sofá conhecido hoje como o divã do Freud. Segundo pesquisas a teoria freudiana explica ainda, que o comportamento humano pode ser determinado por motivações inconscientes, especialmente relacionadas com o amor, a perda, a sexualidade e a morte, e de atitudes emocionais complexas por parte de familiares. Estudos apontam também que Freud tinha uma visão esclarecida sobre a homossexualidade, segundo eles, muitos indivíduos da história eram homossexuais, e seria grande injustiça e crueldade perseguilos como se estivessem cometendo crime. Freud sem sem dúvida nenhuma, foi dos grandes gênios que passou pelo planeta terra, até hoje em grandes universidades, em grandes debates seu nome é lembrado como grande pensador que deu início à psicanálise. Freud foi idealista que pensou à frente de seu tempo sem medo de expressar a sua opinião.",
      "summary": " Nascido em 1856, Freud, estudioso autodidata e membro de família judia com dificuldades financeiras, mudou-se para Viena aos 4 anos e lia Shakespeare aos 12. Formou-se em medicina em 1881, começou a trabalhar em consultório em Viena, casou com Martha Bernays em 1886 e teve 6 filhos. Fumante inveterado, Freud criou a psicanálise em 1886 para tratar distúrbios nervosos, morreu em 1939 em Londres após lutar contra o câncer por 16 anos, deixando sua teoria influente e estudada globalmente.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1714991419,
      "duration": 7,
      "transcription": "Da luta pela democratização da psicanálise e da saúde mental no nosso país. E cumprimento também todos os meus colegas, companheiras da psicanálise, da psicologia, da saúde mental presentes hoje à nossa mesa e nas lutas, nas ruas, nas universidades, nas trincheiras de todo o nosso país. Companheiras, chegará dia em que a psicanálise será acessível e gratuita como uma simples cirurgia que de que cidadão comum necessita. Essa não é uma ideia nova, nem minha. Freud disse isso na sua conferência de Budapeste, a famosa conferência em que ele advogava pela universalidade e gratuidade da psicanálise. Mal sabia esse médico vienense que algumas décadas depois num país celeiro agroexportador do capitalismo mundial como o Brasil, aconteceria uma experiência como o SUS, uma ferramenta continental de democratização do direito à vida. Tampouco sabia Freud que, depois de algumas décadas ainda, caberia a psicanalistas brasileiros e brasileiras a retomada das clínicas públicas de psicanálise, como ele fez no Entre Guerras, junto à Otto Fenikel Sabina Spielheim. Hoje no Brasil, clínicas públicas de psicanálise abundam em todo o território nacional. São espaços coletivos, movimentos sociais que atuam a a cura pela fala, atuam a psicanálise nas periferias, nas cidades, no campo, e o psicanálise na rua de Brasília participa dessa imensa teia de falantes. Companheiras e companheiros, o Brasil é país onde a psicanálise tem papel fundamental. Como disse o professor Juliano, no Brasil a psicanálise tem acento em grandes debates nacionais, Ela participou ativamente da construção do SUS, ela participa ativamente da rede de atenção psicossocial, há muitas e muitos psicanalistas nas políticas públicas brasileiras, e cabe ao nosso campo, continuar a luta pelo fim da escravidão e pelo fim da ditadura porque se dizemos como disse o professor Juliano, como disse a deputada Erika, se dizemos escravidão nunca mais, ditadura nunca mais, manicômios nunca mais, é porque os escravocratas, os ditadores e os manicômios permanecem vivos e relevantes, relevantes inclusive aqui dentro dessa casa. Então saúdo os meus companheiros e companheiras psicanalistas, é o país de Neuza Santos Souza, é o país de Lélia Gonzales, é o país de Hélio Pelegrino, mas é também o país de Arthur Bispo do Rosário, de Cleidson Bezerra, de Zé Alves, por porque como diz pesquisador jovem mas genial da psicanálise brasileira Gabriel Tupinambá carioca, participam igualmente da psicanálise, psicanalistas e psicanalizandos. Então também é dia de celebrar a vida e a resistência de todas as usuárias e usuários dos serviços de saúde mental do Brasil. É também dia de celebrar todos os sobreviventes de comunidades terapêuticas do Brasil. Todos os sobreviventes do holocausto brasileiro, que ao contrário do que possamos imaginar, permanece vivo, nos velhos novos manicômios, onde as pessoas com uso prejudicial de álcool e outras drogas, ou os chamados loucos, têm como oferta de tratamento a laborterapia, ou seja, trabalho forçado. É a velha política de capina e reza. Então qual a função, qual a tarefa da psicanálise brasileira hoje deputada Érica? A defesa do SUS, a defesa da vida, a defesa do povo trabalhador brasileiro e a democratização como disse Freud, dessa ferramenta revolucionária, em que alguém fala outro alguém alguém de suas dores, de sua subjetividade, de seus segredos. Pois como também foi lembrado pela deputada e pelo professor os traumas coletivos do Brasil seguem necessitando de fala e necessitando de defesa. Manicômios nunca mais, ditadura nunca mais, escravidão nunca mais e a psicanálise brasileira tem importante papel nessas lutas. Obrigada deputada Érica por essa solenidade de hoje e pelo papel fundamental que você cumpre no nosso país de fazer avançar a nossa saúde mental e a defesa do nosso Sistema Único de Saúde. Parabéns a todas as psicanalistas e aos psicanalistas brasileiros e principalmente parabéns a todas as analisandoas e analisandoos que corajosamente falam, apesar de quem tenta nos calar. Obrigada.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1714991426,
      "duration": 306,
      "transcription": "A mesa, para que nós possamos dar andamento à nossa sessão solene homenagem ao dia do psicanalista, lembrando a importância de Freud para que nós possamos identificar nossas, nossa nossas existências na sua plenitude. Diria que nós temos feridas na cisca, né? Eu penso que Marx estabeleceu uma ferida na cisca ao estabelecer os mecanismos de funcionamento da própria produção, os mecanismos a mais valia, mas também Galileu, estabelecer uma ferida narcísica nas nossas histórias na história da humanidade, e Freud sem nenhuma dúvida, sem nenhuma dúvida, Ao estabelecer o inconsciente, ao estabelecer o que fica das nossas próprias experiências ao recalque é que se estabelece, a todas as formas aos sintomas muitas vezes como mecanismo de defesa, e os sintomas como expressão de que algo a que se aprofundar. E ao mesmo tempo, a importância do campo simbólico, da associação livre pra trazer pro campo simbólico todas as experiências humanas. Sem nenhuma dúvida, Freud, que resgata grande parte dada do desenvolvimento artístico da humanidade, do desenvolvimento cultural da humanidade, da filosofia que que rege as relações de construção dessa possibilidade de entendimento humano, da necessidade de sublimação, de se tratar o que está é recalcado, e penso que, fazendo paralelo, nós precisamos tratar de todos os traumas, inclusive dos traumas que atinge essa nação. Para se você não trata os traumas, não sublima os traumas, estes traumas se caracterizam em processo muito profundo de desumanização no país, com a escravização, o colonialismo, a própria ditadura, eles retornam. Eles retornam e retornam com muita fúria. E ao mesmo tempo, neste momento, em que nós temos imediatismo tão grande, e uma felicidade tão condensada e transformada em produtos tanto fetiche da própria mercadoria, a importância de entendermos, de entendermos o malestar da civilização. E a partir daí entendermos as nossas existências, a nossas existências inclusive com o que já se vivenciou antes de nós mesmos. Por isso, é muito bom estarmos aqui fazendo essa homenagem aos e às psicanalistas do nosso país, para que nós possamos dizer que, Freud contribuiu de forma fundamental com a sua capacidade científica fundamental para que nós pudéssemos enfim entendermos as nossas existências. E a partir inclusive daí, a necessidade, muitas vezes a sociedade de forma incompreensível ela busca eleger mitos, não é, como uma tentativa é de não vivenciar a sua própria a sua própria falta. Por isso, tão importante que nós estejamos aqui dizendo que esta humanidade produziu pensador, pensador que, a partir da sua experiência concreta inclusive, mas também de uma profunda capacidade teórica, teórica e de absorver de tudo o que já tinha sido construído pela própria humanidade, ponto de vista artístico, ponto de vista de tentativas de reflexão sobre nós mesmos e nós temos a psicanálise. E os psicanalistas e as psicanalistas que transformam a psicanálise num instrumento para que nós possamos enfim buscarmos a felicidade que representa representa capacidade de autonomia, inclusive é diz Mariana Chauí que a partir da nossa ação que a gente vai construindo a nossa liberdade, A gente constrói a nossa liberdade quando se predispõe a agir e quando se predispõe a mergulharmos sobre nós mesmos. Por isso, muito bom estarmos aqui nesse dia de hoje, lembrando o nascimento de Freud, mas o dia dos psicanalistas e das psicanalistas. E assim passo a palavra pra senhora Janaína Carvalho, que é psicanalista e supervisora clínica da escola de psicanálise de Brasília.",
      "summary": " Deputada refere importância de Freud e outros pensadores no reconhecimento de nossas feridas narcísicas e traumas, influência deles no desenvolvimento cultural e artístico, necessidade de abordar traumas e sublimação do que está reprimido. Elogia psicanalistas por tornar psicanálise ferramenta para a busca da felicidade e autonomia.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714991732,
      "duration": 443,
      "transcription": "Dia a todas e todos. Cumprimento a mesa, na pessoa da deputada Érica Cochai, cumprimento meus colegas, cumprimento os nossos estudantes, os nossos analisandos que hoje estão aqui conosco. Então como psicanalista é dia de festa para nós né e como professora também. Quando Freud presenteia a humanidade com a psicanálise, ele deixou em aberto muitos vieses, e dos vieses importantíssimo é a psicanálise com criança e adolescente, E é essa teoria que eu manejo no instituto. E por que que eu fui por este caminho? Como professora da Secretaria de Educação, eu sou professora do ensino especial, professora de estudantes surdos. E eu pensava muito na saúde mental do surdo porque Freud ele disse assim que a psicanálise é a cura pela fala. E eu pensava assim o surdo. E a saúde mental do surdo. E o surdo tem uma língua, que é a língua de sinais. E aí eu falei, esse é viés importante, então a gente pode fazer psicanálise e cura pela língua de sinais. E aí eu procurei a psicanálise, a psicopedagogia para começar a tratar esse público. E, que muitas vezes a gente vê em vários lugares uma pessoa do intérprete né, mas a análise requer vínculo terapêutico. Esse analista ele tem que ser bilíngue. E aí também para tratar as outras deficiências, quando eu via, a gente ia fazer estudo de caso e procurar identificar quais eram as dificuldades de aprendizagem. Existem questões neurológicas, mas na maioria das vezes eu percebia questões emocionais, e bloqueio emocional por dificuldades de aprendizagem de fundo neurológico também. Então quando eu me formei eu já tinha público muito certo a psicanálise com criança e adolescente quando é freud inaugura psicanálise existiam muitas outras psicanalistas, que queriam também né, fazer faculdade de medicina, a psicanálise é filha da medicina, professoras primárias. E como professoras são as, professoras primárias. E como professoras são as mulheres que inauguram a psicanálise com criança e adolescente. Primeiramente Ana Freud, depois dela Melanie Klein, as duas elevam a criança à categoria de sujeito plenamente analisável. E aí a gente fala da importância da saúde mental na infância. E aí precisamos fazer o quê? Políticas públicas? Mais projetos? Esse ano o Estatuto da Criança quatro anos, e nós ainda não conseguimos implementar completamente, aliás acho que ainda está muito longe disso. O ECA ele fala que a criança tem direito à vida, à saúde, à respeito, à dignidade, proteção. A criança é responsabilidade da família, da escola, da sociedade, tantas pessoas, tantos poderes e ainda não conseguimos proteger as nossas crianças. A criança quando ela é vítima de abuso, em hipótese nenhuma é culpa da criança. A criança ela não namora, a criança ela não é sexualizado, objetificada, a criança não beija na boca do pai. E aí temos ainda país que enaltece esses discursos medonhos. Cadê o ECA? A importância da saúde mental na escola, porque quando essa violência, quando esse o traje vem de dentro de casa, os primeiros que identificam, que dão a mão, são os professores. É o professor que chama o Conselho Tutelar, é o professor que dá voz a essa criança. Então precisa de saúde mental dentro da escola, precisa de clínica social dentro da escola, e precisamos mais do que nunca reforçar essa rede de apoio, para que as crianças sejam ouvidas, analisadas. Tem pesquisas nacionais e internacionais que apontam que o melhor investimento e o mais barato é na primeira infância. E ao longo da vida desse indivíduo é o que traz mais lucro. Diminui gastos na área da violência, na área da saúde mental, da saúde física, é o que traz mais investimento pro país, porque é uma vida economizada, é uma vida que de repente estaria na criminalidade, nas drogas e não vai estar. Então, ao invés de não tem saúde mental? Por que não tem esporte? Por que não tem cultura? Porque só repressão? Só silenciamento para a periferia? Então vamos pensar e mudar isso. Eu gosto muito de psicanalista, né, os meus alunos que estão aqui sabem disso, que é dona de Winnicott. Ele era médico pediatra e ele disse assim, que muita das vezes os pais, as mães chegavam com os bebês doentes no examinava, examinava e não achava a doença desse bebê. Mas muitas vezes o bebê está tinha até sintoma, febre, irritação, agressividade, e aí ele ia observar a família. E aí ele descobriu que na maioria das vezes as crianças são sintomas familiares. E aí pra finalizar a minha fala, eu queria ler aqui uma fala de helicóptero, verso que ele escreve muito bonito, ele diz assim, encontro você, você sobrevive ao que eu lhe faço à medida que a reconheço como não eu. Uso você, esqueço de você, você no entanto se lembra de mim, eu estou sempre me esquecendo de você, perco você, estou triste então que reconheçamos nossa nossas crianças nunca vamos nos esquecer das nossas crianças e criança é para brincar, é para ser feliz. Obrigada.",
      "summary": " Psicanalista aprecia dia festivo; Freud deixou questões abertas sobre psicanálise com jovens. Estudo em saúde mental de jovens surdos reforça necessidade de analista bilíngue. ECA reconhece direitos, proteção e saúde mental na educação inicial, mas exige investimentos. Lacunas em saúde mental nas escolas requerem atenção. Crianças merecem ser ouvidas, analisadas e lembradas. Winnicott associou sintomas de crianças a problemas familiares. Reconhecimento do outro é citado.",
      "speaker": {
        "name": "JENAÍNA CARVALHO",
        "position": "Psicanalista e Supervisora Clínica da Escola de Psicanálise de Brasília"
      }
    },
    {
      "start_time": 1714992175,
      "duration": 38,
      "transcription": "Ter a contribuição do Janaína Carvalho, ao mesmo tempo agradecer a presença do Felipe Baian que é diretor da comissão direito lusófono do Conselho Federal da OAB. E passar a palavra para a senhora Eliana Rigoto Lazarini, que é professora do departamento de psicologia clínica do instituto de psicologia da UNB.",
      "summary": " Deputada passa palavra para professora da UNB, agradece diretor da comissão do Conselho Federal da OAB e reconhece contribuição de alguém chamado Janaína Carvalho.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714992213,
      "duration": 248,
      "transcription": "Ao mesmo tempo que cumprimento a excelentíssima deputada Erika Kokai, meus colegas e todos os presentes nessa sessão solene. Senhora deputada, a senhora tem tem sido nossa patrona na psicanálise. Agradecemos em nome dos psicanalistas as suas iniciativas com essa homenagem, bem como a oportunidade de dar apoio a projetos que utilizam a psicanálise em seu escopo, como projeto saúde mental parentalidade, a qual tive a oportunidade de ser uma das coordenadas no ano de dois mil e vinte e três. Projeto que capacitou cem profissionais de saúde no Distrito Federal, na promoção da parentalidade no combate à violência intra familiar, bem como o apoio à mulher gestante. Essa essas iniciativas são fundamentais para que nós, psicanalista, possamos nos inserir e mostrar todo nosso apoio à sociedade de uma maneira geral. A psicanálise é uma teoria, uma prática, foi criada por Freud como vimos no vídeo e desde então desenvolvida por psicanalistas no mundo todo. A psicanálise não se se atenta somente ao tratamento de questões psíquicas. Ela também método de pesquisa, de A psicanálise se insere na saúde, na educação, na sociedade de maneira geral, pois traz uma forma bastante específica de trabalho com humano. A psicanálise não é única em consultório, como nós tivemos a oportunidade neste projeto que desenvolvemos no Distrito Federal, de abarcar toda a nossa sociedade e trazer a psicanálise para junto da população. Ela também emprega seu método na pesquisa, se propõe a ser método de pesquisa científica, que tem como objetivo estudar todas as formas de sofrimento psíquico e propor soluções que possam viabilizar processo de cura, não só do indivíduo, mas também da sociedade. Freud compreendeu a psicanálise oferecendo uma compreensão profunda da cultura e da sociedade. Em sua trajetória, ele trabalhou com a literatura, com a escultura, com a pintura e todas as artes. Trabalhou com os comportamentos sociais, estudando e pesquisando o humor, os lapsos, os atos falhos e fenômenos e todos os fenômenos civilizatórios, como as guerras, os movimentos de massa e a religião. A psicanálise não se dá só no consultório do psicanalista, ela tem cruzado fronteiras, está aberta ao público. Encontros de congressos estão disponíveis para profissionais de outras áreas, estudantes, sociedade, as instituições, as instituições psicanalíticas no Brasil, espalhadas no Brasil, oferecem palestras ao público em geral. Dispõe de atendimentos a comunidades como também as universidades. Propõe trabalhos dirigidos à população. Existe uma variedade de conteúdos digitais confiáveis produzidos por entidades psicanalistas reconhecidas e apresentadas por psicanalistas experientes que são disponibilizados nas mídias sociais ao alcance de qualquer usuário interessado em se aproximar do que há de mais íntimo, mais secreto, mais sofrido e também mais estranho ao ser humano. Obrigada deputada, por esse por esse por essa oportunidade que estamos tendo hoje.",
      "summary": " Professora do Departamento de Psicologia Clínica/Instituto de Psicologia da UnB agradece iniciativas da deputada Erika Kokai em promoter a psicanálise. Psicanálise é teoria, prática, tratamento de questões psíquicas, método de pesquisa, e ajuda na saúde, educação e sociedade. Não se limita a consultório, mas emprega métodos em pesquisa e atendimentos a comunidades e universidades, disponível ao público através de mídias sociais.",
      "speaker": {
        "name": "ELIANA RIGOTTO LAZZARINI",
        "position": "Professora do Departamento de Psicologia Clínica/Instituto de Psicologia da UnB"
      }
    },
    {
      "start_time": 1714992461,
      "duration": 22,
      "transcription": "A oportunidade neste momento de assistir o espetáculo teus sinais, com a companhia de dança Rodrigo Cruz. Aí nós vamos ter a participação do Rodrigo da Cruz Pereira da Maria Eduarda Oliveira de Souza da Patrícia Correia da Vitória, da Maria Eduarda da Cruz Reis, Daniele Cristine Silva Santos, Vitória Gomes Ramos e Leandro Costa Lima. Temos a oportunidade portanto de estarmos assistindo teus sinais.",
      "summary": " Deputada refere participação de Rodrigo Cruz e dançarinos no espetáculo \"Teus Sinais\".",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714992483,
      "duration": 373,
      "transcription": "Todas e todos, gostaria de começar cumprimentando a deputada Erika Kocai pela promoção dessa solenidade em comemoração ao dia do todos aqueles que de alguma maneira têm na psicanálise uma referência, modo de se pensar a realidade, de se pensar as formas de relações humanas e de se pensar a complexidade da vida humana. Eu queria também aproveitar esse espaço para lembrar do pioneirismo da psicanálise no Brasil, ou talvez dizendo de outra forma, do pioneirismo do Brasil na psicanálise. Não sei se é do conhecimento de todos, mas a obra do Freud, a interpretação dos sons, essa obra que mostra como fundante da teoria psicanalítica e da clínica psicanalítica. A obra do Freud começou a ser estudada no Brasil antes mesmo de ser estudada na Europa. Provavelmente o primeiro grupo de estudos sobre a interpretação dos sonhos foi montado na Universidade Federal da Bahia pelo psiquiatra, pelo grande psiquiatra e meu homônimo, o Juliano Moreira, que começou então junto com Afrânio Peixoto estudar a obra de Freud já na primeira década do século 20 e depois, evidentemente, a psicanálise vai se estabelecendo de forma cada vez mais consistente no Brasil. Cabe destacar o papel da Virgínia Bicudo na difusão e na popularização das ideias da psicanálise. Cabe destacar também o papel da Neuza Santos Souza na discussão importantíssima que a psicanálise faz a respeito do racismo, a respeito das violências praticadas no campo social. Acho que esse papel político tem produzido e tem formado muitos psicanalistas que não apenas entendem a psicanálise como uma prática clínica, mas entendem a psicanálise como uma prática política. Na medida em que a psicanálise se propõe a escuta do sofrimento psíquico, quer dizer que ela não tem outro meio de atuar, senão pela via da palavra. É por esse meio também que ela se propõe a transformar as subjetividades, transformálas não no sentido de eliminar o sofrimento psíquico, mas de mostrar que o sofrimento psíquico é também uma possibilidade de transformação, que o sofrimento psíquico não é simplesmente signo de impotência ou de déficit, que o sofrimento psíquico diz respeito à própria natureza humana e que ele pode ser, portanto, uma experiência positiva de transformação individual e transformação coletiva. Como professor do Centro Universitário de Brasília e como psicanalista, Então gostaria de felicitar essa data e dizer que essa data é ao mesmo tempo momento para comemorarmos, mas também para podermos erguer as nossas forças em direção a uma sociedade mais justa, uma sociedade em que os sujeitos possam ter a oportunidade de falar sobre si mesmos, que eles possam se confrontar com a complexidade dos seus desejos e que, portanto, eles possam integrar a si mesmos a dimensão do social tão importante como a nobre deputada Erika Cochai nos lembrava, a dimensão do trauma não é só uma dimensão individual, mas sobretudo uma dimensão coletiva. E o Freud dizia na obra dele especificamente num texto chamado Recordar, repetir, elaborar, que aquilo de que nós não nos lembramos, quer dizer, aquilo que nós não podemos elaborar, aquilo de que nós não podemos falar no presente, se repete. É o que a deputada Erika Cockai nos traz algo muito importante para a gente pensar que os traumas do nosso passado enquanto sociedade, eles precisam ser trazidos à tona pela via da palavra, pela via da reflexão, pela via da luta política. Do contrário, esses traumas certamente se repetirão, se repetirão até que possam ter lugar do ponto de vista simbólico na nossa fala, nas nossas relações sociais e na maneira, sobretudo, como nós constituímos vínculos com o outro. Então, pra finalizar, eu gostaria de dar notícias também de que a psicanálise no Centro Universitário de Brasília vem sendo amplamente estudada no nível da graduação através de pesquisas de iniciação científica, no nível de mestrado, as dissertações que têm sido produzidas, os grupos de estudo, os grupos de discussão e principalmente como professor posso atestar aqui o interesse profundo dos nossos estudantes em participar das decisões coletivas que constituem a história do nosso país. Vejo muitos estudantes preocupados em participar dos conselhos, em participar das associações, em estar na rua, em dialogar com as pessoas e não apenas tomar a psicanálise como uma prática privada ou uma prática limitada à dimensão do consultório. Então, dessa forma eu finalizo mais uma vez agradecendo, parabenizando os psicanalistas, as psicanalistas e certamente uma longa história ainda está por vir no que diz respeito à história da psicanálise no Brasil e ao papel que a psicanálise desempenhou na formação da psicologia brasileira. Então agradeço e parabenizo a todos psicanalistas e muito obrigado.",
      "summary": " Psicanalista destaca pioneirismo da psicanálise no Brasil, nomena estudiosos e sua dimensão política. Psicanálise ajudando a transformar sofrimento individual e coletivo, com ênfase na palavra, reflexão e luta política. Celebra data e papel da psicanálise na formação da psicologia brasileira, estudo no CEUB e envolvimento dos estudantes.",
      "speaker": {
        "name": "JULIANO MOREIRA LAGOAS",
        "position": "Professor e Psicanalista, autor, pesquisador e professor dos cursos de Graduação  e Mestrado de Psicologia do CEUB"
      }
    },
    {
      "start_time": 1714992856,
      "duration": 34,
      "transcription": "O professor psicanalista Juliano Moreira a sua contribuição e passar a palavra para senhora Roberta de Ávila Silva e Porto Nunes, que é psicóloga e subsecretária da Defensoria Pública do Distrito Federal prazer têla aqui. Bom dia.",
      "summary": " Deputada menciona psicanalista Juliano Moreira e dá boas-vindas a psicóloga Roberta de Ávila Silva Porto Nunes.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714992890,
      "duration": 292,
      "transcription": "Eu estou até emocionada, porque de fato deputada, é uma imensa satisfação estar no dia de hoje aqui, tendo essa mesa presidida pela deputada Erika Kokay. Né, em nome da Defensoria Pública do Distrito Federal, na qual a pessoa da deputada é muito parceira atuante nas mais diversas causas né, que combate ali as violações dos de direitos humanos e também instituto Kalilli e a escola de psicanálise de Brasília, que tem uma parceria com a defensoria pública do Distrito Federal, há quase oito anos, na qual a gente traz né, Freud como recurso de saúde pública. Desde dois mil e dezoito a Organização Mundial de Saúde, traz que a saúde mental ela ganhe destaque na saúde coletiva. Então a gente tem que aproximar a psicanálise da prática social e trazer a psicanálise acessível a pessoas em vulnerabilidade social. Quando a gente faz isso, a gente está trabalhando com processos emancipatórios, de autonomia, que defensoria, vários com a deputada, com o instituto, com a defensoria, vários atores atuando de forma intersetorial, né, em rede, de forma interdisciplinar. Porque essa atuação é ser sobretudo, solidários, empáticos e fraternos e não há como atuar de outra forma trazendo pra pra dimensão é subjetiva e outras dimensões que vão perpassar o sofrimento psíquico, que é o que traz agravo à saúde mental. Nunca passamos, né, nunca vivenciamos intenso sofrimento coletivo. A saúde mental, ela tem sido agravada por questões sociais e desigualdades sociais. Então, é a ampliar essa clínica social, pra pessoas em vulnerabilidade social, que a gente faz no dia a dia na defensoria em parceria com a escola de de psicanálise de Brasília, Instituto Kalilli, nas ações concentradas, nos atendimentos para mulheres vítimas de violência doméstica, para pessoas em situação de rua, pra homens em situação também de violência doméstica, enfim, pra pessoas idosas, crianças e adolescentes combatendo, né, assim os dispers modos de vida, enfrentando, nomeando o sofrimento, e trazendo né é enfrentamento às iniquidades sociais que não são naturais que foram produzidas e atrelando essas dimensões trazendo a psicanálise pra uma atuação no território e mais adaptada às condições sociais e com essa perspectiva crítica. Então já caminhando pro final eu agradeço imensamente, esse dia tão importante, essa sessão solene, proposta ainda né, pela nossa deputada que é tão combativa e, em várias frentes, principalmente também né, super militante da saúde mental. E vou vou fechar minha fala, trazendo aí a importância de Freud né, como recurso de saúde pública. Porque Freud, ele é tão maravilhoso que ele traz que realmente nós só nos tornamos fortes quando sabemos que somos amados né, e como é que somos amados quando somos reconhecidos, quando não há preconceito, quando não há discriminação, quando é apenas, ele traz aqui uma fala muito importante, simples mas importante. Não somos apenas o que pensamos ser somos mais somos também o que lembramos e aquilo de que nos esquecemos somos as palavras que trocamos, os enganos que cometemos, os impulsos e que cedemos sem querer. Então que não comentamos né mais enganos, pensando que a saúde, ela é apenas individual. A saúde mental ela é coletiva, a solução só se dará, né, com uma atuação, de todos coletivamente, pra enfrentar aí né, extremas violações, e iniquidades sociais. Muito obrigada deputada. Agradeço",
      "summary": " Psicóloga e Subsecretária da Defensoria Pública do Distrito Federal aborda a importância da abordagem psicanalítica na saúde mental coletiva, destacando a parceria entre instituições e atuação intersetorial em prol do empoderamento e combate às desigualdades sociais, enfatizando a necessidade de abordagem crítica e coletiva para enfrentar violações e iniquidades sociais na saúde mental.",
      "speaker": {
        "name": "ROBERTA DE ÁVILA SILVA E PORTO NUNES",
        "position": "Psicóloga e Subsecretária da Defensoria Pública do Distrito Federal"
      }
    },
    {
      "start_time": 1714993182,
      "duration": 197,
      "transcription": "Fala da Roberta de Ávila e aqui aproveito pra homenagear a defensoria pública, que tem feito trabalho de escuta. Eu pensou que o psicanalista a psicanalista ele sempre é instrumento de escuta, por isso que ele é instrumento de possibilidades, de abrir possibilidades para que as próprias pessoas analisandose possam também se escutar e escutar as suas vivências porque como disse a Roberta, nós somos o que lembramos e somos também o que esquecemos, e somos aquilo que vai deixando suas marcas e que aparece, muitas vezes como sintoma, e que a partir daí se pode ir puxando os fios de vida que constrói a nossa própria existência, portanto, a contribuição de Freud pra humanidade é inestimável, inestimável, porque também resgata, são sínteses, né? Tem pessoas que têm a possibilidade de sintetizar inúmeras experiências que são experiências de valorização das nossas existências e das nossas, das nossas relações. E eu diria que Freud também sintetiza a experiência dos grandes artistas. Aqui nós conversávamos que a arte ela chega antes da própria psicanálise e também lembro Brecht que diz que a arte em verdade ela não é o espelho da sociedade, ela funciona como instrumento de transformação da própria sociedade, mas instrumento de captar aquilo que muitas vezes não se, não não estar nas relações ou no senso comum. Então portanto o Freud é isso, né? Significa a síntese de todas as experiências de reflexão dos filósofos, também a experiências dos artistas, e ao mesmo tempo a experiência da própria medicina, que Freud tem a sua formação na medicina, mas representa todas essas sínteses num período em que é preciso que nós entendamos, porque assim também se constrói autonomia, é quando nós entendemos que ela as experiências que esquecemos, elas vão deixando as suas marcas e elas se expressam, e quando você consegue entrar dentro da das experiências que foram vivenciadas, ou transformála no campo simbólico, na fala, você consegue ter uma autonomia que é fundamental para a existência humana. Então eu passo a palavra agora para que a gente possa continuar a nossa sessão, a senhora Tessa Guimarães que é psicanalista e conselheira presidenta do Conselho Regional de Psicologia do Distrito Federal.",
      "summary": " Deputada elogia trabalho da defensoria pública e psicanalista Roberta de Ávila. A psicanálise é escuta, possibilidade e síntese de experiências, incluindo filosofia e arte, promovendo autonomia pessoal. Homena a contribuição inestimável de Freud para humanidade e dá passo a próxima oradora.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714993379,
      "duration": 336,
      "transcription": "Da luta pela democratização da psicanálise e da saúde mental no nosso país. E cumprimento também todos os meus colegas, companheiras da psicanálise, da psicologia, da saúde mental presentes hoje à nossa mesa e nas lutas, nas ruas, nas universidades, nas trincheiras de todo o nosso país. Companheiras, chegará dia em que a psicanálise será acessível e gratuita como uma simples cirurgia que de que cidadão comum necessita. Essa não é uma ideia nova, nem minha. Freud disse isso na sua conferência de Budapeste, a famosa conferência em que ele advogava pela universalidade e gratuidade da psicanálise. Mal sabia esse médico vienense que algumas décadas depois num país celeiro agroexportador do capitalismo mundial como o Brasil, aconteceria uma experiência como o SUS, uma ferramenta continental de democratização do direito à vida. Tampouco sabia Freud que, depois de algumas décadas ainda, caberia a psicanalistas brasileiros e brasileiras a retomada das clínicas públicas de psicanálise, como ele fez no Entre Guerras, junto à Otto Fenikel Sabina Spielheim. Hoje no Brasil, clínicas públicas de psicanálise abundam em todo o território nacional. São espaços coletivos, movimentos sociais que atuam a a cura pela fala, atuam a psicanálise nas periferias, nas cidades, no campo, e o psicanálise na rua de Brasília participa dessa imensa teia de falantes. Companheiras e companheiros, o Brasil é país onde a psicanálise tem papel fundamental. Como disse o professor Juliano, no Brasil a psicanálise tem acento em grandes debates nacionais, Ela participou ativamente da construção do SUS, ela participa ativamente da rede de atenção psicossocial, há muitas e muitos psicanalistas nas políticas públicas brasileiras, e cabe ao nosso campo, continuar a luta pelo fim da escravidão e pelo fim da ditadura porque se dizemos como disse o professor Juliano, como disse a deputada Erika, se dizemos escravidão nunca mais, ditadura nunca mais, manicômios nunca mais, é porque os escravocratas, os ditadores e os manicômios permanecem vivos e relevantes, relevantes inclusive aqui dentro dessa casa. Então saúdo os meus companheiros e companheiras psicanalistas, é o país de Neuza Santos Souza, é o país de Lélia Gonzales, é o país de Hélio Pelegrino, mas é também o país de Arthur Bispo do Rosário, de Cleidson Bezerra, de Zé Alves, por porque como diz pesquisador jovem mas genial da psicanálise brasileira Gabriel Tupinambá carioca, participam igualmente da psicanálise, psicanalistas e psicanalizandos. Então também é dia de celebrar a vida e a resistência de todas as usuárias e usuários dos serviços de saúde mental do Brasil. É também dia de celebrar todos os sobreviventes de comunidades terapêuticas do Brasil. Todos os sobreviventes do holocausto brasileiro, que ao contrário do que possamos imaginar, permanece vivo, nos velhos novos manicômios, onde as pessoas com uso prejudicial de álcool e outras drogas, ou os chamados loucos, têm como oferta de tratamento a laborterapia, ou seja, trabalho forçado. É a velha política de capina e reza. Então qual a função, qual a tarefa da psicanálise brasileira hoje deputada Érica? A defesa do SUS, a defesa da vida, a defesa do povo trabalhador brasileiro e a democratização como disse Freud, dessa ferramenta revolucionária, em que alguém fala outro alguém alguém de suas dores, de sua subjetividade, de seus segredos. Pois como também foi lembrado pela deputada e pelo professor os traumas coletivos do Brasil seguem necessitando de fala e necessitando de defesa. Manicômios nunca mais, ditadura nunca mais, escravidão nunca mais e a psicanálise brasileira tem importante papel nessas lutas. Obrigada deputada Érica por essa solenidade de hoje e pelo papel fundamental que você cumpre no nosso país de fazer avançar a nossa saúde mental e a defesa do nosso Sistema Único de Saúde. Parabéns a todas as psicanalistas e aos psicanalistas brasileiros e principalmente parabéns a todas as analisandoas e analisandoos que corajosamente falam, apesar de quem tenta nos calar. Obrigada.",
      "summary": " Presidente do CRP defende democratização de psicanálise e saúde mental, inspirada no universalismo e gratuidade defendido por Freud e exemplificado pelo SUS. Ela ressalta a importância das clínicas públicas de psicanálise e do papel da psicanálise em debates nacionais. A lutar contra a escravidão, ditadura e manicômios é uma prioridade, assim como defender o SUS, a vida e o povo trabalhador. A psicanálise brasileira é crucial contra traumas coletivos.",
      "speaker": {
        "name": "THESSA GUIMARÃES",
        "position": "Presidenta do Conselho Regional de Psicologia do Distrito Federal - CRP"
      }
    },
    {
      "start_time": 1714993715,
      "duration": 141,
      "transcription": "A oportunidade neste momento de assistir o espetáculo teus sinais, com a companhia de dança Rodrigo Cruz. Aí nós vamos ter a participação do Rodrigo da Cruz Pereira da Maria Eduarda Oliveira de Souza da Patrícia Correia da Vitória, da Maria Eduarda da Cruz Reis, Daniele Cristine Silva Santos, Vitória Gomes Ramos e Leandro Costa Lima. Temos a oportunidade portanto de estarmos assistindo teus sinais.",
      "summary": " Neste momento, a Deputada participa do espetáculo \"Teus Sinais\", da companhia de dança Rodrigo Cruz, junto com outros artistas.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714993856,
      "duration": 486,
      "transcription": "Agradecer a preservação",
      "speaker": {
        "name": "Inicio de Apresentação de Dança",
        "position": ""
      }
    },
    {
      "start_time": 1714994342,
      "duration": 3,
      "transcription": "A oportunidade neste momento de assistir o espetáculo teus sinais, com a companhia de dança Rodrigo Cruz. Aí nós vamos ter a participação do Rodrigo da Cruz Pereira da Maria Eduarda Oliveira de Souza da Patrícia Correia da Vitória, da Maria Eduarda da Cruz Reis, Daniele Cristine Silva Santos, Vitória Gomes Ramos e Leandro Costa Lima. Temos a oportunidade portanto de estarmos assistindo teus sinais.",
      "speaker": {
        "name": "Termino apresentação de Dança",
        "position": ""
      }
    },
    {
      "start_time": 1714994345,
      "duration": 49,
      "transcription": "Direito da Unigran de Dourados, Mato Grosso do Sul sintamse bemvindos e bemvindas. Estamos nesse momento numa sessão de homenagem ao dia do psicanalista. E passo então a palavra ao senhor Otávio Kalilli, que é psicanalista e coordenador da escola de psicanálise de Brasília. Bom dia a todos.",
      "summary": " Deputada dá boas-vindas a universidade de Dourados e extende a palavra a um psicanalista para uma sessão de homenagem ao dia do psicanalista.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714994394,
      "duration": 337,
      "transcription": "A todos. A gente está muito feliz de estar aqui hoje. É emoção, de fato, né? A gente, mais uma vez, nós fazemos, nós fazemos essas sessões aqui já tem mais ou menos uns uns quatro anos, né, uns cinco. E é sempre muito emocionante mesmo estar aqui porque é dia muito importante pra gente pra todos nós né dia seis de maio Freud nasceu e é dia que a gente reflete sobre a psicanálise e seu papel na clínica na cultura essa práxis que revolucionou todo o ocidente e que áreas que às vezes nem mesmo sabem que tem psicanálise envolvida está ali no seu fundamento. Então isso é muito importante é muito importante que ela esteja viva que ela permaneça viva em dois mil e vinte e quatro, século vinte e Tantos ataques aí, mas é importante que Freud e a psicanálise estejam como práxis aí na sociedade, na cultura, na clínica e presente em nossas vidas. E quem a psicanálise escuta? Quem a gente escuta hoje? Quem é quem pode ser ouvido pela psicanálise? Acho que essa é uma questão muito importante ao nosso tempo. É uma questão que faz a psicanálise estar viva porque ela se coloca diante das questões do seu tempo. Ela reflete e se articula com outras áreas e se abre para as novas perspectivas em termos de pesquisa em termos de cultura e pode responder ou questionar, ouvir, escutar quais são os problemas impostos pelo nosso tempo hoje. E assim você atualiza a psicanálise torna ela viva torna presente porque responde porque reflete porque questiona esses problemas atuais. Sempre entendendo que saúde mental não é individual. Saúde mental se tera se tratar, se terapeutizar, se adaptar. Então é sempre uma reflexão que é coletiva e com todos e no laço social. Essa é a grande questão que a psicanálise traz, que nós não estamos sozinhos, não nos constituímos sozinhos. Nossa condição é social, e com o outro e não sem o outro. Então é muito importante que hoje nós estejamos aqui no espaço público, espaço que a gente pode refletir de forma coletiva sobre esses problemas sociais que nós que nos interpelam, nos acossa na clínica, principalmente, mas não só lá. E como que nós podemos responder a isso? Quem nós escutamos? Essa é uma grande questão atual que nos que se coloca hoje e que mantém a psicanálise em movimento. O movimento é o motor da psicanálise. Freud ele pensou como que os termos conceitos mais corriqueiros ali da fala, da língua, foram levados à categoria de conceito psicanalítico. Então é uma teoria que não é fácil, é densa, é complexa, é intrincada. A gente às vezes ele quis ser escrito, ele quis ser entendido pela cultura, ser assimilado, mas são conceitos que precisam realmente que a gente estude, que a gente se aprofunde, que a gente vá além daquilo que ele que todo mundo tenha acesso à psicanálise, que a psicanálise não morra em espaços fechados, privados, que ela esteja aberta à sociedade, à clínica, à cultura, principalmente. Isso é muito importante pra gente. Nesse dia seis de maio, dia que a gente faz, celebra juntos o nosso dia, a gente possa pensar como manter a psicanálise viva, como articular a psicanálise com outras áreas para que a gente possa pensar nos problemas que são saúde mental, principalmente, mas sociais que interpelam muito a nossa prática. Nós estamos vivendo uma época de acentuação de problemas mentais, sofrimento psíquico, uma reprodução e não uma produção de existência. É fundamental que a gente então possa refletir como que a gente pode ajudar, auxiliar a pensar uma sociedade melhor no século vinte e tão marcada pelo sofrimento, pela situação de problemas de saúde mental, né. Então, isso é essencial pra gente. Agradecer então a todos vocês que estão aqui hoje, que vieram aqui celebrar esse momento com a gente e fazer convite para que nós pensemos sempre no nosso papel, na perspectiva de práxis, que é mais amplo e que a gente possa pensar num social, principalmente entendendo que não é uma questão individual, é coletiva sempre. Muito obrigado a todos e todos e bom dia. Nós agradecemos a contribuição do",
      "summary": " Psicanalista e Coordenador da Escola de Psicanálise de Brasília enfatizou a relevância de manter a psicanálise atual e aplicá-la à saúde mental coletiva, estudando sua teoria complexa e mantendo-a presente e aberta a outras áreas. Celebraram-se as contribuições de Freud e incentivou-se a reflexão sobre o papel da psicanálise na sociedade.",
      "speaker": {
        "name": "OTÁVIO CALILE",
        "position": "Psicanalista e Coordenador da Escola de Psicanálise de Brasília"
      }
    },
    {
      "start_time": 1714994731,
      "duration": 18,
      "transcription": "E passamos então a palavra pro senhor Flávio Kalilli que é psicanalista e diretor da escola de psicanálise de Brasília. Bom dia a todos e.",
      "summary": " Deputada se refere a Flávio Kalilli, psicanalista e diretor de escola de psicanálise de Brasília, e sauda-lo.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714994749,
      "duration": 253,
      "transcription": "Cumprimento a mesa, agradeço à deputada Erika Cochai por novamente abrir esse espaço pra gente poder celebrar esse dia, que é o Dia do Psicanalista. E nessa celebração a gente tem muito a dizer e muito a agradecer e a falar o que estamos fazendo enquanto psicanalistas, porque a psicanálise, assim como todos falaram, a da importância da gente levar psicanálise, democratizar psicanálise. Dois mil e vinte e quatro é ano muito importante para nós da Escola de Psicanálise de Brasília, do Instituto Kalilli, porque nós fazemos vinte anos de existência aqui em Brasília, onde há vinte anos nós temos uma série de clínicas sociais, de espaços democráticos, onde em todas, em todos os espaços Defensoria Pública, ao IFB, à Secretaria de Educação, algumas parcerias com a Secretaria de Justiça. A gente pode oportunizar que gratuitamente a psicanálise chegue a todas as pessoas. Então, aqui nós temos vários professores e supervisores que podem dizer isso. A psicanálise aqui em Brasília chega a todos os espaços. É claro que é mínimo, é mínimo. Nós precisamos unir mais forças, nós precisamos unir mais pessoas, instituições, faculdades, espaços pra poder levar a mais pessoas ainda essa escuta, seja da criança, seja do adolescente, mas é importante a gente frisar e a gente registrar isso através, seja de parcerias e oportunidades, né, como a deputada Erika Kokai, que acompanha a saúde mental e que nos oportuniza essa a ideia de democratizar a saúde mental através da psicanálise, esse é dia muito importante, oportunizar a escuta, a escuta de pessoas que se não não fossem as clínicas sociais, se não fosses esses espaços democráticos, elas falariam a quem? A quem as pessoas falariam? A psicanálise ainda é muito cara, a psicanálise ainda é para grupo muito específico. E através das escolas de psicanálise, através dos institutos, através das faculdades, a gente consegue ir lá no IFB e deixar com que os seus alunos, professores, comunidade escolar possam ter oportunidade de falo. E ao falar e ao serem escutados, eles poderem passar por esse processo que é tão importante que o Freud traz para nós, que é recordar, repetir e elaborar. Fazer isso através de profissional como psicanalista, fazer isso através da psicanálise faz toda a diferença. Por quê? Porque essa pessoa fala para alguém que tem uma escuta qualificada, alguém que se prepara através da análise pessoal, através da supervisão, através do estudo da teoria, a estar diariamente fazendo isso para toda a população. Então eu queria parabenizar todos os psicanalistas aqui presentes, em especial aqueles que estão nas clínicas sociais, seja em Brasília, seja no Brasil inteiro, onde guarda tempo da sua clínica particular, do seu espaço de consultório particular, para também atender a comunidade que jamais poderia chegar a uma, a a psicanalista diante de valor, diante de espaço. Essas pessoas pagam sim, pagam com a sua transformação, pagam com a sua mudança de vida, pagam com seu movimento social que fazem em suas comunidades. Então a todos e todas, parabéns, vamos continuar a propagar a psicanálise como agente de saúde mental, espaço de saúde mental, espaço de escuta onde todos possam ter acesso a esse a essa escuta qualificada, a essa escuta que é tão importante. Então, parabéns a todos os canalistas presentes e a todos do Brasil inteiro. Muito obrigada. Ou nós estamos chegando ao fim,",
      "summary": " Psicanalista e Diretor da Escola de Psicanálise de Brasília celebram 20 anos de clínicas sociais, promovendo a psicanálise como saúde mental democrática e acessível a todos, com foco na escuta qualificada e transformação das pessoas atendidas. Parabéns a todos os psicanalistas.",
      "speaker": {
        "name": "FLÁVIO CALILE",
        "position": "Psicanalista e Diretor da Escola de Psicanálise de Brasília"
      }
    },
    {
      "start_time": 1714995002,
      "duration": 615,
      "transcription": "A nossa sessão solene, queria agradecer muito, a participação do Flávio Caliri, do Otávio Caliri, da Roberta de Ávila, do Juliano Moreira, da Eliana Ricoto, Janaína Carvalho e da Tessa Guimarães que estiveram conosco agradecer imensamente o grupo que aqui fez uma belíssima apresentação. Com muita com muita densidade eu diria de muita uma angústia que é, superada pela próprio pelo próprio espetáculo e com uma música que diz que nós não temos que ter, nem ausência de olhos, nem tampouco e se tem várias formas de se olhar e tem várias formas de se ver, se ver o ser humano tem a capacidade de ver de várias formas, nem tampouco há ausência de liberdade. Ou seja, o assunto preto não pode viver o dilema dos olhos que lhes faltam em função da possibilidade de cantar para alguém como se fosse próprio objeto. E o dilema de estar sem condição de ver e ao mesmo tempo sem ou sem liberdade ou na gaiola então portanto queria agradecer muito a companhia de dança Rodrigo Cruz, que nos apresentou este espetáculo com tanto simbolismo e diz o espetáculo de forma muito intensa são os teus sinais, nós temos muitos sinais, a gente vai expressando, expressando nas várias formas e é preciso que nós tenhamos escutas para diversas falas, porque muitas vezes a gente fala e a gente fala através de várias formas e é preciso ter de escuta e a psicanálise é uma escuta. E aqui é a alegria grande de ver que o Instituto Khalini, ele tem uma parceria, convênio com a Secretaria de Justiça, aqui do Distrito Federal, com o Instituto Federal de Brasília, que tem uma educação de qualidade, e ao mesmo tempo com a defensoria que é uma experiência que aqui foi foi relatada, há oito anos, Sul Tcalib trabalha em parceria e em convênio com a Defensoria Pública. Então portanto, muito bom que nós estejamos aqui lembrando o que representa Freud pra própria humanidade, que representa a psicanálise, e como nós, os princípios da psicanálise, são princípios tão fundamentais, pra que nós possamos também adentrar a uma leitura de que nós somos o que a gente esqueceu, aqui já foi dito, o que a gente lembra também, mas nós somos a fruto das relações que nós vivenciamos, fruto do chão que a gente pisa, fruto de todas as condições de país que precisa definitivamente fazer o luto da escravização, do colonialismo, das com as suas velhas formas, e com as suas novas formas também, fazer o luto dos manicômios, porque a luta antimanicomial, ela reconhece esses espaços de arrancar de nós mesmo, a nossa condição de sujeito e cronificar inclusive o sofrimento e o transtorno tirando de nós qualquer tipo de subjetividade que é a história dos manicômios que assassinaram tantas pessoas nesse país e que não podem voltar de forma camuflada às vezes não tão camuflada a existir no na nossa na nossa sociedade é muito importante que nós possamos aqui dizer que, através da escuta, você possibilita a escuta especializada, a escuta da psicanálise, você possibilita que as pessoas possam encontrar a sua própria autonomia. É que possam falar, que possam enfim simbolizar, trazer pro campo simbólico o que ainda está num campo que não é detectável como poderia ser. Então portanto a construção da autonomia, e no momento em que a subjetividade estão tão ameaçadas. Acho que a escuta está ameaçada. Quando você vivencia uma tentativa de anular o outro se não for do seu próprio espelho, a escuta está absolutamente, é, ameaçada, aqui nós vimos o silenciamento, não é o silenciamento a que se impõe e os a impõe as pessoas, parece que as pessoas não possam ter espaços para a sua subjetividade, Até porque na lógica de duma mão invisível no mercado capturando desejos, capturando existências, você tem a felicidade muitas vezes transformada em produto a ser adquirido de forma superficializada, sem a necessidade de refletirmos sobre nós mesma, e o sintoma ele fica no próprio sintoma, não como fio que você pode e deve ir puxando para construir essa própria autonomia e resgatar a subjetividades. Eu fico muito feliz de ter estado aqui no dia de hoje com tantas contribuições, do trabalho com crianças, o trabalho com adolescentes, pra fazer valer aquilo que está no Estatuto da Criança e do Adolescente, sujeitos de direitos, sujeitos de direito, não são objetos numa lógica adultocêntrica que retira a autonomia que também nós vamos ver o romper a autonomia e o romper a condição de sermos donas do nosso pensar do nosso sentido o nosso agir, enfim do nosso de de todas as expressões humanas que nós enfrentamos também na violência doméstica, na violência de gênero que tenta silenciar. É preciso eliminar os silenciamentos, e que as pessoas possam ter espaços de escuta especializado pra que elas possam ir entendendo a si mesma, e vendo que nós somos também o que a gente esqueceu. Eu vou repetir mais uma vez, a gente também é o que a gente esqueceu. A gente o que que a gente lembra, mas também o que a gente esqueceu. E esqueceu numa tentativa é de se proteger, os mecanismos de defesa que muitas vezes são defesas que se estabelecem como sintomas a serem analisados enquanto sintoma, pra que nós possamos enfim, ter uma sociedade livre, uma sociedade democrática, e pra que a gente possa vivenciar os princípios da própria psicanálise, que são os espaços pra que você possa adentrar ao novo continente. Eu diria que a psicanálise cria novo continente, novo continente de dimensão humana, novo continente, e por isso que termino como comecei falando das feridas narcísicas, das feridas narcísicas pra que nós entendamos as nossas as nossas existências, possamos refletir sobre elas, e possamos ter a psicanálise em todos os cantos desse país. Por isso alegria grande de termos os consultórios, use os consultórios que podem ser espaços de escuta. Ai a gente precisa ser escutados, escutadas, a gente precisa ter espaço pra que possamos falar sobre nós mesmos, pra que possamos ir, destrinchando tudo o que nós vivenciamos, pra que tenhamos uma sociedade mais justa e mais igualitária. A humanidade produziu a psicanálise, e produziu, que como disse, é síntese de tantas outras experiências de avanço e de de da inteligência humana através da arte, através da filosofia, da reflexão e Freud representa tudo isso. É uma alegria muito grande de estarmos aqui que nós possamos ter na psicanálise os convênios necessários pra que ela possa atingir em todas as obras desse país, atingir Brasil profundo e que ela possa ser instrumento de construção da autonomia de construção da liberdade de entendermos o malestar da civilização porque em grande medida já não nos permite nem que nós possamos ter o malestar da civilização com a felicidade tão superficializada como produto a ser consumido muito fugaz e que exigirá outros produtos pra que possa se manter no seu condão de ir capturar a própria felicidade no existência humana a gente constrói coletivamente então portanto aqui, todas as pessoas falavam, é preciso construir coletivamente, E esse instrumento da humanidade estar disponibilizado para todas as pessoas da nossa cidade e no nosso país. Por isso, a gente parabeniza muito o estudo Kalilli com estas, com estes convênios, secretaria de justiça, defensoria pública, Instituto Federal de Brasília. E assim com muita alegria, com muita alegria de estarmos aqui homenageando Freud no dia do seu nascimento com tudo o que representou para que nós nos entendamos e para que nós possamos construir o que se chama de felicidade e que é autonomia, liberdade para que possamos agir e possamos usar uma condição que só os seres humanos têm, de ter consciência da sua vida, pegála pelas mãos e transformála. Viva a psicanálise, viva Freud, vivam todos os psicanalistas, todas as psicanalistas do nosso país e do mundo. E assim declaro encerrada a presente sessão solene.",
      "summary": " Deputada agradece participantes e parceria em promover escutas especializadas, crucial para autonomia e subjetividade ameaçadas. Ela destaca a importância de eliminar silêncios e promover compreenção de si mesmo. A psicanálise é necessária para uma sociedade justa e igualitária, felicita o Instituto Khalini por convênios para expandi-la pelo país.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1715937526
}