{
  "start_time": 1681459200,
  "end_time": 1681491600,
  "status": "Encerrada",
  "title": "GRUPO DE TRABALHO SOBRE O SISTEMA TRIBUTÁRIO NACIONAL (PEC 45/19)",
  "description": "Visita Técnica ao Polo Industrial de Manaus e Seminários Estaduais para debater a Reforma Tributária \r\n\r\nCoordenação do Grupo de Trabalho sobre o Sistema Tributário Nacional (PEC 45/19), da Câmara dos Deputados: Deputado Reginaldo Lopes\r\n\r\nCoordenação dos Seminários e da Visita Técnica: Deputado Saullo Vianna, membro do Grupo de Trabalho sobre o Sistema Tributário Nacional (PEC 45/19) da Câmara dos Deputados\r\n\r\nRelator do Grupo de Trabalho sobre o Sistema Tributário Nacional (PEC 45/19), da Câmara dos Deputados: Deputado Aguinaldo Ribeiro\r\n\r\n\r\nProgramação:\r\n\r\n1 - Visita Técnica às empresas do Distrito Industrial\r\nHorário: 08h às 9h30\r\nLocal: Rua Jutaí - Distrito Industrial I, Manaus - AM\r\n\r\n2 - Seminário Estadual\r\nHorário: 10h às 12h\r\nLocal: Assembleia Legislativa do Estado do Amazonas - ALEAM\r\n\r\nConvidados:\r\n\r\nFLÁVIO CORDEIRO ANTONY FILHO, Secretário de Estado Chefe da Casa Civil do Amazonas;\r\n\r\nALEX DEL GIGLIO, Secretário de Estado da Fazenda do Estado do Amazonas - SEFAZ/AM;\r\n\r\nPAUDERNEY AVELINO, Secretário de Estado de Desenvolvimento Econômico, Ciência, Tecnologia e Inovação - SEDECTI/AM;\r\n\r\nROBERTO MAIA CIDADE FILHO, Deputado Estadual e Presidente da Assembleia Legislativa do Estado do Amazonas - ALEAM;\r\n\r\nCAIO ANDRÉ, Vereador e Presidente da Câmara Municipal de Manaus - CMM;\r\n\r\nDAVID ANTÔNIO ABISAI PEREIRA DE ALMEIDA, Prefeito de Manaus/AM;\r\n\r\nANTÔNIO SILVA, Representante da Federação das Indústrias do Estado do Amazonas - FIEAM;\r\n\r\nLÚCIO FLÁVIO MORAIS DE OLIVEIRA - Representante do Centro da Indústria do Estado do Amazonas - CIEAM;\r\n\r\nANA MARIA DE SOUZA, Superintendente Adjunta Executiva da Superintendência da Zona Franca de Manaus - SUFRAMA;\r\n\r\nANDERSON SOUZA, Presidente da Associação Amazonense de Municípios - AAM. \r\n \r\n\r\n3 - Almoço - 12h30 às 14h30\r\n\r\n\r\n\r\n(Requerimento nº 4/23, dos Deps. Sidney Leite, Saullo Vianna, Adail Filho e Newton Cardoso Jr)\r\n(Requerimento nº 7/23, dos Deps. Saullo Vianna, Sidney Leite e Adail Filho)\r\n(Requerimento nº 42/23, do Dep. Saullo Vianna)",
  "type": "Seminário",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2255887",
  "updated_at": 1709547770
}