{
  "id": 73020,
  "start_time": 1717424905,
  "end_time": 1717430540,
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DA MULHER",
  "description": "03/06/2024 - Impacto da reforma tributária sobre questões de gênero",
  "speeches": [
    {
      "id": 4576851,
      "start_time": 1717424905,
      "duration": 172,
      "transcription": "\nBom eu queria desejar uma boa tarde a todas as pessoas que estão aqui conosco, e as pessoas também que nos assistem. Eu estou aqui falando fora do microfone pras pessoas que tem dificuldade de enxergar pelos olhos possam saber exatamente onde eu estou aqui no plenário catorze, da câmara na na mesa, para que nós possamos iniciar a nossa audiência pública. Eu sou mulher branca, do cabelo curto, com mechas com mechas grisalhas e louras também, e eu estou com vestido preto com a sharp branca com bolinhas pretas e ficou colar vermelho, e muito feliz de estarmos aqui fazendo esta discussão, e assim eu declaro aberta presente audiência pública da comissão de defesa direito das mulheres para debater o tema o impacto da reforma tributária sobre questões de gênero, com foco particular nas estratégias de empresas de tabaco, álcool que ultraprocessados e os conflitos de interesse com a saúde pública, esta audiência é resultado, é resultado da aprovação do requerimento número nove dois mil e vinte e quatro de minha autoria que foi subscrito pela deputada Ana Pimentel que preside esta comissão. Eu cumprimento todas e todos que estão aqui conosco e gostaria de chamar pra compor a nossa mesa nós teremos uma se posicionar de forma virtual e compondo a nossa mesa nós vamos queria chamar a Juliana Ferreira, que é representante da Aliança de Controle do Tabagismo ACT Promoção de Saúde, a Laura Cury, que é representante da Aliança de Controle do tabagismo, tenho de forma virtual nós vamos ter a Tatiane Pisciteli, que é representante da Fundação Getúlio Vargas e a Débora Malta, que é representante da Universidade Federal de Minas de Minas Gerais.\n\nE também chama Dulce, né? A Dulce Maria Pereira, que está aqui representando o ministério das mulheres. Uma alegria ter todas aqui e e vamos passar então para as nossas as nossas convidadas né para que possam fazer a sua suas exposições, e nós vamos começar então com a Patiane Piscitelli, que é representante da Fundação Getúlio Vargas. Patiane? Sim.",
      "summary": " Deputada abre audiência sobre impacto da reforma tributária sobre gênero, com foco em tabaco, álcool e ultraprocessados. Juliana Ferreira, Laura Cury, Tatiane Pisciteli, Débora Malta e Dulce Maria Pereira serão oradoras.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4576855,
      "start_time": 1717425077,
      "duration": 558,
      "transcription": "\nMuito boa tarde deputada, é enorme prazer estar aqui, compor essa mesa, gostaria de cumprimentar todas as participantes, especialmente a professora Débora Malta que está aqui também virtualmente comigo. Eu tenho né prazo curto pra fazer minhas considerações eu gostaria de iniciar, pra além dos agradecimentos, dizendo que a PEC quarenta e cinco ela foi relativamente inovadora em termos de gênero, na medida em que, pela primeira vez o sistema tributário contemplou produtos essenciais para as mulheres e para todas as pessoas que menstruam como produtos de higiene menstrual em seu texto, e também contemplou a possibilidade de benefícios tributários serem avaliados da perspectiva de gênero, da perspectiva da desigualdade, entre homens e mulheres. Então são avanços significativos que devem ser notados aqui, mas eu entendo que esta audiência pública ela se volta também à regulamentação da reforma tributária né então que a emenda constitucional cento e trinta e dois, que agora tende a ser discutida à luz do PLP sessenta e oito de dois mil e vinte e quatro que foi apresentado pelo governo. Então é a partir da perspectiva desse PLP sessenta e oito de dois mil e vinte e quatro que eu vou traçar aqui as minhas considerações com enfoque na desigualdade de gênero e enfoque mais específico ainda nas questões de saúde que eu entendo, que é o ponto central desta audiência pública então o primeiro ponto que eu gostaria de destacar se refere ao imposto casa.\n\nEntão sobre o imposto seletivo, especificamente o imposto seletivo que foi previsto sobre bebidas açucaradas. As bebidas açucaradas elas não são todas né que serão é objeto de tributação mas somente algumas que estão classificadas num determinado ncm e neste determinada ncm nós temos né algumas possibilidades dentre os quais os refrigerantes Aqui uma primeira discussão se coloca, na medida em que o legislador, né ou melhor, o texto do PLP ele traz bebidas açucaradas, nós podemos ter contencioso em torno da possibilidade de tributação de bebidas que sejam adoçadas mas não com açúcar e portanto bebidas com a educorantes com adoçantes né para falar numa linguagem é mais popular Me parece que as bebidas adoçadas artificialmente né que são aquelas adoçadas pelo açúcar mas aquelas também adoçadas por adoçantes, elas devem estar contempladas no contexto do imposto seletivo de modo a ter uma uma uma amplitude maior nessa nessa tributação mais gravosa e uma amplitude maior que não gere nenhum tipo de contencioso ou nenhuma tentativa das indústrias de restringirem a aplicação desse imposto e aqui eu já faço conexão com uma outra questão que se refere a abrangência do imposto seletivo é justamente o fato né partindo do pressuposto de que nós estamos falando de bebidas adoçadas e não açucaradas especificamente.\n\nEntão partindose desse pressuposto, eu já faço uma outra consideração que é a seguinte, é apenas a menção àquele ICM que está no anexo do PLP ela não é suficiente para que se tenha tributo seletivo, imposto seletivo e portanto uma tributação mais gravosa sobre bebidas causadoras de males à saúde. Nós precisamos ter a ampliação dessa possibilidade porque por exemplo naquele MCM estão contemplados os refrigerantes mas não estão contemplados os energéticos. Ou não estão contemplados é alguns sucos que tem muito açúcar adicionado ou muito outros tipos de adoçante então a gente precisa ter uma ampliação de modo que o tributo ele abrange a maior parte das categorias das bebidas ultraprocessadas sobre pena de ele não ser efetivo porque a gente pode ter efeito de substituição o contribuinte ele corre para outra outro tipo de bebida que também é ultraprocessada, que notoriamente é causadora de males à saúde, justamente pra fugir da tributação, de modo que eu não vou ter a redução do consumo que eu entendo que seja é necessária então uma segunda observação aqui é primeiro lugar né então a gente tem que pensar em bebidas adoçadas em segundo lugar ampliar esse espectro de modo que a gente não se limite aos refrigerantes de modo que a gente tenha também é bebidas lácteas que sejam adoçadas e são muito consumidas por crianças que são ultraprocessadas energéticos e outras bebidas é nesse sentido e aí segundo ponto é que eu gostaria de mencionar e eu digo que é o segundo né porque esse o primeiro se refere às bebidas, esse segundo ponto que eu gostaria de mencionar, tem relação com certo paradoxo que eu enxergo entre a tributação seletiva e a tributação favorecida de determinados bens.\n\nEntão como todos sabem né a reforma tributária ela trouxe essa possibilidade de se criar imposto seletivo para refrear consumo considerando externalidades negativas causadas por determinados bens e externalidades especificamente relacionadas com a saúde, com o meio ambiente, mas também a emenda constitucional previu a possibilidade de determinados produtos terem uma alíquota reduzida de BSE cbs em até sessenta por cento. O PLP traz essa lista de produtos que seriam beneficiados com essa redução de sessenta por cento, e nessa lista há produtos alimentos ultraprocessados. Isso é paradoxo por quê? Porque esses bens, eles são não causadores de males à saúde se são causadores de males à saúde de nenhuma forma de nenhuma interpretação seria possível de modo a contemplar esses bens no benefício tributário porque e o paradoxo aqui se estabelece não apenas pelo fato deles não terem sido não tem havido uma previsão né pela tributação seletiva mas ele se estabelece especialmente também porque é o consumo desses bens resulta no aumento de despesa pública com saúde então eu estou incentivando bens que vão é o déficit orçamentário da perspectiva da saúde eu estou incentivando estou gastando da perspectiva tributária com esses mesmos bem e aí só para dar alguns exemplos dentro dessa lista nós temos macarrão instantâneo é comidas congeladas como lasanha e outras massas congeladas nós temos compostos lácteos que são alimentos ultraprocessados que são oferecidos para crianças e crianças não deveriam ter acesso não deveriam consumir nenhum tipo de alimento outra processado então e tem verdadeiro paradoxo aqui como eu mencionei anteriormente E mais do que isso, ao fazer isso, o governo né quando manda esse PLP, ele abre mão a priori de tributarse ativamente esses bens.\n\nJustamente porque na emenda constitucional cento e trinta e dois há uma trava, no sentido de que os produtos que têm alíquotas favorecidas de BSE cbs, eles não poderão ser tributados é seletivamente não poderão ser tributados pelo imposto seletivo então desde logo eu abro mão de tributar mais pesadamente alimentos ultraprocessados que todas as pesquisas mostram a literatura mostra, são causadores de males à saúde e aí uma última consideração que eu só tenho vinte e quatro segundos é eu queria destacar também o PLP não trouxe nenhum elemento, nenhum requisito para a o controle dos benefícios tributários à luz da desigualdade de gênero. E isso seria fundamental especialmente no caso da alimentação e especialmente no caso da tributação favorecida de outras processados justamente porque eles 0A0 consumo de ultraprocessados por fazer por né serem causadores né por esses alimentos em causadores de males à saúde esse consumo acaba onerando as mulheres porque são elas as responsáveis pela economia do cuidado pelo trabalho de cuidado então justamente essas pessoas adoecem né porque consomem bens que não são adequados quem ficar responsável pelo cuidado dessas pessoas serão as mulheres então naturalmente que isso é em vez de propiciar maior desigualdade de gênero isso amplia a desigualdade de gênero e seria fundamental que a que o PLP trouxesse elementos justamente pra que houvesse esse controle justamente pra que a gente pudesse afastar ou tivesse mais argumentos pra afastar uma tributação favorecida desses bens.\n\nEu não vou me estender porque meu tempo acabou. Eu gostaria de novamente agradecer, estarei aqui até às quinze horas pra que a gente possa fazer as discussões porque logo depois eu tenho outro compromisso. Muito obrigada, deputada.",
      "summary": " Fundação Getúlio Vargas propõe inclusão tributária para produtos de higiene menstrual e bebidas adoçadas artificialmente, destacando desigualdade de gênero nos benefícios tributários e impacto de alimentos ultraprocessados. Falta regulamentação em benefícios tributários.",
      "speaker": {
        "id": 0,
        "name": "TATHIANE PISCITELLI",
        "position": "- - Fundação Getúlio Vargas",
        "slug": "tathiane-piscitelli"
      }
    },
    {
      "id": 4576853,
      "start_time": 1717425635,
      "duration": 48,
      "transcription": "\nBom eu queria desejar uma boa tarde a todas as pessoas que estão aqui conosco, e as pessoas também que nos assistem. Eu estou aqui falando fora do microfone pras pessoas que tem dificuldade de enxergar pelos olhos possam saber exatamente onde eu estou aqui no plenário catorze, da câmara na na mesa, para que nós possamos iniciar a nossa audiência pública. Eu sou mulher branca, do cabelo curto, com mechas, com mechas grisalhas e louras também, e eu estou com vestido preto com a sharp branca com bolinhas pretas e ficou colar vermelho, e muito feliz de estarmos aqui fazendo esta discussão, e assim eu declaro aberta presente audiência pública da comissão de defesa direito das mulheres para debater o tema o impacto da reforma tributária sobre questões de gênero, com foco particular nas estratégias de empresas de tabaco, álcool que ultraprocessados e os conflitos de interesse com a saúde pública, esta audiência é resultado, é resultado da aprovação do requerimento número nove dois mil e vinte e quatro de minha autoria que foi subscrito pela deputada Ana Pimentel que preside esta comissão. Eu cumprimento todas e todos que estão aqui conosco e gostaria de chamar pra compor a nossa mesa nós teremos uma se posicionar de forma virtual e compondo a nossa mesa nós vamos queria chamar a Juliana Ferreira, que é representante da Aliança de Controle do Tabagismo ACT Promoção de Saúde, a Laura Cury, que é representante da Aliança de Controle do tabagismo, tenho de forma virtual nós vamos ter a Tatiane Pisciteli, que é representante da Fundação Getúlio Vargas e a Débora Malta, que é representante da Universidade Federal de Minas de Minas Gerais.\n\nE também chama Dulce, né? A Dulce Maria Pereira, que está aqui representando o ministério das mulheres. Uma alegria ter todas aqui e e vamos passar então para as nossas as nossas convidadas né para que possam fazer a sua suas exposições, e nós vamos começar então com a Patiane Piscitelli, que é representante da Fundação Getúlio Vargas. Patiane? Sim.",
      "summary": " Deputada abre audiência pública debate impacto reforma tributária sobre gênero, focando em estratégias de tabaco, álcool e ultraprocessados. Convidados: Juliana Ferreira, Laura Cury, Tatiane Pisciteli, Débora Malta e Dulce Maria Pereira. Inicia com Tatiane Pisciteli.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4576850,
      "start_time": 1717425683,
      "duration": 534,
      "transcription": "\nMuito boa tarde deputada, é enorme prazer estar aqui, compor essa mesa, gostaria de cumprimentar todas as participantes, especialmente a professora Débora Malta que está aqui também virtualmente comigo. Eu tenho né prazo curto pra fazer minhas considerações eu gostaria de iniciar, pra além dos agradecimentos, dizendo que a PEC quarenta e cinco ela foi relativamente inovadora em termos de gênero, na medida em que, pela primeira vez o sistema tributário contemplou produtos essenciais para as mulheres e para todas as pessoas que menstruam como produtos de higiene menstrual em seu texto, e também contemplou a possibilidade de benefícios tributários serem avaliados da perspectiva de gênero, da perspectiva da desigualdade, entre homens e mulheres. Então são avanços significativos que devem ser notados aqui, mas eu entendo que esta audiência pública ela se volta também à regulamentação da reforma tributária né então que a emenda constitucional cento e trinta e dois, que agora tende a ser discutida à luz do PLP sessenta e oito de dois mil e vinte e quatro que foi apresentado pelo governo. Então é a partir da perspectiva desse PLP sessenta e oito de dois mil e vinte e quatro que eu vou traçar aqui as minhas considerações com enfoque na desigualdade de gênero e enfoque mais específico ainda nas questões de saúde que eu entendo, que é o ponto central desta audiência pública então o primeiro ponto que eu gostaria de destacar se refere ao imposto casa.\n\nEntão sobre o imposto seletivo, especificamente o imposto seletivo que foi previsto sobre bebidas açucaradas. As bebidas açucaradas elas não são todas né que serão é objeto de tributação mas somente algumas que estão classificadas num determinado ncm e neste determinada ncm nós temos né algumas possibilidades dentre os quais os refrigerantes Aqui uma primeira discussão se coloca, na medida em que o legislador, né ou melhor o texto do PLP ele traz bebidas açucaradas, nós podemos ter contencioso em torno da possibilidade de tributação de bebidas que sejam adoçadas mas não com açúcar e portanto bebidas com a educorantes com adoçantes né para falar numa linguagem é mais popular Me parece que as bebidas adoçadas artificialmente né que são aquelas adoçadas pelo açúcar mas aquelas também adoçadas por adoçantes, elas devem estar contempladas no contexto do imposto seletivo de modo a ter uma uma uma amplitude maior nessa nessa tributação mais gravosa e uma amplitude maior que não gere nenhum tipo de contencioso ou nenhuma tentativa das indústrias de restringirem a aplicação desse imposto e aqui eu já faço conexão com uma outra questão que se refere a abrangência do imposto seletivo é justamente o fato né partindo do pressuposto de que nós estamos falando de bebidas adoçadas e não açucaradas especificamente.\n\nEntão partindose desse pressuposto, eu já faço uma outra consideração que é a seguinte, é apenas a menção àquele ICM que está no anexo do PLP ela não é suficiente para que se tenha tributo seletivo, imposto seletivo e portanto uma tributação mais gravosa sobre bebidas causadoras de males à saúde. Nós precisamos ter a ampliação dessa possibilidade porque por exemplo naquele MCM estão contemplados os refrigerantes mas não estão contemplados os energéticos. Ou não estão contemplados é alguns sucos que tem muito açúcar adicionado ou muito outros tipos de adoçante então a gente precisa ter uma ampliação de modo que o tributo ele abrange a maior parte das categorias das bebidas ultraprocessadas sobre pena de ele não ser efetivo porque a gente pode ter efeito de substituição o contribuinte ele corre para outra outro tipo de bebida que também é ultraprocessada, que notoriamente é causadora de males à saúde, justamente pra fugir da tributação, de modo que eu não vou ter a redução do consumo que eu entendo que seja é necessária então uma segunda observação aqui é primeiro lugar né então a gente tem que pensar em bebidas adoçadas em segundo lugar ampliar esse espectro de modo que a gente não se limite refrigerantes de modo que a gente tenha também é bebidas lácteas que sejam adoçadas e são muito consumidas por crianças que são ultraprocessadas energéticos e outras bebidas é nesse sentido e aí segundo ponto é que eu gostaria de mencionar e eu digo que é o segundo né porque esse o primeiro se refere às bebidas, esse segundo ponto que eu gostaria de mencionar, tem relação com certo paradoxo que eu enxergo entre a tributação seletiva e a tributação favorecida de determinados bens.\n\nEntão como todos sabem né a reforma tributária ela trouxe essa possibilidade de se criar imposto seletivo para refrear consumo considerando externalidades negativas causadas por determinados bens e externalidades especificamente relacionadas com a saúde, com o meio ambiente, mas também a emenda constitucional previu a possibilidade de determinados produtos terem uma alíquota reduzida de BSE cbs em até sessenta por cento. O PLP traz essa lista de produtos que seriam beneficiados com essa redução de sessenta por cento, e nessa lista há produtos alimentos ultraprocessados. Isso é paradoxo por quê? Porque esses bens, eles são não causadores de males à saúde se são causadores de males à saúde de nenhuma forma de nenhuma interpretação seria possível de modo a contemplar esses bens no benefício tributário porque e o paradoxo aqui se estabelece não apenas pelo fato deles não terem sido não tem havido uma previsão né pela tributação seletiva mas ele se estabelece especialmente também porque é o consumo desses bens resulta no aumento de despesa pública com saúde então eu estou incentivando bens que vão é o déficit orçamentário da perspectiva da saúde eu estou incentivando estou gastando da perspectiva tributária com esses mesmos bem e aí só para dar alguns exemplos dentro dessa lista nós temos macarrão instantâneo é comidas congeladas como lasanha e outras massas congeladas nós temos compostos lácteos que são alimentos ultraprocessados que são oferecidos para crianças e crianças não deveriam acesso não deveriam consumir nenhum tipo de alimento outra processado então e tem verdadeiro paradoxo aqui como eu mencionei anteriormente E mais do que isso, ao fazer isso, o governo né quando manda esse PLP, ele abre mão a priori de tributarse ativamente esses bens.\n\nJustamente porque na emenda constitucional cento e trinta e dois há uma trava, no sentido de que os produtos que têm alíquotas favorecidas de BSE cbs, eles não poderão ser tributados é seletivamente não poderão ser tributados pelo imposto seletivo então desde logo eu abro mão de tributar mais pesadamente alimentos ultraprocessados que todas as pesquisas mostram a literatura mostra, são causadores de males à saúde e aí uma última consideração que eu só tenho vinte e quatro segundos é eu queria destacar também o PLP não trouxe nenhum elemento, nenhum requisito para a o controle dos benefícios tributários à luz da desigualdade de gênero. E isso seria fundamental especialmente no caso da alimentação e especialmente no caso da tributação favorecida de outras processados justamente porque eles 0A0 consumo de ultraprocessados por fazer por né serem causadores né por esses alimentos em causadores de males à saúde esse consumo acaba onerando as mulheres porque são elas as responsáveis pela economia do cuidado pelo trabalho de cuidado então justamente essas pessoas adoecem né porque consomem bens que não são adequados quem ficar responsável pelo cuidado dessas pessoas serão as mulheres então naturalmente que isso em vez de propiciar maior desigualdade de gênero isso amplia a desigualdade de gênero e seria fundamental que a que o PLP trouxesse elementos justamente pra que houvesse esse controle justamente pra que a gente pudesse afastar ou tivesse mais argumentos pra afastar uma tributação favorecida desses bens.\n\nEu não vou me estender porque meu tempo acabou. Eu gostaria de novamente agradecer, estarei aqui até às quinze horas pra que a gente possa fazer as discussões porque logo depois eu tenho outro compromisso. Muito obrigada, deputada.",
      "summary": " Aliança de Controle do Tabagismo - ACT Promoção da Saúde discutiu PEC 45 e PLP 68/22:",
      "speaker": {
        "id": 0,
        "name": "LAURA CURY",
        "position": "- - Aliança de Controle do Tabagismo - ACT Promoção da Saúde",
        "slug": "laura-cury"
      }
    },
    {
      "id": 4576852,
      "start_time": 1717426217,
      "duration": 13,
      "transcription": "\nPassar pra Débora Malta, que é representante da Universidade Federal de Minas Gerais, e depois passo pra Juliana, e por fim pra doce Débora?",
      "summary": " Deputada menciona Débora Malta, aluna Juliana e outra Débora: três estudantes enfrentando desafios.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4576860,
      "start_time": 1717426230,
      "duration": 642,
      "transcription": "\nObrigada pelo convite deputada Erika Kocai e também a deputada Ana Pimentel, uma boa tarde a todos e a todas que nos escutam, é prazer dividir essa mesa, né, com Laura Juliana, Tatiane Piscitelli e eu vou usar uma apresentação, espero que estejam já visualizando, e mostrar algumas evidências né, da importância da tributação então desses produtos. Eu já estudo doenças crônicas há mais de vinte anos e elas são a principal causa de morte global no Brasil, mais de setenta e seis por cento das causas de morte são devidas às doenças crônicas não transmissíveis, que são multifatoriais, mas dentre as causas principais eu citaria esses fatores de risco justamente como tabaco, álcool, alimentação não saudável como os ultraprocessados e a inatividade física. Claro, a toda a importância dos determinantes sociais, das desigualdades em saúde, populações com menor escolaridade e renda têm muito mais acúmulo de doenças crônicas e seus fatores de risco e destacaria aqui também a importância dos determinantes comerciais, ou seja, os interesses das empresas na venda de produtos as melhores práticas e políticas, para que possamos então reduzir as doenças crônicas e seus fatores de risco. E aí aumentar os impostos sobre tabaco álcool aí alimentos ultraprocessados, já tem temos muitas evidências do benefício desse tipo de política.\n\nImpor proibições à publicidade, promoção e patrocínio desses produtos seria uma outra forte evidência pra que possamos avançar na sua redução. Acrescentar imagens gráficas de advertência nas embalagens também é uma iniciativa importante que o Brasil já adota. Impor restrições sobre a disponibilidade física desses produtos inclusive limitando horas de venda de produtos como álcool e também locais de venda. Conscientizar sobre os malefícios desses produtos, e a proibir a venda desses produtos para os menores de idade. Parabenizo a comissão pela discussão desses produtos na perspectiva de gênero, nós então iremos apresentar algumas análises de tendência desses consumos utilizando inquéritos como o Vigitel, APENC e sistemas de informação em saúde e esse trabalho também conta com a parceria da ACT.\n\nNa nossa análise dos dados de tabaco usando os dados do vídeo tel entre dois mil e seis a dois mil e vinte e três, verificamos sim que houve aumento né, tivemos declínio tanto em homens quanto em em mulheres, os homens eles detêm prevalências mais elevadas do que as mulheres, mas dissacamos a imensa desigualdade na prevalência do consumo de tabaco, segundo anos de estudo. A população com oito até oito anos de estudo tem uma prevalência de consumo de tabaco de doze por cento, e populações com doze anos e mais sete ponto quatro. Destacamos entretanto, que apesar desses dados entre adultos, entre adolescentes nós temos tido sim uma tendência de aumento, especialmente entre os produtos novos né, o que significa novidade como narguilé e cigarro eletrônico. Esses dados são da PENSO, uma pesquisa do IBGE com mais cento e oitenta e oito mil escolares que foram entrevistados em dois mil e dezenove, nós comparamos com os dados da pesquisa anterior de dois mil e e quinze e verificamos que o uso do cigarro ele está estável aí em torno de seis ponto oito por cento, mas o que cresceu exatamente outros produtos do tabaco e quando somamos cigarros com outros produtos, que são exatamente o narguilé cigarro eletrônico, nós aumentamos cinquenta por cento o consumo disso de dez ponto seis pra catorze ponto oito por cento é a prevalência atual.\n\nE destacamos aqui especialmente no cigarro eletrônico, o marketing nas redes sociais, promovido pela indústria e muitas vezes com nós reforçarmos a posição da Anvisa da proibição de danos né, e aqui eu destacaria a importância de nós reforçarmos a posição da Anvisa da proibição de cigarros eletrônicos em dois mil e nove, e o que foi reiterada em dois mil e vinte e quatro. Apesar da prevalência mais elevada do uso do tabaco entre homens, quando nós analisamos dados de mortalidade do câncer de pulmão, traqueé e brônquio, o que nós verificamos é uma tendência de declínio das taxas de mortalidade entre homens e ao contrário entre mulheres, uma tendência de aumento. Isso porque as mulheres elas começaram a fumar mais pesadamente em função do marketing inadequado que ocorreu no pé passado exatamente nos anos sessenta e setenta como Laura destacou, a indústria utilizava o marketing né, como se fumar fizesse parte do empoderamento das mulheres, direitos iguais, oportunidades iguais, ou seja, assemelhandose ao universo masculino. Isso fez com que crescesse a prevalência desse consumo entre mulheres, e agora nós temos ainda uma tendência do do dos cânceres né de de pulmão traqueé e brônquio em aumento entre mulheres porque o seu declínio foi mais recente.\n\nE essa mesma estratégia de marketing está sendo igualmente utilizada para o consumo do álcool. Aqui também são análise de tendência de dois mil e seis a dois mil e vinte e três, sabemos que o consumo é mais elevado entre homens, mas entre mulheres teve aumento nesse período de sete ponto sete pra quinze ponto dois, ou seja, o consumo do entre mulheres ele dobrou em menos de duas décadas, e isso também em função de marketing destinado especificamente às mulheres. O álcool ele traz inúmeros malefícios né, são mais de três milhões de mortes todos os anos, não existem níveis seguros de consumo do álcool, ele é responsável por mais de doença duzentas doenças entre câncer, doenças cardiovasculares, destinado ao consumo do público feminino, e eu destacaria aqui também a inadequação da lei de mil novecentos e noventa e seis que proíbe o marketing e a propaganda, excluindo as cervejas porque ela classifica como bebida alcoólica apenas aquelas que consomem, que têm teor de de álcool superior a treze graus gay do SAC e as cervejas estão entre quatro a seis graus. Isso também precisa ser corrigida nos próximos anos. O consumo de alimentos ultraprocessados é muito elevado no país entre mulheres em torno de quinze por cento.\n\nE nós temos, então a definição de ultraprocessados, aqueles alimentos que têm, industrializados, que têm alto teor de gordura, açúcar, sal e conservantes, ou seja, é muito importante na reforma tributária ampliar o conceito de alimentos ultraprocessados, tal como né AAAA professora Tatiana trouxe aqui no paradoxo da reforma tributária. Verificamos então que esses alimentos eles estão altamente cento da população cento da população com excesso de peso, e o controle disso passa pela redução dos ultraprocessados. Bem os determinantes comerciais eles têm sido muito estudados recentemente, então seria como as empresas atuam, tanto impedindo avanços em medidas regulatórias, influenciando parlamentares, governos e a opinião pública com falsas notícias, destruindo o meio ambiente e propagando a. E no caso desses produtos é muito importante que nós também possamos desvendar essas estratégias da indústria. Eu destaco aqui a última, a uma das últimas reuniões do Conselho Nacional de Saúde onde foi recomendado então a inclusão do tabaco do álcool e produz ultraprocessados e agrotóxicos no rol dos produtos alvos de imposto seletivo da reforma tributária, mas também a redução dos impostos da cesta básica dos alimentos minimamente processados né e de alguns alimentos a processados então, é muito importante que nós conseguirmos avançar na redução da taxação dos produtos saudáveis à saúde, e a inclusão do tabaco álcool produtos ultraprocessados e agrotóxicos no rol dos produtos alvo da reforma tributária aumentando a sua taxação, e ampliando o conceito de ultraprocessados pra além das bebidas açucaradas.\n\nTemos que avançar também na na adoção de regulatórias no enfrentamento desses produtos, tanto atuando nos determinantes sociais quanto nos determinantes comerciais, É muito importante expor o papel dos agentes comerciais que causam danos à saúde, e com as suas falsas narrativas e também avançar no políticas macroeconômicas que a promovam a geração de empregos e de renda e sobretudo a equidade de gênero em todos os âmbitos, do trabalho, da ciência, da política, da da legislação e da economia. Muito obrigada.",
      "summary": " Universidade Federal de Minas Gerais enfatiza práticas e políticas efetivas contra doenças crônicas, analisando crescimento do consumo de tabaco, álcool e alimentação não saudável, especialmente entre adolescentes e mulheres. Recomenda imposto seletivo em reforma tributária e conscientização, proibindo venda de itens nocivos a menores de idade.",
      "speaker": {
        "id": 0,
        "name": "DÉBORA MALTA",
        "position": "- - Universidade Federal de Minas Gerais",
        "slug": "debora-malta"
      }
    },
    {
      "id": 4576854,
      "start_time": 1717426872,
      "duration": 12,
      "transcription": "\nNós que agradecemos Débora, passar então pra Juliana Ferreira que é representante da ACT promoção da saúde por fim pra doce. Boa tarde a",
      "summary": " Deputada saluta Débora e Juliana Ferreira da ACT promoção de saúde; expressa boa tarde à todos.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4576858,
      "start_time": 1717426884,
      "duration": 708,
      "transcription": "\nDe todas. Botei aqui a apresentação, eu fiquei de pé. Me chamo Juliana Ferreira, eu sou assessora de advox da ACT Promoção da Saúde, como a Laura já apresentou anteriormente. Boa, pode passar. Contextualização, né, como Bom, pra trazer uma contextualização, né, como a Laura, a Pisciteli e também a professora Débora Malta já falaram pouco a respeito dos bestbibis, né, as melhores práticas para diminuir o consumo de produtos nocivos à saúde.\n\nNo âmbito do álcool, a gente tem o pacote Safer, que é pacote técnico da OMS, que traz cinco iniciativas para reduzir, né, o consumo abusivo do álcool. Então cada letrinha se refere a uma iniciativa oriunda do inglês, né, então não vai corresponder bonitinho as iniciativas iniciais em português, mas a gente tem que reforçar as restrições de publicidade do álcool, avançar, impor medidas para diminuir a ocorrência de direção sob efeito do álcool, facilitar triagem para o tratamento de pessoas que já fazem consumo muito recorrente abusivo do álcool, e por fim, aplicar as restrições de propaganda, patrocínio e publicidade desses produtos, alinhado a aumentar o preço a partir de impostos majorados. Pode passar. Para a redução da do consumo do tabaco, a gente também da OMS muito parecida, que é o MPower, que tem outras quatro iniciativas muito parecidas com o que foram apresentadas pela OMS para o pacote safer, e que também tem ali, dentre elas, o er, né, que fala sobre cumprir, né, porque o tabaco ele já é produto que consta algumas restrições de publicidade, principalmente aqui no Brasil, então é fazer cumprir essas restrições de publicidade e aumentar o imposto também sobre esses produtos fulminos.\n\nEntão, a partir disso também é importante, pode passar por favor, a gente falar e reforçar pouquinho sobre a conceituação do ou feminismo de fachada, como já foi apresentado pela Laura, né. Então, o jenderwash ele se ele se manifesta a partir de organizações que mostram, né, aparenta uma preocupação com a pauta de igualdade de gênero, mas não adota medidas realmente efetivas para corrigir essas lacunas de gênero. Então o autor que eu escolhi pra trazer o conceito, ele também faz uma ilustração muito boa de como o feminismo de fachada, ele vai para caminho oposto do ODS cinco, né, que é o nosso ODS de equidade de gênero para, enfim, causar né, trazer mundo melhor para todas as meninas e todas as mulheres. Eu achei muito interessante essa ilustração, eu acho que realmente é é bem didático mostrar dessa forma, Pode passar. Ok Juliana, eu entendi o que é o genderwashing, mas o que que as indústrias, o que que o a publicidade faz em relação a isso, né?\n\nEntão, basicamente o que acontece? A gente tem a discussão sobre cuidar de gênero e representatividade feminina, isso é colocado dentro das práticas de marketing, buscando promover a venda de produtos e serviços, bem como para fazer uma gestão da reputação dessas empresas e dessas indústrias. Então, ali tentando trazer uma legitimidade para essa pauta, mas no fim das contas, é só uma tentativa de melhorar a imagem dessas empresas e dessas indústrias para a sociedade. E tudo isso resulta no nosso feminismo de fachada. Então, falando pouquinho mais a respeito, se aprofundando sobre essas estratégias de marketing ao longo do tempo, né, a gente vai começar falando sobre os produtos alcoólicos.\n\nComo a Débora Malta também já trouxe pra gente, ao longo dos anos, o consumo de álcool pelas mulheres ele está subindo em níveis alarmantes. Os meus dados são pouco diferentes do dela porque são outros anos de referência, mas em dois mil e dez, 105 por cento das mulheres faziam o consumo abusivo de álcool e subiu para 16 por cento em dois mil e vinte. Como a Débora também mostrou, enquanto isso, os níveis de consumo abusivo do álcool para homens se manteve estável durante esse tempo. E como resultado, isso trouxe aumento de mortes, né, das mulheres em relação correspondentes ao uso de álcool, então, em dois mil e vinte, vinte e três vírgula três por cento de todas as mortes relacionadas ao consumo do álcool foram de mulheres. Ao total foram quinze mil quatrocentos e noventa, porque quer dizer que a cada uma hora, duas mulheres morriam devido ao consumo de álcool.\n\nE além disso aumento também de vinte e três por cento nas mortes entre dois mil e dezenove e dois mil e vinte, o que é número muito grande para intervalo de ano só. Esses são dados traduz trazidos pelo Centro de Formação sobre Saúde e Álcool, o famoso CISA. Pode passar. E, bom, a indústria do álcool, durante muito tempo, apresentou às mulheres como algo objetificado em suas propagandas e publicidades. Então era sempre mulheres pouco vestidas, com corpo muito à mostra, visto que o públicoalvo estava no público masculino.\n\nEntão, trazer de serviço, né, de estar ali prestando algum tipo de serviço ou estar realmente a serviço do homem. E com o passar do tempo, como também a, pode passar, por favor. Como a pauta feminina foi tomando outros patamares dentro da discussão social, a gente viu que a mulher saiu desse papel de estereotipização, de objetificação e passou a ser o alvo central, o alvo final dessas publicidades. Então elas passaram a ter papel central dentro das propagandas, né. Como a gente vê aqui, tem no John Walker e até fizeram a Jane Walker, né, pra, enfim, direcionar ao tal do Don't Pink My Drink.\n\nE isso é algo que a gente vem vendo ao longo das últimas décadas, né, ao longo dos últimos anos. Porque é uma oportunidade de expansão de venda e de aumento de lucro para essas indústrias, né. Procurar novo públicoalvo para fazer com que o consumo dos seus produtos seja maior. Pode passar por favor. E algo muito parecido acontece também dentro da indústria do tabaco.\n\nFoi iniciada essa essa comercialização de tabaco para mulheres ali em torno do da década de vinte e lá já era pouco diferente. O tabaco ele trazia essa visão de estabelecer uma ligação o tabaco e a saúde, a vitalidade, disposição, forma física. Então, por muito tempo esse foi o tipo de imagem que a gente tinha em relação ao tabaco. Também havia uma veiculação, como já foi trago aqui, de mostrar que era produto que iria trazer vitalidade, modernidade, sofisticação, inteligência, emancipação. Então também foi mudando pouco o tipo de mulheres que a gente via nessas publicidades.\n\nPode passar por favor. E por fim, exemplo aqui muito característico que é esse cigarro camel número nove, foi lançado em dois mil e sete, totalmente voltado para o público feminino, o que mostrou que nesse ano cerca de dez por cento do da preferência por essa marca veio por conta dessa especificação para o público feminino. Pode passar. E eu vou passar rapidamente, pode passar de novo. E a gente viu algo muito parecido do que foi feito ao nas décadas passadas vindo aí agora com cigarros eletrônicos, então as as estratégias vêm aí se repetindo novamente para novo produto.\n\nSobre os ultraprocessados, a gente sabe que o impacto sobre as mulheres desse produto passa por alguns pontos como a estrutura social baseada no patriarcado e no machismo, a disparidade salarial, o trabalho doméstico e do cuidado não remunerado. E esses dois últimos pontos aqui, que é a sobrecarga na maternidade e a responsabilidade pela limitação no no A gente A gente sabe que é uma carga enorme, então alimentos de fácil preparo, né, que muitas vezes tem aditivos exagerados, passou a ser o produtoalvo para esse tipo de população também. Pode passar. Então, a gente vê algumas, alguns produtos e algumas indústrias se apropriando da pauta para promover algumas discussões, como por exemplo, a gente tem aqui a campanha do Guaraná Antártica da Ambev, pela valorização do futebol feminino, né, mas não necessariamente os produtos que estão sendo vendidos, eles melhoram e eles trazem realmente benefícios para as mulheres. Pode passar, por favor?\n\nAlém disso, a gente também teve a discussão sobre a equidade salarial do Burger King no dia internacional da mulher em dois mil e vinte e Pode passar. E a importância de regular a publicidade e propaganda, como a professora Débora Malta trouxe, na lei de noventa e dois nove quatro de 1996, a gente tem todas as restrições de propaganda para esse tipo de produto. Fumígenos, alcoólicos, farmacêuticos e etcétera. Para o tabaco, ele traz uma recessão excelente que mostra, por exemplo, algumas, alguns impedimentos para aquelas propagandas que a gente viu anteriormente. Então é proibido associar o produto à forma física, à atividades físicas né, tentando desassociar essa ideia de saúde e produto que na verdade faz muito mais mal do que bem.\n\nE dentro das bebidas alcoólicas, a gente tem essa lacuna enorme de só considerar álcool, aquilo que está acima de treze graus, gay o saco. Então, já há quase vinte anos, essa lei não restringe a propaganda e a publicidade para vários produtos alcoólicos que tendem ser os mais consumidos pela população brasileira, a exemplo da cerveja. Então é muito interessante também que a gente passe a olhar para essa iniciativa porque é dos meios mais custo custoefetivos para reduzir o consumo de produtos maléficos à saúde. Pode passar. Então as conclusões que a gente chega aqui é que as propagandas hoje enxergam as mulheres como público em potencial, né.\n\nEntão elas historicamente, como a Laura bem trouxe no início, elas são a população que menos bebe, menos fuma e infelizmente são mais condicionadas à responsabilidade da alimentação no ambiente familiar. A importância da regulação, Como eu disse, são as práticas mais custoefetivas para reduzir esse consumo, né. Como eu disse, são as práticas mais custoefetivas para reduzir esse consumo, impedir a normalização destes produtos, é olhar para a saúde dessas mulheres. E, por fim, a gente não pode deixar a indústria se apropriar de uma pauta tão importante e tão louvável, pra lucrar em cima da saúde dessas mulheres, né. Então lembrar que consumo não significa emancipação.\n\nE por fim, essa nossa a nossa janela de oportunidade ela está muito em voga agora, que é a reforma tributária. A gente olhar pra isso com muita atenção, sabendo que embora seja uma pauta, né, que a gente muitas vezes acha que é econômica, ela tem seus desdobramentos sociais e na saúde também. E é isso, agradeço a oportunidade. Boa tarde.",
      "summary": " Aliança de Controle do Tabagismo - ACT Promoção da Saúde aborda:",
      "speaker": {
        "id": 0,
        "name": "JULIANA FERREIRA",
        "position": "- - Aliança de Controle do Tabagismo - ACT Promoção da Saúde",
        "slug": "juliana-ferreira"
      }
    },
    {
      "id": 4576856,
      "start_time": 1717427592,
      "duration": 14,
      "transcription": "\nAgradecer a Juliana e passar pra Dulce, depois da Dulce as pessoas que quiserem falar que estão aqui conosco só levantar a mão que a gente vai colhendo as inscrições por três minutos.",
      "summary": " Deputada sugeriu formar lista de pessoas que querem falar, permitindo que elas falem por três minutos cada.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4576861,
      "start_time": 1717427606,
      "duration": 611,
      "transcription": "\nTenho primeiro agradecer a deputada Erika Kokai, agradecer essa comissão em nome do Ministério das Mulheres pelo empenho em realmente discutir as possibilidades e as necessidades dessa reforma tributária que realmente muitas vezes é vista apenas como uma pauta da tradicional da área econômica e justamente por isso é fundamental para as mulheres, não é? E se nós formos olhar pouco a história, a construção desse processo, nós tivemos uma início de de processo que como a pauta uma reforma com marcante perfil de gênero perfil cis, masculino, não é, muito distante da diversidade brasileira, e definitivamente excludente para as mulheres, e principalmente a questão do consumo, considera apenas o uso do potencial dessa população brasileira não é, com mais de cento e quatro milhões de mulheres e pouco mais de noventa e oito milhões de homens, entretanto A0A construção da reforma tributária foi foi uma construção realmente pensada a partir principalmente dos conceitos, interesses sobretudo do patriarcado e definitivamente da organização desigual social que tem no racismo elemento estruturante, Por isso é é fundamental esse encontro, é fundamental essa sessão, e levando a uma análise de gênero das propostas da reforma tributária, no sentido de de fato trabalhar por sistema tributário rumo à justiça social, não é?\n\nA gente pode ver por exemplo que todas as as toda a discussão que gera em torno diz que a reforma tributária tem o objetivo de simplificar o sistema, de reduzir a carga de tributos e de tornar a arrecadação mais eficiente, o que é ser eficiente se não contemplar as maiorias do conjunto social. O ministério das mulheres tem tido empenho muito significativo para assegurar a possibilidade de salário igual e e também garantir remuneração igual para as mulheres, então aí está colocada uma questão importante para a tributação, eu falarei mais detalhadamente pouco à frente, entretanto percebemos alguns riscos e alguns problemas, não é? Primeiro, o próprio tratamento de impostos regressivos que é dependendo da forma como o processo vem sendo conduzido ou for conduzido pode impactar de forma muito desproporcional às mulheres, é a necessidade de se assegurar a remuneração das atividades não remuneradas, aquelas que pesam sobre a vida das mulheres e que também movimentam a economia porque é é impossível não entender o que significa é 00A parcela de consumo das mulheres que são responsáveis pelo cuidado e pelas atividades domésticas, ainda a política de de de saúde de saúde em geral, não é, é absolutamente fundamental.\n\nE como muito bem foi dito aqui, os benefícios fiscais não podem tratar de forma igual ou que é extraordinariamente desigual, os benefícios fiscais não podem, por exemplo, por exemplo, favorecer uma indústria alimentícia que causa a doença e a morte do conjunto social de forma impactante, da mesma forma por exemplo que considera os produtos da cadeia saudável de produção de alimentos saudáveis e eu vou detalhar pouquinho mais à frente. É fundamental que haja a manutenção dos benefícios tributários aos produtos da cesta básica é fundamental pras mulheres que que essa seja, e que essa essa manutenção seja mantida e expandida de forma seletiva inclusive, por quê? Porque eu eu vou só falar pouco do que a gente tem visto em alguns locais, por exemplo, a questão da alimentação escolar. Essa definição sobre a cesta básica é fundamental, e a gente falou aqui já dos embutidos eu não vou repetir, não é, mas é fundamental porque principalmente as crianças que são submetidas a a essa alimentação nada saudável, em geral, em geral são as crianças que mais precisam dessa alimentação de qualidade, que têm alimentação regional desqualificada inclusive, se não houver uma definição de fato saudável com conceitos de saúde da dos produtos da cesta básica.\n\nVerificamos alguns riscos, não é? Deles é é o risco das propostas que visam limitar o direito das mulheres sobre seus corpos e saúde reprodutiva, ainda permanece o risco da redução dos serviços de acesso à saúde reprodutiva, como contracepção, os exames preventivos, e tudo isso põe em risco a saúde das mulheres, então é preciso que haja uma uma uma realmente uma concentração de esforços pra que esses conceitos e principalmente essas propostas sejam tratadas segundo o interesse da da população majoritária brasileira, há propostas que enfraquecem as leis de proteção e combate às e combate da violência contra as mulheres, essa, e aí incluise inclusive as as os processos de ainda de liberação que são pleiteados pela indústria armamentícia, que realmente expandem os riscos de violência contra as mulheres, e as propostas que diminuem a possibilidade de igualdade no mercado de trabalho com a discriminação salarial, a falta de licençamaternidade remunerada, e e são são todas essas possibilidades que ainda ameaçam a autonomia econômica das mulheres. Além obviamente daquelas propostas que reforçam os estereótipos. Eu quero apenas colocar que há definições fundamentais para para a reforma tributária que são trazidas pelas mulheres negras, não é, que que dizem respeito à necessidade de incentivos fiscais para empresas que promovam igualdade de gênero e raça em seus quadros e que assegurem salários justos, não é?\n\nÉ fundamental pras mulheres negras maior eficiência e maior transparência no combate à evasão fiscal, é é relevante a criação de políticas de desoneração fiscal para empreendimentos liderados por mulheres negras, indígenas, pelas mulheres dos territórios tradicionais, é de forma que haja incentivos para o fortalecimento e empreendedorismo real dessas comunidades, assim como a isenção para os produtos da sóciobiodiversidade de forma e eu eu eu quero me referir inclusive eu vejo aqui o Marcos Votsman me referir a artigo importante escrito com a com a participação desse coletivo, não é? Que que trata da relevância da cadeia produtiva dos produtos e que e principalmente aqueles que são da da do do do consumo de dos produtos da biodiversidade, não é? Que são fundamentais e a criação de de impostos específicos pras empresas que causam os desastres e os problemas sociotécnicos que vitimam principalmente as mulheres atingidas pelos por esses desastres e principalmente a partir da ação dos grandes empreendimentos. E aí finalmente que é fundamental o aumento na transparência da destinação dos recursos para esses grandes empreendimentos principalmente no que no que diz respeito à definição das políticas principalmente no que no que diz respeito à definição das políticas tributárias, das tomadas de decisões referentes aos a aos grandes empreendimentos.",
      "summary": " Ministério das Mulheres destacou: reforma tributária exclui mulheres, impacto desproporcional em atividades domésticas e consumo, garantir remuneração de atividades não remuneradas, manter benefícios tributários para cesta básica, risco de limitação de direitos reprodutivos, possibilidade de impostos contra desigualdade social e justiça, políticas de desoneração fiscal para incentivar empreendedorismo de mulheres negras, indígenas e de territórios tradicionais.",
      "speaker": {
        "id": 0,
        "name": "Dulce Maria Pereira",
        "position": "Ministério das Mulheres",
        "slug": "dulce-maria-pereira"
      }
    },
    {
      "id": 4576857,
      "start_time": 1717428217,
      "duration": 40,
      "transcription": "\nDulce, pergunte se alguém quer fazer uso da palavra. Então vamos devolver pra mesa, pra a Tatiane acho que já não está mais na sala, que disse que ia sair as, saiu? Então eu vou seguindo a mesma ordem, eu vou passar por três minutos pra Laura Cury, que representa ACT promoção da saúde. E depois passo. Quer fazer uso da palavra?\n\nEntão? Alguém mais? Então passamos pra você. Meu nome é Neuraci eu moro na cidade estrutural. Achei interessante.",
      "summary": " Deputada permite uso de palavra a Laura Cury do ACT e à pessoa chamada Neuraci, que é moradora da cidade estrutural. Dulce e Tatiane já falaram antes.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4576863,
      "start_time": 1717428257,
      "duration": 263,
      "transcription": "\nParte que se fala do alcoolismo Hum. Você poderia dizer seu nome se representar a entidade só pra ficar nos? Ah sim, Neuracio representa as mães guerreiras, uma entidade da Estrutural. Associação Mães Guerreiras. Eu achei interessante a parte que se fala da do alcoolismo na favela né?\n\nDo alcoolismo em geral, provocando a violência. Se os tributos forem aumentados no álcool as pessoas de baixa renda não terão tanto acesso ao álcool. E acho muito importante que sejam taxados os botecos. O cara ele sai de manhã pra comprar o pão ele já volta bêbado. Assim ele ataca a mulher e os filhos.\n\nA mesma coisa acontece com a mulher. A mulher hoje em dia eu vejo muitas mulheres bebendo. Eu mesmo bebo. Então a minha filha de dezoito anos já bebe. Vejo outras amigas minhas em que as meninas de onze anos bebem.\n\nPor quê? Porque a menina de onze ano não pode comprar bebida. Não não existe mais nunca houve né? Cuidado com relação as nossas às mulheres gente. A gente precisa muito desse cuidado, dessa dessa taxação com relação a bebida, com relação as armas, as armas brancas.\n\nPorque revólver na favela ele mata não sei quantas mulheres. Ele não mata só uma mulher. Por incrível que que pareça o revólver na favela ele funciona por aluguel. Você pagou o aluguel dele você tem direito de usar aquele dia. Então você pagando você pode.\n\nQuando a polícia fala ah aprendemos cinco armas em tal lugar você fala é pouco, não é pouco. Cinco armas dentro da faz a grande diferença. Vocês já pensaram quantas pessoas podem usar essa arma de dezoito à meianoite? Dezoito horas à meianoite? Quantas mortes?\n\nQuantos assaltos podem ser evitados? Então toda essa taxação em cima das coisas que nos machucam, que nos prejudicam, principalmente as mulheres que estão sendo massacradas. Nós estamos sendo massacradas há muito tempo. E ultimamente mais ainda. Gente é terrível.\n\nEu eu a minha filha tem dezenove anos né? Fez dezenove anos semana passada, ela não sai sozinha, ela não sai sozinha dentro da cidade onde ela nasceu, ela não pode sair sozinha, por quê? Quando ela sai já tem boteco em frente, já tem aquele monte de homem bêbado, uma hora dez já tem monte de homem bêbado, aí já vem as piadinhas, do outro lado já tem alguém que vende droga, já fica sempre pessoas passando e vendendo droga. Isso é normal pra gente. Elas são criadas assim.\n\nAs que saem são expostas ao álcool, são expostas ao estrupo, são expostas a todo tipo de coisa. A taxação é extremamente necessária porque quando você taxar o cara que vai vender a bebida, o litro de bebida, ele vai ter que taxar o 0 que vai comprar. E acho muito importante que os órgãos públicos prestem atenção nas pessoas que estão vendendo bebida perto da nossa casa. Só perto da minha casa são três botecos. Imagine, eu sofri violência doméstica por vinte e três anos.\n\nTodo o meu marido ele sempre me batia, mas quando ele bebia ele batia mais. Aí ele batia em mim e nas crianças. Isso é importante porque é o cara que tem pouco dinheiro com dois com dois litros de pinga ele monta boteco né? Mas se ele tiver que pagar imposto todo mês porque ele tem boteco, isso não vai acontecer, porque ele não não vai ter dinheiro pra fazer isso. Outra coisa, com relação ao CAPES, eu não sei, mas eu acho que todo mundo que está aqui precisou de uma doméstica pra estar na sua casa, pra ela poder estar aqui.\n\nSuponhamos que essa doméstica tenha vício em álcool. Ela não pode ir hoje se tratar no CAPS, também ela não pode ir sábado, porque o CAPES não funciona nem sábado e nem domingo. Então ela não se trata. E assim acontece com muitas e muitas pessoas que precisam se tratar. A pessoa tem que não pode trabalhar durante a semana pra que ela seja tratada.\n\nEntão eu acho que isso aí também tem é uma uma pauta, uma coisa que tem que ser revista, sabe? Por quem cuida da gente, que são os deputados, são as pessoas que fazem as leis. Dá uma olhadinha. Eu convido vocês, qualquer uma de vocês quiserem ir à estrutural, visitar as escolas e ver como as frutas são devoradas pelo pelas crianças durante o horário do lanche. Por quê?\n\nCriança não tem acesso a fruta em casa. Muito obrigado.",
      "summary": " Associação Mães Guerreiras propõe aumentar impostos sobre bebidas alcoólicas e controlar armas brancas, além de focar na proteção de mulheres e tratamento de dependência. Critica falta de acesso a tratamento nos finais de semana e dificuldades no acesso a frutas. Menciona problemas com bebedos e traficantes na comunidade, afetando a filha da falante.",
      "speaker": {
        "id": 0,
        "name": "Neuraci Valadares",
        "position": "Associação Mães Guerreiras",
        "slug": "neuraci-valadares"
      }
    },
    {
      "id": 4576859,
      "start_time": 1717428520,
      "duration": 12,
      "transcription": "\nObrigada pela contribuição. Passar então pra Laura Cury e depois pra Débora, por três minutos. Está ótimo.",
      "summary": " Deputada fala em agradecimento e cede floor para outras três oradoras por três minutos cada.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4576865,
      "start_time": 1717428532,
      "duration": 155,
      "transcription": "\nBom, muito obrigada mais uma vez pela oportunidade de participar desse debate que eu entendo ser fundamental. Antes de fazer algum tipo de conclusão final, queria responder aqui a a colega. Eu agradeço muito a sua a sua participação. Eu acho que essas essas histórias né reais das pessoas elas são fundamentais né, elas humanizam, elas trazem lado de verdade pra isso que a gente está aqui falando que fica muitas vezes muito no plano da teoria, né, então acho que você traz exemplo vivo e muito rico, agradeço a sua contribuição, eu acho que é justamente isso que nós, né, todas nós aqui estamos propondo hoje, né, que por meio do do aumento de de preços e impostos, a gente possa dificultar acesso a produtos que fazem mal à saúde, você falou, né, muito da questão do álcool, que sim hoje a gente tem evidências científicas de que o álcool prejudica a saúde, ele está associado, acho que como disse a Débora, mais de duzentos, duzentas doenças né, agravos, mas também há diversos casos de é fundamental então que a gente possa desincentivar o consumo desse produto não se trata de proibição, mas sim de desincentivar que aquilo que a gente já faz e precisa continuar fazendo e melhorando para o tabaco.\n\nAcho que a gente tem no tabaco grande exemplo do que a gente pode fazer com outros produtos nocivos, a exemplo do álcool, mas enfim, também de de ultraprocessados agrotóxicos, as armas, enfim, que a gente vem discutindo aqui hoje. Então, muito obrigada, espero que que a gente possa ter mais contribuições como a sua. Bom por fim, então mais uma vez agradecer né esse esse debate muito rico acho que com com falas é muito esclarecedoras, né, de todas as colegas que compuseram aqui a a mesa, agradecer a disponibilidade da deputada Erika Kokai, né, pra promover esse debate, a comissão aqui de defesa dos direitos da mulher. E realmente esperar que a gente possa ter esse olhar mais amplo e mais generoso de entender que a reforma tributária, como disse se não me engano a Juliana, ele vai ela vai muito além das questões meramente econômicas. Ela acaba se transbordando também para as questões sociais, a equidade de gênero é fundamental, a gente não vai conseguir ter nenhum tipo de sustentabilidade, de democracia, de desenvolvimento que seja digno sem ter equidade de gênero e e também de de raça.\n\nEntão encerro por aqui. Obrigada.",
      "summary": " Aliança de Controle do Tabagismo - ACT Promoção da Saúde valoriza relatos reais sobre efeitos nocivos do tabaco e álcool, propõe aumento de impostos para dificultar acesso, apoia medidas contra consumo, usa tabaco como exemplo para regulamentação de outros produtos nocivos, e salienta importância de reforma tributária com foco em equidade de gênero e raça.",
      "speaker": {
        "id": 0,
        "name": "LAURA CURY",
        "position": "- - Aliança de Controle do Tabagismo - ACT Promoção da Saúde",
        "slug": "laura-cury"
      }
    },
    {
      "id": 4576862,
      "start_time": 1717428687,
      "duration": 19,
      "transcription": "\nObrigada Laura, passar pra Débora, que está participando virtualmente. Débora que é representante da Universidade Federal de Minas Gerais, e depois passo para Juliana. Muito obrigada, deputada Erka Kokay e parabéns por liderar essa sessão.",
      "summary": " Deputada agradeceu as participantes e elogiou a liderança da sessão.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4576866,
      "start_time": 1717428706,
      "duration": 172,
      "transcription": "\nTambém a deputada Ana Pimentel, e a todas as apresentadoras, né Juliana, Laura, Taciana e Dulce. Eu acho que foi momento muito rico que pudemos também identificar avanços na na proposta apresentada pelo governo, mas também necessidades de de mobilização. Como a Laura comentou, os exemplos trazidos pela Neuraci eles trazem sim, toda a problemática do tema do álcool no cotidiano, e de fato algo precisa ser feito porque o álcool ele provoca uma série de doenças, mas também é fator de risco importante pra violências, violências domésticas e acidentes de transporte. Então essa proposta ela já tem sido defendida pelo Conselho Nacional de Saúde pelas equipes técnicas e é muito importante sobre taxar esses produtos nocivos e já temos muitas evidências das estratégias que têm sido adotadas no mundo inteiro de que elevar mas além disso nós precisamos também reduzir Mas além disso nós precisamos também reduzir a a taxação, a isentar de taxas, os alimentos são considerados saudáveis, mas nós temos que rever a lista desses alimentos. E aí eu acho que cabe sim a pressão do movimento social pra que a essa lista então não contenha por exemplo os demais ultraprocessados.\n\nEntrar na lista de taxação apenas a as bebidas açucaradas não resolve todo o problema, nós temos uma lista muito mais ampla né, de alimentos ultraprocessados, como, macarrão instantâneo o macarrão instantâneo, os compostos lácteos e uma série de outros alimentos que precisam ser incluídos. E por fim eu gostaria de chamar atenção pros comerciais em saúde, e como é a estratégia que a indústria tem se utilizado pra influenciar né, governos parlamentares, dizer aqui da importância a da proibição de cigarro eletrônico uma medida da Anvisa de dois mil e nove, que foi reiterada em dois mil e vinte e quatro, mas já existem iniciativas de parlamentares que têm atentado buscar a liberação de cigarro eletrônico. Então acho que todos são pautas necessárias pra que possamos avançar então a na taxação dos produtos e na regulamentação dos produtos nocivos. Muito obrigada, uma boa tarde a todos e a todas.",
      "summary": " Universidade Federal de Minas Gerais destacou avanços e necessidades de mobilização no tema do álcool e taxação de produtos nocivos, como bebidas açucaradas e ultraprocessados. Pressão social é importante para revisar lista de alimentos isentos de taxas e manter proibição de cigarro eletrônico. Avançar na taxação e regulamentação de produtos nocivos é essencial.",
      "speaker": {
        "id": 0,
        "name": "DÉBORA MALTA",
        "position": "- - Universidade Federal de Minas Gerais",
        "slug": "debora-malta"
      }
    },
    {
      "id": 4576864,
      "start_time": 1717428878,
      "duration": 8,
      "transcription": "\nDébora, e vamos passar então pra Juliana Ferreira, e por fim pra Dulce. Bom, gostaria",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4576868,
      "start_time": 1717428886,
      "duration": 193,
      "transcription": "\nAgradecer novamente a oportunidade a deputada Erika Kokai por presidir essa mesa, essa audiência pública, cumprimento também aos colegas que vieram aqui e trouxeram tantos pontos importantes né? Laura, Dulce, Tatiane, Débora Malta. Eu gostaria de fazer também comentário acerca do que a Neuraci, está certo? Neuraci trouxe pra gente. A minha realidade é pouco parecida, eu sou nascida e criada na Ceilândia, embora seja uma parte mais tranquila, porque essa é a maior região administrativa do DF, tem muitas partes lá pra pra serem exploradas, mas na quadra onde eu moro, a gente tem o total de dezesseis conjuntos que seriam ruas, né?\n\nCom com os domicílios. E eu fiz uma conta muito básica, são seis estabelecimentos só na minha quadra que comercializam bebidas alcoólicas. Sim, se eu faço uma travessia, né, na minha interquadra eu encontro uma distribuidora e cinco bares ou botecos né como queiram chamar a nossa exposição ao álcool ela é extremamente preocupante assim a gente é exposto a esse tipo de produto em todos os lugares você vai fazer uma compra no supermercado às vezes ao lado do lugar onde você vai pegar a sua caixa de leite vai ter freezer com cerveja, enfim, quase todo supermercado agora tem uma adega de vinho. Então dentro daquelas iniciativas que a gente viu, né, que eu apresentei, a gente tem também a restrição de ambientes, né. Existem alguns projetos de lei que inclusive vêm falar acerca de proibir esses estabelecimentos perto de escolas.\n\nNa minha quadra tem uma escola de ensino médio aonde eu estudei, Só se eu subir uma rua eu encontro exatamente esses seis estabelecimentos que comercializam essas bebidas alcoólicas. Então as nossas crianças, os nossos adolescentes eles são expostos a esses produtos desde muito cedo. Eu tenho pai que bebe, eu a a cerveja é tanto parte da minha realidade quanto o meu leite foi no final das contas então olhar para isso é proteger as mulheres as meninas que são as que acabam sofrendo muito mais os efeitos sociais da bebida alcoólica. Enfim, pra finalizar a fala eu acredito que a gente precisa fazer esse esforço pra que a reforma tributária tornese cada vez mais sustentável, saudável e solidária, né, que a reforma três s que a gente tanto, tanto que a gente tanto apresenta que dentro da do congresso né é uma coalizão de organizações da sociedade civil que buscam, né, fortalecer essas três iniciativas dentro da reforma tributária. E eu aproveito a fala e a conclusão para também convidálos no próximo dia doze estaremos aqui fazendo dia de mobilização nacional pela reforma tributária três s para fortificar essas três pautas da saúde e da sustentabilidade e do da desigualdade social dentro dessa discussão.\n\nMuito obrigada e fico à disposição.",
      "summary": " Aliança de Controle do Tabagismo - ACT Promoção da Saúde destacou exposição a bebidas alcoólicas em áreas residenciais, especialmente perto de escolas, influenciando adversamente menores e mulheres. Propõe restrição de ambientes e apoia reforma tributária sustentável, saudável e solidária, com foco em saúde, sustentabilidade e redução de desigualdade social. Convida para mobilização nacional em 12 do mesmo mês.",
      "speaker": {
        "id": 0,
        "name": "JULIANA FERREIRA",
        "position": "- - Aliança de Controle do Tabagismo - ACT Promoção da Saúde",
        "slug": "juliana-ferreira"
      }
    },
    {
      "id": 4576867,
      "start_time": 1717429079,
      "duration": 16,
      "transcription": "\nÉ uma reforma tributária saudável, sustentável e solidária. Então passo então pra Dulce Maria Pereira que é do ministério das mulheres. Quero agradecer.",
      "summary": " Reforma tributária saudável, sustentável e solidária, passando a palavra para a ministra das mulheres. Deputada agradece.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4576869,
      "start_time": 1717429095,
      "duration": 176,
      "transcription": "\nParabenizar, queria dizer a a Neuraci que você trouxe realmente a realidade como forma é preciso estar consideradas de forma bastante relevante numa reforma tributária que sequer de fato capaz de estruturar o que ela se anuncia como responsável não é, que é por processo de desenvolvimento com sustentabilidade, e que a sustentabilidade está justamente na reorganização é tanto dos processos tributários quanto principalmente do do investimento de toda essa arrecadação na autonomia das mulheres, na qualidade de vida para os conjuntos sociais, no investimento dos grupos humanos e povos que foram historicamente marginalizados, explorados, não é, e que vivem a desigualdade como resultado da estrutura desigual, que essa reforma tributária tem de fato a a função, se quiser ser eficiente, se quiser de fato promover justiça, de assegurar mecanismos que garantam a inclusão e autonomia desses coletivos, portanto, todos esses esse esses essa arrecadação a partir de álcool armas ultraprocessados, precisa estar vinculada ao desenvolvimento do conjunto social, precisa estar vinculada a assegurar não só salário como qualidade de vida, alimentação de qualidade, a garantir programas de é para a autonomia das mulheres e do conjunto social como é o caso da agroecologia não é? Da produção orgânica, os programas e processos de informação qualificada das pessoas sobre o que significa de fato seguridade, segurança alimentar, o que significa qualidade alimentar de fato, e obviamente restrição dessas propagandas que são tão perniciosas e que levam a essas várias formas de violência, seja do corpo, não é, seja do conjunto social.\n\nEntão é privilégio estar aqui, agradeço profundamente sempre parabenizando a deputada Erika Kokai e essa e esse coletivo de entidades que se que trabalham por essa pela saúde, pela sustentabilidade e pela igualdade social. Eu queria",
      "summary": " Ministério das Mulheres destacou importância da reforma tributária promover justiça e inclusão, especialmente para mulheres e grupos marginalizados. Reforma deve vincular arrecadação a melhoria da qualidade de vida, agroecologia, segurança alimentar e restrição de propagandas perniciosas. Palavras-chave: reforma tributária, justiça, inclusão, mulheres, marginalizados, qualidade de vida, agroecologia.",
      "speaker": {
        "id": 0,
        "name": "Dulce Maria Pereira",
        "position": "Ministério das Mulheres",
        "slug": "dulce-maria-pereira"
      }
    },
    {
      "id": 4576870,
      "start_time": 1717429271,
      "duration": 1269,
      "transcription": "\nAgradecer a Tatiane Pistelli, a Laura Curi, a Débora Malta, a doce Maria Pereira, Juliana Ferreira e a Neuraci, que participaram e contribuíram com essa audiência. Nós estamos fazendo uma série de discussões acerca da reforma tributária, nós já fizemos uma sobre a reforma saudável, sustentável e solidária, que é absolutamente fundamental, as coisas se retroalimentam, sendo saudável ela vai ser sustentável também e e solidária porque se constrói a sustentabilidade de forma coletiva sempre. Então, portanto, nós temos essa fizemos essa audiência pública, estamos fazendo, realizando essa sobre o recorte de gênero, a questão dos úlceras processados também do tabaco dos componentes ou dos produtos que são nocivos à saúde. E é muito importante que nós possamos entender que a política tributária ela, em verdade, é raiox das intenções do próprio governo. É como você vai utilizar os recursos que foram angariados através dos impostos, os recursos do povo brasileiro, como é que você vai fazer com que este processo ele possa eliminar o fato de termos os dez porcento mais pobres, é que do ponto de vista do consumo, os dez porcento mais pobres pagam por volta de vinte e três ou vinte e quatro de impostos, e os dez por cento mais ricos pagam, do ponto de vista de imposto do consumo, que é a discussão que está nesse momento na câmara, pouco mais de 8%.\n\nEntão, você tem a renda do trabalhador taxada, agora teve aumento da isenção do imposto de renda até dois salários mínimos, compromisso do governo de até o final de dois mil e vinte e seis chegar a cinco mil, a isenção do imposto de renda, porque se tem uma defasagem histórica você teve uma inflação que não foi considerada para aumentar as faixas de isenção e você tem a ausência de pagamento de imposto de renda dos lucros e dividendos. Nós sabemos que a reforma na sua outra etapa, que vai falar sobre renda e patrimônio, ela vai ser uma reforma que tem mecanismos muito intensos para que você possa trabalhar na perspectiva da construção de país mais igualitário, porque uma discriminação nunca é solitária, ou uma violação de direitos nunca é solitária. Nós temos a pobreza tem gênero, a pobreza tem cor, assim como também as as as tragédias anunciadas, construídas, ambientais, não atingem os mesmos corpos da mesma forma, atinge muito mais os corpos, os corpos negros e os corpos femininos. E quando você vê que se você tem uma uma reforma que é mais que é menos regressiva, você obviamente vai favorecer a população que está numa situação de maior desigualdade que são as mulheres, e particularmente as mulheres negras.\n\nEntão por si só, quando você, porque o consumo, aqui a Laura falava sobre isso, o consumo ele ele não ele não olha quem está consumindo, ele ele incide sobre o bem ou sobre o serviço. Então se você taxa uma camiseta com determinado com determinado percentual, essa camiseta ela será taxada com aquele aquele percentual, se for comprada pelo pelo pelo rico ou pelo pobre, por que quer que seja. Então, mas mesmo assim esse imposto indireto ele tem uma margem imensa de atuação nossa. Primeiro com relação à cesta básica, é bom que assim se você vê uma pesquisa que fala do impacto que tem alimentação para as mulheres negras que são que conduzem os seus lares, que são ditas chefes de família, você vai ver que é muito mais de trinta por cento maior do que o impacto pra homens brancos que chefinho seus lares. Então você tem impacto muito maior para as mulheres e particularmente para as mulheres negras.\n\nSe você considerar esses dez por cento mais pobres, mais de quarenta por cento dos dez por cento mais pobres são mulheres negras. Então, portanto, você tem as mulheres ganhando menos que os homens, e as mulheres negras ganhando menos ainda do que as mulheres brancas. Então você tem uma uma uma desigualdade muito intensa que precisa que a reforma tributária ela tem que cuidar das desigualdades. Eu penso que não nos cabe mais pensar qualquer tipo, qualquer tipo de política pública que não tenha uma posição absolutamente nítida de enfrentamento ao racismo, ao patriarcalismo, ao racismo ao patriarcalismo e ao sexismo e à destruição ambiental, Não nos cabe mais, não nos cabe pensar qualquer política pública, nós estamos falando na política de impostos, ou seja, na política tributária tem que ter recorte de gênero. Recorte de gênero é que obviamente se mais de sessenta por cento ou sessenta e cinco por cento das pessoas que cuidam são mulheres, então os produtos que estão relacionados ao cuidado eles precisam ser barateados, porque nós estamos lidando com as mulheres, com as mulheres, que são as cuidadoras.\n\nO trabalho, além de serem as cuidadoras, tem nível de informalidade que é grande, como os jovens também têm, tem também o nível de trabalho intermitente, o trabalho que não é de acordo com a vontade, digamos assim, a necessidade do próprio patrão e não da da da as necessidades da pessoa do ser humano ou do trabalhador ou e particularmente da trabalhadora. Então se você colocar a cesta básica, né, e a cesta básica precisa que ela não tenha produtos que não sejam produtos saudáveis, porque você tem o arroz, tem o feijão, isso são produtos saudáveis que devem compor a cesta básica. Mas se você vai colocar embutidos, se você vai colocar macarrão instantâneo, isso é ultraprocessado. Então você está fazendo com que a cesta básica carregue e a gente defende que tenha isenção de impostos para baratear o seu próprio custo, isso vai impactar positivamente mais as mulheres e mais as mulheres negras do que os homens, por conta da do do dispêndio que você tem com alimentação, alimentação para o impacto da renda do da população de de menor de menores salários, o impacto que você tem na renda com a alimentação. Olha, se você gasta, você tem que comprar arroz feijão e tal e você vai gastar cem reais, cem reais de pra quem ganha mil reais, no exemplo hipotético, é dez por cento, mais cem reais pra quem ganha dez mil reais tem outro impacto.\n\nEntão, a alimentação tem impacto muito grande sobre a vida das mulheres, alimentação, as os medicamentos, e é preciso também que a gente tenha a taxação, a taxação diferenciada dos produtos utilizados por mulheres. Eu estou falando do DIU hormonal, eu estou falando do anticoncepcional, que tem uma taxação que pode chegar três vezes por volta disso do que tem, por exemplo, preservativo masculino, a taxação. Então são produtos que as mulheres usam que são mais taxados do que produtos que os homens usam. Se você ver o absorvente ele ele ele ele tem uma taxação muito maior do que a fralda geriátrica, por exemplo. Isso é quem usa o absorvente são as pessoas que menstruam, as pessoas que menstruam.\n\nEntão o que nós precisamos é os produtos que dizem respeito às mulheres são produtos utilizados pelas mulheres, eles precisam ter uma taxação diferenciada. O absorvente a dignidade menstrual ela teve uma redução, a proposta tem uma redução sessenta por cento, mas se nós queremos, por que que não isenta? Por que que não isenta? É de de de impostos os produtos que dizem respeito à dignidade menstrual. Então nós vamos falando de de de da renda do trabalhador e da trabalhadora que grande parte da renda das mulheres ela vem do trabalho, ela vem do trabalho E0EE ao mesmo tempo nós estamos falando do impacto da cesta básica e estamos falando do impacto da política de cuidados que está também majoritariamente a de responsabilidade das mulheres.\n\nEntão se tem a política de cuidado, e ela está sob responsabilidade das mulheres, os produtos e os serviços que dizem respeito aos cuidados vão impactar positivamente pras mulheres. E para além disso é preciso, e aqui a a Dulce falava sobre isso, é preciso que a gente possa é ter políticas tributárias pra incentivar, incentivar as mulheres a estarem em cargo chefia, a igualdade salarial, que já é lei, é a igualdade salarial que já é lei há muito tempo, mas agora a legislação que foi aprovada no governo Lula ela coloca a obrigatoriedade de comprovar a igualdade a igualdade salarial. Então veja, se você tem uma política de incentivo tributário que ela favorece as empresas, que contratam as mulheres vítimas de violência, ou que contratam, fazem com que as mulheres acendam aos postos chefia. E eu acho que uma grande coisa, então você tem boas coisas eu diria na proposta de reforma de reforma tributária nessa fase do consumo que diz respeito como disse a questão da cesta básica, que diz respeito ao cashback, e aí o cashback vai para o pobre, ele vai para quem tem uma renda de até meio salário mínimo per capita, as pessoas estão no no CAD único que vão poder do imposto federal estar recebendo de volta cem por cento do que gastaram com o gás.\n\nQue quem vai utilizar o gás? É quem utiliza quem que cozinha dentro das casas porque não tem divisão das tarefas domésticas, né, então portanto você vai ter outros bens e serviços que também serão a energia, a luz e tal, o cashback. O cashback ele sim ele é uma estratégia que as pessoas que estão no cadastro único podem ter de volta o que gastaram de impostos estaduais municipais de distital vinte por cento de vários itens e do no caso de impostos federais até cem por cento, por exemplo, do gás de cozinha. Então o cashback é importante, pensou eu, muito importante pra poder trabalhar contra as desigualdades. E as desigualdades sociais, vejam, as desigualdades se misturam, né, então as desigualdades raciais de gênero se misturam com as desigualdades sociais.\n\nEntão você tem o cashback, você tem AAA isenção da cesta básica que eu penso que é absolutamente importante, e você tem a revisão, a revisão, ou seja, a avaliação de cinco em cinco anos avaliar o que o 0 que a reforma ou o que a política tributária impactou positivamente para enfrentar as desigualdades entre homens e mulheres. Então você tem avanço, precisa avançar mais eu acho, e a gente precisa trabalhar com essa política de de benefício tributário pra pra empresas que tenham esse recorte, aqui também foi falado pras mulheres pras mulheres negras, pra que você tenha estrutura para que você possa trabalhar com afroempreendedorismo, enfim, uma pulsão de políticas de de gênero e de raça. Este foi o sentido dessa discussão processual, porque veja, nós vimos aqui, né, EAA Juliana falava sobre isso, como mudam as estratégias, né, mas com o mesmo objetivo. É como agora você tenta dizer que o cigarro eletrônico ele não faz mal, isso não tem evidência científica nenhuma, é o contrário, é o cigarro ele faz mal, o cigarro eletrônico faz mal, mas esse botão, cigarro eletrônico não faz mal é para que você possa atrair a questão de usar cravos, menta e tal no no cigarro, que é também uma estratégia para atrair os jovens, os jovens nessa perspectiva.\n\nMas o que o que digo com isso, é que eles multam as estratégias e eles buscam capturar o 0 as pessoas para que possam consumir produtos que nocivos à saúde ou que prejudiquem o meio ambiente é como se fossem elementos de empoderamento. Eu lembro muito, na minha época isso, é que fumar, as mulheres fumarem, ou as mulheres beberem, saírem pra pra o barzinho pra beber e tal, eram sinônimos de empoderamento, porque eles cabia aos homens mas as mulheres também adentravam nesse espaço, são são capturas. E uma discussão que eu acho que é extremamente cruel, é sobre a pirataria, porque agora eles dizem que não se eu foto achar mais os produtos como cigarro, álcool, bebidas e tal, enfim, eu vou a piraparia vai entrar nesse universo não paga nenhum tipo de imposto e não tem qualidade e fiscalização dos produtos. Vejam, não considerando como natural e normal a a pirataria e o contrabando, E eles não, o contrabando está aí, então se a gente não não diminuir aqui o preço dos nossos produtos, as pessoas vão comprar o cigarro, que é o cigarro de contrabando, de pirataria ou a ou álcool a bebida, enfim, e é preciso reagir a tudo isso, por isso que eu acho que é muito importante a atividade do dia doze, que ela vai trabalhar com essa questão dos três S, porque é como disse Simone de Beauvoir, é se tem crise atinge todo mundo, vai atingir mais as mulheres.\n\nE quando tem crise as mulheres são as primeiras a tendem seus direitos sendo contestados. Não são os homens, são as mulheres. As primeiras a serem demitidas, as primeiras a não terem acesso a toda a a uma a uma série de direitos. E aliado a tudo isso, a construção de políticas públicas, de políticas públicas como creche, como cozinha solidária, como como lavanderia comunitária. É preciso repartir as tarefas domésticas e é preciso ter políticas públicas pra que as tarefas domésticas elas possam se estar no rol de responsabilidade do próprio Estado pra que você possa ter uma independência e empoderamento maior das mulheres senão não tem democracia no nosso país.\n\nEntão portanto é muito nós não vamos continuar vamos continuar fazendo essa discussão com outros temas, mas vamos continuar fazendo essa A primeira fase da reforma ela reduziu o número de de impostos de cinco ficaram dois impostos, dois impostos, de impostos, de cinco ficaram dois impostos, estadual municipal e tal e federal, mas e e estabeleceu critérios de impostos impostos seletivos, de travas, que aqui já foi dita a contradição pela Tatiane, igual ao mesmo tempo que você disse você tem que ter imposto maior pra produtos que fazem mal à saúde e ao mesmo tempo você tem produtos que fazem mal à saúde na cesta básica ou produtos que fazem mal à saúde na lista dos produtos que tem que ter uma diminuição do seu imposto, não aumento, mas uma diminuição. Então como se você se os produtos que fazem mal à saúde tão na lista de favorecimento, ou seja, de produtos com menor taxa ou menor dos impostos, eles eles não vão poder estar nos impostos seletivos, e a questão das armas que foi colocada aqui também, EAA neurociência também colocava isso. E quando você tira AAA possibilidade de de taxação maior para as armas, também são as mulheres a que estão sendo as mais o mais prejudicadas porque o os corpos, os alvos eles são definidos, eles são definidos, são os jovens negros de periferia que são as vítimas das balas perdidas e são as mulheres vítimas de feminicídio ou de tentativa de feminicídio ou de violência que são também os corpos alvo de todas as armas que querem liberar.\n\nEntão acho que é importante que nós possamos continuar e que a gente possa depois, tá vendo se elabora uma uma uma proposição pra discussão de cada uma dessas fases, é muito importante que a gente possa fazer os resultados tanto da da audiência pública anterior da dos três S e porque suas não são estanques, são os três S e também agora dessa de gênero dos ultraprocessados e do tabaco, é bom lembrar que o Brasil já teve nível de tabagismo maior do que o que nós temos no dia de hoje, e que o cigarros eletrônico é uma estratégia, é ardil para que você não tenha esse 000 arrefecimento do tabagismo que é responsável por dezenas ou por inúmeras doenças e tem uma uma tem uma é uma é fator de risco pra muitos cânceres é fator de risco pra doenças cardiovasculares, é fator de risco pra diversas é diversas doenças se o raciocínio fosse só mercadológico mesmo assim não compensava, porque nós estamos falando aqui de produtos que fazem mal à saúde e que vão acarretar aumento da despesa no sistema único de saúde, como o tabaco, como o álcool e outros mas, e ao mesmo tempo você ter políticas como dizia aqui a Neuraci mais uma vez sobre a questão dos CAPES, preciso ter CAPES, Centro de Atenção Picossocial para que você também possa ter estrutura para trabalhar com com os com trabalhar na política de saúde mental porque o machismo leva a sofrimento psico, psico, Maria da Penha fala em cinco tipos de violência doméstica, e todas elas, as quatro violências doméstica, elas carregam violência Se você tem violência moral, você tem violência psíquica, se você tem violência sexual, você tem violência psíquica, se você tem violência patrimonial, se você tem violência física, você tem violência psíquica também, não fica fica na alma.\n\nA violência doméstica, a pessoa que você escolheu para viver com ela via de regra, e que é o agente da agressão contra você ela fica na alma, na alma. Então por isso é importante que nós possamos ter conjunto de políticas pouco. Pra concluir nós queremos fazer isso lá pegar território aqui, território aqui no Distrito Federal e território da Estrutural e trabalhar com políticas, com o feixe de políticas, identificar todas as pessoas que podem contribuir com essa política, quais são as atividades que em puderam, quais são as atividades que territoralizam pra que a gente possa dizer que é possível viver sem violência de gênero em território. É preciso ter território livres, né, que é a liberdade dos nossos corpos, das nossas falas, do nossos do nosso querer, do nosso sentir possam ser a norma e possam pautar as nossas existências. Então assim, mais uma vez agradecendo e com esses esclarecimentos de que nós vamos continuar fazendo essas discussões em parceria e em aliança com a frente dos ODS, né, desenvolvimento objetivos do desenvolvimento sustentável.\n\nEu vou encerrar presente audiência pública, mas convocar para o dia para no dia cinco de junho às quatorze horas, termos uma reunião conjunta desta comissão conjunta com a comissão de trabalho para comparecimento da ministra das das políticas para as mulheres Aparecida Gonçalves. E assim encerro a presente audiência pública. Gratidão. A gente tinha,",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    }
  ],
  "updated_at": -62135596800
}