{
  "start_time": 1678320000,
  "end_time": 1678363140,
  "title": "SECRETARIA DA MULHER",
  "description": "09/03/2023 - Incorporação de gênero e raça nos instrumentos de planejamento",
  "speeches": [
    {
      "start_time": 1678355842,
      "duration": 178,
      "transcription": "Senhoras e senhores, pedimos a gentileza que tomem seus assentos para darmos início a essa solenidade. Senhoras e senhores, autoridades presentes, participantes online, bom dia. Pedimos a gentileza de ocuparem os seus assentos e deixarem os telefones em modo silencioso. Nesse momento, damos início à aula magna sobre os instrumentos de planejamento e as desigualdades de gênero e raça. Esse evento é uma iniciativa da secretaria da mulher da câmara dos deputados e da escola nacional de administração pública, da rede orçamento mulher e do movimento elas no orçamento. E esse evento faz parte dos eventos do mês da mulher, secretaria da mulher da Câmara dos Deputados, e também do mês da mulher da INAP. Esse evento se propõe iniciar os debates sobre a inclusão das temáticas de gênero e raça, nos instrumentos de planejamento estaduais e municipais, discutindo a importância da transversalidade e as possibilidades da sua inclusão nesses instrumentos. Essa aula é a abertura para o curso gênero e raça nos planos plurianuais estaduais, realizado na modalidade remota durante o período de nove de março a treze de abril. Aproveitamos para parabenizar a todas as mulheres aqui presentes, e as que nos acompanham virtualmente, pois ontem comemoramos o Dia Internacional da Mulher, lembrando das conquistas das mulheres e celebrando a sua atuação também na área de planejamento e orçamento. Convidamos para compor a mesa de abertura da aula Magna sobre os instrumentos de planejamento e as desigualdades de gênero e raça, a deputada Reginete Bispo, integrante da bancada feminina. Convidamos também a presidenta da escola nacional de administração pública, a senhora Betânia Lemos. Convidamos a secretária de planejamento do ministério do planejamento e orçamento, a senhora Leane Lemos. Nesse momento, ouviremos as saudações das nossas ilustres convidadas. Para darem início a esse evento e fazer uso da palavra, convido a senhora Betânia Lemos, presidenta da Escola Nacional de Administração Pública.",
      "summary": "Mestre de Cerimônia anuncia início do evento sobre instrumentos de planejamento e desigualdades de gênero e raça, em comemoração ao Dia Internacional da Mulher. Aula Magna marca abertura de curso gênero e raça nos planos plurianuais, realizado remotamente até 13 de abril. Betânia Lemos convidada para abertura.",
      "speaker": {
        "name": "Iara Cordeiro",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1678356020,
      "duration": 271,
      "transcription": "",
      "speaker": {
        "name": "Betânia Lemos",
        "position": "Presidente da Escola Nacional de Administração Pública"
      }
    },
    {
      "start_time": 1678356291,
      "duration": 13,
      "transcription": "Cada presidenta, passo a palavra agora pra deputada Reginete Bispo, integrante da bancada feminina, que nesse ato representa a secretaria da mulher da Câmara dos Deputados.",
      "summary": "Mestre de Cerimônia passa a palavra para deputada Reginete Bispo, representando secretaria da mulher da Câmara dos Deputados.",
      "speaker": {
        "name": "Iara Cordeiro",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1678356304,
      "duration": 159,
      "transcription": "Bom dia a todas e todos dia especial a presidente da enap Betânia lemos e é com muita alegria que nós recebemos vocês todos e todas aqui nessa casa pra aula magna cujo temas são os instrumentos de planejamento e as desigualdades de gênero e raça atividade que integra a campanha março mulher desenvolvida pela secretaria de mulher e quero aqui cumprimentar roseli já fui aluna da roseli viu quando me preparava para ser deputada e dizer da importância dessa dessa iniciativa porque nós sabemos que se não se está no orçamento não se está em lugar nenhum né A política pública, a primeira condição pra ela ser efetivada é ter orçamento, né? Então, esse esse curso ele é fundamental pra que a gente entenda como inserir. Não precisamos ter uma uma ação específica, mulher, mas a gente tem que estar no orçamento, as mulheres têm que estar no orçamento da saúde, da educação, no planejamento da do do estado, do município, da união, né? Então ele tem que estar visível em todos os o as secretarias, todos os ministérios né? Isso hoje, se a gente está realizando esse esse curso, também é porque houve uma mobilização da bancada feminina, já de outros períodos, né? É uma realidade que não atinge só o Brasil. Hoje já tem avanços no mundo, no sentido de ter orçamento sensível às causas de gênero e raça. Né? E, eu desejo profundamente que vocês tenham, aproveite esse curso, difundam, né, nos seus municípios, nos seus estados. E é curso que todos os parlamentares aqui também deviam fazer, né? Porque quando chega o orçamento aqui a gente tem que discutir e apontar, né? Aonde ele está falho, aonde a gente se vê, onde a gente não se vê, né? Então parabéns à INAP, à Secretaria de Mulher por este curso e desejamos a todos uma excelente excelente curso e aproveitamento que isso já reflita no orçamento do próximo ano né, nos nossos municípios e estado, especialmente aqui na União. Obrigada.",
      "summary": "Deputada afirma que curso sobre planejamento e desigualdades de gênero e raça, parte da campanha Março Mulher, é fundamental para inclusão de mulheres no orçamento e políticas públicas em todos os níveis do governo. Ela encoraja a aproveitar e disseminar o curso, e deseja que ele influencie nos orçamentos para o próximo ano.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678356463,
      "duration": 19,
      "transcription": "",
      "speaker": {
        "name": "Iara Cordeiro",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1678356482,
      "duration": 499,
      "transcription": "Bom, bom dia a todos e todos, é grande prazer estar aqui nessa manhã, dia depois do dia da mulher, pra falar pouco sobre como transversalidade de gênero de raça pode impactar, pode estar presente, na verdade, nos nossos planejamentos e orçamentos, e assim impactar a sociedade, promover as mudanças que a gente precisa realizar no nosso país. Eu gostaria de começar dizendo que planejamento não é neutro, e orçamento não é neutro. Eles são frutos de escolhas. O orçamento, no orçamento, a gente consegue enxergar as escolhas a partir das despesas, como é que o recurso está alocado. No planejamento, a gente consegue enxergar as prioridades, A gente consegue enxergar aquilo que é estratégico e relevante pra país na visão de governo, num período de quatro anos. Então, todo planejamento e todo o orçamento ele está espalhando uma visão de mundo. Ele está espalhando uma visão de futuro. E é muito importante esse instrumento, que é instrumento que reflete quais são essas prioridades e que tipo de mundo que a gente quer ter, que tipo de de mundo no territóriopaís que a gente conhece, mas eu gosto sempre de dizer que toda mudança local ela é global, então toda mudança no município ela é global, toda mudança num país ela é global, ele permite que a gente veja essas diferenças. Então, tendo dito isso, o nosso PPA, que a gente está montando agora, dois mil e vinte e quatro, dois mil e vinte e sete, ele traduz uma visão de mundo, ele vai traduzir. Eu digo traduz porque a gente já começou em janeiro, já fechamos o manual técnico, já está em revisão, então pra gente já a gente já está há muito tempo nisso, mas o que vai aparecer depois pra sociedade, né, no momento que a gente vai ter aí na frente de participação, de consulta, é é uma visão de mundo que reflete aquilo que ganhou uma eleição, que foi legitimado num sistema democrático, aquilo que reflete as escolhas de governo de coalizão, e que é muito diferente daquilo que estava sendo feito antes. Então, será PPA muito diferente, certamente, daquele que foi encaminhado em dois mil e dezenove, que é o PPA vinte vinte e três, o nosso atual PPA. Principalmente nessas questões que foram apartadas, ou consideradas menores, ou desconsideradas, no período anterior. E gênero e raça são duas dessas questões transversagem, essenciais quando a gente fala, por exemplo, de uma visão de mundo de redução de desigualdade. Redução de desigualdade, se você coloca como visão, né, país com menos desigualdades, necessariamente você vai ter que falar de gênero e de raça. Você fala de país menos violento, país onde haja paz, gênero e raça. País com mais oportunidades, maior renda, gênero e raça. Então, isso é inevitável e está sendo contemplado. O nosso PPA, que nós estamos construindo, a gente está trabalhando, em primeiro lugar, com várias mudanças metodológicas, a Rita, que é minha professora, minha colega, minha professora, temos trabalhado intensamente nisso para que eles sejam PPA que tenham marcológico, que seja que traduza realmente por meio de método da ciência, porque a ciência não é só pra vacina, a ciência também também ensina a gente a planejar, Como é que a gente ataca os problemas, as causas destes problemas e quais são as políticas pra resolver esses esses desafios que temos pela frente? Então, estamos, mudança metodológica é algo que é que é relevante pra nós. Segundo tema, transversalidade de raça, gênero, mudança climática, são três temas que estão muito na pauta, muito como referência nas falas do presidente Lula, nas falas dos nossos ministros e ministras e no nosso dia a dia. Então, isso é uma uma diretriz importante, assim incorporada. Terceiro ponto é avaliação. A gente tem, foi criado uma secretaria de monitoramento e avaliação no ministério. Nós solicitamos que a essa secretaria fizesse resumos das avaliações existentes para que, no processo das oficinas de formulação dos programas do nosso planejamento, essas avaliações, as recomendações possam ser incorporadas. É spending review, o pessoal gosta de falar que é chique, é nome bonito, mas que é justamente a gente olhar a avaliação dos programas e incorporar aquelas recomendações, e esse é processo constante, esse escrutínio, essa avaliação, esse ciclo, ele tem que ser constante, e isso vai ser agora incorporado. E outro elemento também muito relevante, que eu mencionei anteriormente, é da participação. Planejar, planejar fazer o PPA é uma tarefa do governo, é uma, é mais do que uma tarefa, é impositivo legal, constitucional. Mas planejar não é só uma tarefa de governo, planejar é uma tarefa do Brasil, porque é o Brasil que queremos tem que ser pensado não só pelo governo, o governo é uma, é uma parte que representa a sociedade, mas é muito importante haja esse diálogo durante o processo. Então, a participação social também vai ser elemento constante desse PPA. Mas pediram para eu falar sobre PPA e estados e municípios, porque eu venho de estados e estado e município, Distrito Federal e estado é município, e de certa forma. E como que a gente incorpora esses elementos? Eu acho que existem várias formas de você incorporar, alguns estados já demonstraram isso. Minas Gerais trabalhou agregando temas. O Rio Grande do Sul, quando estávamos lá, fez aderência à ODS, e a gente trabalhou como diretriz. O Ceará trabalha com os temas de maneira territorial. São Paulo não está na metodologia, mas faz alguma coisa de transversalidade. Então, existem muitas formas de fazer isso. A forma como a gente vai conduzir, durante esse processo, ouvindo também as áreas finalísticas, que são aquelas que realmente produzem as políticas públicas, o planejamento orienta, elabora, consolida, capacita, faz crítica, mas esse é uma responsabilidade das áreas finalísticas. Nesse processo, a gente vai fazer uma indução, uma sensibilização e uma indução pra que todos os ministérios vejam os seus resultados, como é que podem incorporar gênero e como podem incorporar raça e como podem incorporar também mudança climática. É claro que a gente não vai conseguir em todos ao mesmo tempo agora, em todos os programas ou em todos os ministérios, mas é muito importante que a gente tenha naquelas políticas públicas essenciais que têm resultado muito, impacto muito relevante, que essa sim incorpore nesse momento. E ao longo do processo, pouca gente pensa nisso, mas o PPA, ele pode ser revisado anualmente, então que nas revisões anuais a gente possa ir aperfeiçoando o processo. Até porque pra fazer algumas métricas, né, pra fazer algumas algumas metas, você precisa de ter indicador, e em muitas áreas não tem nenhum indicador. Então você precisa começar a produzir dados, e esse é grande desafio, produzir dados de gênero e de raça, pra que a gente possa assim ter melhores diagnósticos e melhores soluções para os problemas, para os nossos desafios. Então, eu queria dar novamente agradecer aqui, dar boa sorte aqui de estado e município estar fazendo os seus PPAs agora. Nós temos, no dia dezesseis, uma reunião com o Conciplan, né, com os secretários de planejamentos estaduais, onde vamos falar da nossa metodologia. E a gente espera assim também aprender muito porque estados e municípios, muitos têm feito grandes inovações, promovido grandes inovações, e isso tem que ser diálogo dos dois lados, a união também tem que aprender com estados e municípios, o que tem sido feito de bom. Então, muito obrigada mais uma vez, e bom planejamento para todos e todas.",
      "summary": "Planejamento e orçamento refletem escolhas e visão de mundo; novo PPA abordará questões transversais como gênero e raça, promovendo redução de desigualdades; mudanças metodológicas, transversalidade de temas e avaliação contínua são prioridades; participação social será essencial no processo.",
      "speaker": {
        "name": "Leany Lemos",
        "position": "Secretária de Planejamento do Ministério do Planejamento e Orçamento"
      }
    },
    {
      "start_time": 1678356981,
      "duration": 75,
      "transcription": "Obrigada pelas palavras, agradeço a palavra de todos que compõem o dispositivo de honra e declaro encerrado esse dispositivo da mesa de abertura, agradecendo a todas mais uma vez pela presença e convidando em seguida as nossas palestrantes para iniciarem sua aula. Convidamos agora para compor a mesa de debate da aula de planejamento e a desigualdade de gênero e raça, a consultora legislativa da Câmara dos Deputados da área de orçamento e fiscalização financeira, senhora Júlia Rodrigues. A diretora de promoção de direitos da Secretaria de Acesso à Justiça do Ministério da Justiça e Segurança Pública, senhora Roseli Faria. E para moderação dessa mesa, a consultora de orçamento do Senado Federal, Professora Doutora Maria Rita Leal. Vocês têm a palavra? Bom dia a todos, nós estamos",
      "summary": "Mestre de Cerimônia encerra dispositivo de abertura e convida palestrantes: Júlia Rodrigues, Roseli Faria e Maria Rita Leal para discutir planejamento e desigualdade de gênero e raça.",
      "speaker": {
        "name": "Iara Cordeiro",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1678357056,
      "duration": 380,
      "transcription": "Então, com nesse momento, ao curso de na verdade ser a o primeiro laboratório pra nós amadurecermos uma metodologia de algo que precisa acontecer no mundo e nós não sabemos como fazer, ponto. Essa é a verdade. E é daí a grande importância desse curso que inauguramos agora, essa importância na verdade, ela própria precisa ser melhor compreendida e é melhor divulgada, quando se fala em perspectiva de gênero e raça, é muito comum se pensar se pensar que se trata de de dois segmentos ou de segmento misto da população, quando na verdade, a perspectiva de gênero e raça, ela é crítica, ela é importante porque ela tem caráter estruturante para toda a sociedade. A mulher, e muito particularmente a mulher negra, que vai ser também a mulher de baixa renda, é a mulher que está cuidando das crianças, dos jovens, dos idosos, dos deficientes nesse país, portanto toda política pública que chega e toda política pública que não chega pra essa mulher está afetando o desenvolvimento, o padrão de desenvolvimento do país como todo, e é por isso que precisamos falar de perspectiva de gênero e raça. E além disso, além de pensar essas políticas em apoio às mulheres, é preciso pensar também nos espaços de participação de voz da mulher nas decisões, principalmente nas decisões estratégicas. Então, nesse momento, por exemplo, nós temos a rede orçamento mulher, a rede elas no orçamento, elaborando minutos propostas para se repensar toda a governança orçamentária. Recuperando aqui a fala da secretária Eliane, nós quando falamos por exemplo, na na mudança do modo de tomar decisões, não é simplesmente trocar uma regra de teto de gastos por uma outra regra de controle de algum modo, isso é absolutamente necessário, mas nós precisamos repensar o ciclo todo de tomada de decisões e ouvir quem de fato conhece os problemas e de fato consegue trazer para dentro do governo informações que muitas vezes o próprio governo não tem, então nós precisamos repensar toda essa proposta, os mecanismos de ampliar a governança, de qualificar melhor essa governança orçamentária e estabelecer canais para que essas propostas cheguem para dentro do governo, né, que a gente não tenha que ficar à mercê simplesmente de pedidos de audiência em agendas esporádicas, mas que haja mecanismos por meio dos quais a sociedade civil organizada possa apresentar as suas propostas. Bom, é dentro desse contexto então que inauguramos o curso, como a nossa deputada falou, nós precisaremos ter uma versão dele, já adiantamos aqui, uma versão dele para o 0 Poder Legislativo tem a última palavra, então é preciso ser qualificado também, então a rede já está pensando nesse também nesse curso voltado para os legislativos e todo esse movimento ele está organizado dentro de uma plataforma que a Fundação Tide Setúbal nos disponibilizou, que é a plataforma Redos. Então eu convido a todos que estão aqui presentes, todos que estão nos assistindo pelo Youtube, a integrarem a rede orçamento e mulher, a a visitarem a plataforma Reduz redu s, iniciativa barra rede orçamento mulher e verificar lá todos os cronograma, as agendas, os documentos, enfim, uma série de informações importantes pra gente se engajar nesse movimento que tem o condão de trazer subsídios, uma força transformadora pra governança orçamentária, que é o que nós queremos. E para dar então início a essa construção de entendimentos, nós trouxemos duas das maiores entendedoras nessa temática de gênero e raça entre outros temas, temos aqui a Julia Rodrigues, nossa querida consultora de orçamentos da Câmara dos Deputados, que dentro da sua agenda ainda tem, né, Julia, o desafio de terminar doutorado agora na Universidade de Brasília. Força, coragem, Julia. E foi uma das fundadoras também da iniciativa Elas no Orçamento. E nós temos a nossa Roseli Faria, uma liderança técnica e política indiscutível. Ela é vicepresidente da SECOR, da Associação Nacional dos Servidores de Carreira de Planejamento e Orçamento, e atualmente está como diretora de promoção de direitos lá no Ministério da Justiça, então, certamente será uma interlocução aqui muito rica com elas, então eu vou passar a palavra então à Roseli, por favor. Bom bom dia a todos e todas. Queria começar expressando minha alegria de estar aqui com as minhas amigas e aliadas Júlia e Rita.",
      "summary": "Consultora de Orçamento do Senado Federal, Professora Doutora enfatiza importância de perspectiva de gênero e raça em políticas públicas, afetando desenvolvimento do país. Promove ampliação de governança orçamentária, ouvindo vozes que trazem informações relevantes. Inaugura curso de gestão orçamentária, com foco em gênero e raça, incluindo capacitação para legislativos e uso de plataforma Redos.",
      "speaker": {
        "name": "Maria Rita Leal",
        "position": "Consultora de Orçamento do Senado Federal, Professora Doutora."
      }
    },
    {
      "start_time": 1678357436,
      "duration": 1714,
      "transcription": "Com a deputada Reginete Bispo né, ela falou assim que já teve aulas comigo mas a verdade é que quem ensina professora são as professoras que estão aqui atrás, né, a Julia, a Julia Rita. Estou muito feliz de estar com vocês porque quando a gente fala em democratização do orçamento público, a gente tem que falar com os gestores estaduais e municipais, porque se a gente não avança nos estados e os municípios, a gente realmente não consegue fazer a transformação que a gente quer e precisa fazer no país, né, boa parte dos serviços públicos que vão transformar esse país são oferecidos pelos estados e municípios, então sem vocês não teremos nada. Nesse sentido queria também né parabenizar os organizadores do evento tanto a Enap quanto AAA Secretaria de Mulher da Câmara, e também dos parceiros como a Tide Setúbal que há muito nós estamos aqui, né nessa nessa batalha pela democratização do orçamento público pela escolha né tanto da data pra gente começar esse trabalho quanto né, do grupo, como eu disse sem vocês realmente a gente não vai conseguir fazer o avanço que a gente acredita que precisa fazer. Como é uma aula gente, eu acho que eu precisaria ir pra lá, eu prefiro ir pra lá mas eu acho que esse microfone não está funcionando. Tá? Tá gente? Tá. Então vamos à aula com que o nível de mente eu trouxe aqui, pra vocês. Bom, como apresentaram antes né, eu sou vicepresidente da SECORE que é a Associação Nacional dos Servidores da Carreira de Planejamento e Orçamento. Sou também, né, uma das organizadoras da iniciativa Elas no orçamento, também estamos participando, né, Pedro, da organização do segundo prêmio orçamento por direitos que eu vou falar aqui pouquinho né, pra que é o prêmio que a gente lançou em dois mil e vinte e que visa justamente buscar né premiar manuscritos que tratem o orçamento não só do ponto de vista da sustentabilidade fiscal, mas principalmente como instrumento de garantia de direitos e de enfrentamento às desigualdades, e quando a gente fala em desigualdades, nós temos que lembrar das desigualdades de renda que todo mundo fala de classe, mas também de gênero e de raça. Aqui estão então algumas dessas iniciativas que eu comentei, quando eu fui presidente da SECORA a Elaine de Melo Xavier que também é uma colega e aliada propôs construir livro sobre gênero e raça no orçamento público, que pelo que a gente sabe foi o primeiro livro escrito desse assunto, abordando esse assunto, está no site da nossa da nossa associação. O ano passado nós já fizemos aqui o seminário internacional Orçamento Mulher expandindo os horizontes junto com a com a Secretaria da Mulher aqui da da Câmara, e aqui o prêmio eu comentei né, aqui está o primeiro mas a gente já está no segundo, inclusive as inscrições estão abertas até o dia seis de abril, Então por favor entrem lá né prêmio e orçamento orçamento direitos ponto com vocês vão ver lá o edital e por favor se inscrevam e apresentem os seus manuscritos. Bom gente, eu acho que o orçamento ele é feito pra mudar uma realidade, né? E quais são os desafios que a gente tem que enfrentar? Qual é a realidade que a gente precisa mudar? Bom eu sou economista então peço desculpas vou começar falando né pouquinho de economia, e depois a gente vai transformando essa economia em pessoas né porque por detrás dos números a gente sempre tem uma realidade que a gente quer mudar e essa realidade é uma realidade que envolve pessoas. Primeiro a nossa população, nós somos dos maiores países do mundo, né, a quinta população do mundo, duzentos e treze, duzentos e milhões, vamos saber com senso. Nosso PIB nos coloca em décimo segundo, décimo primeiro, vai depender da metodologia, né, em termos então, metodológico nós estamos ali na décimo segundo, né, ponto quatro trilhões de dólares, parece muito bom, mas quando a gente divide esse PIB pela população, a gente já vai ser país de renda média, e somos país de renda média há muito tempo, então septuagésimo, octagésimo, lugar, e aí a situação vai ficando cada vez mais complexa, porque quando a gente olha os índices de desigualdade como o GINE, né, nós somos colocados nos num dos países mais desiguais do mundo. Bom se estamos numa renda média e somos dos países mais desiguais do mundo, isso significa necessariamente que nós temos elevado índice de pobreza. É essa realidade, né, como eu disse, por trás dos números nós temos pessoas que nós queremos mudar, e só mudaremos quando a gente construir orçamento público que garanta direitos em frente essas desigualdades. E aqui gente, quando a gente fala de desigualdade, eu descobri esse estudo de dois mil e dezessete, e eu não consigo falar de orçamento público sem começar apresentando esse estudo. Esse é estudo da OCDE, então que eu disse que é de dois mil e dezessete, ele é comparado e ele vai utilizar índice que é menos conhecido que o que o DIGINE, que é a mobilidade de renda geracional, né. Que que é isso? É você identificar né, quantas gerações, quanto tempo se leva para os os descendentes dos dez por cento mais pobres de uma população chegar à renda média de país. É isso que esse estudo faz. Ele pega trinta nações, inclusive o Brasil, e verifica quantos anos os descendentes dos dez porcento mais pobre da população vai levar pra chegar na renda média. E o Brasil ficou nesse estudo de dois mil e dezessete na penúltima colocação. Ficou atrás da Índia, que até cinquenta anos atrás tinha sistema de castas, e a gente ficou junto com a África do Sul que até trinta anos atrás tinha apartheid racial. A gente só ficou pouquinho melhor que a Colômbia que também tem características muito semelhantes à do Brasil, porque aqui gente, se leva nove gerações pra esses descendentes dos dez por cento mais pobres chegar na nossa renda média. Nove gerações significa duzentos e cinquenta anos, né. Se nada for feito por essa geração que está aqui pelos gestores públicos de estados municípios e no nível federal, é essa a realidade que a gente vai cristalizar. E é isso que a gente precisa mudar. Esse índice gente eu gosto muito dele porque ele dá uma ideia de igualdade de oportunidades e o próprio estudo da OCDE coloca que pra gente mudar aquela realidade a gente precisa em investir em transferência de renda que aí sim é uma política basicamente federal, mas também em saúde e educação, né, que é basicamente municipal e estadual, sem isso a gente não muda aquela realidade, e essa realidade gente tem tudo a ver com a questão racial e de gênero. Por quê? Porque dos dez por cento mais pobres que eu comentei, setenta e cinco por cento são pessoas negras, né, e a gente sabe que quando a gente cruza gênero e raça, a gente vai localizar que é na mulher negra a realidade que a gente precisa mudar e mudar logo. E por que que né essa renda então ela é tão estavas essa dificuldade né da gente garantir a mobilidade então na na sociedade brasileira. Quando a gente olha esse índice ao longo do século passado e início desse século a gente vai perceber que ela é muito estável, ao longo do tempo, né, a nossa desigualdade ela é muito permanente quando a gente faz o recorte racial ela é quase imutável mas a gente vai conseguir mudar, então ela é muito estável ao longo do século, a nossa posição, né, ali relativa de renda, ela é muito marcada pela posição dos nossos pais. Isso significa então no século passado e no início, então deste século. Que as pessoas vão estar nessa posição relativa, ela vai melhorando ao longo do tempo né, nossa renda vai a posição relativa dos pais ela vai estar mais ou menos ali no mesmo ponto e por quê porque quando você nasce né você vai ter determinado acesso a bens e direitos que vai ser determinado justamente pela posição de renda dos seus pais, né dos nossos pais e aí então pessoas negras, né, pessoas mais pobres então vão ter ao longo do ciclo de vida menos oportunidades por conta dessa posição de renda, por conta dessa posição de raça também. E por cima de tudo isso, né? Então ao longo do ciclo de vida, você vai ter acesso, infelizmente até hoje, a uma educação infantil de uma qualidade inferior, a uma educação média de qualidade inferior. Quando você for para o mercado de trabalho, você vai ter uma posição, né, vai ter acesso ao mercado de trabalho inferior, e isso vai moldando ao longo do ciclo de vida, por isso quando eu falo em ações afirmativas, e as pessoas falam, ah, a gente muda tudo só com educação infantil, você não está entendendo a questão de gênero e raça né porque isso molda as suas oportunidades ao longo do ciclo da sua vida. E o que que vai acontecer com pessoas negras? Além de enfrentar todas essas desigualdades e desafios no acesso aos serviços públicos, as pessoas negras ainda vão ser discriminadas ao longo da vida, né? Então não dá pra gente falar de enfrentamento às desigualdades sem a gente considerar as questões de raça e as questões de gênero. Bom aqui muito rapidamente não vou entrar né, nos em cada desses números, a apresentação vai ficar disponível provavelmente a INAP vai enviar pra vocês, mas aqui é só exemplo né, triste, daquilo que eu apresentei enquanto enquanto números né. Aqui a gente vê os índices em relação à população negra, a população negra tem absolutamente todos os índices índices socioeconômicos inferiores à população branca, né, então quando você vai no mercado de trabalho, a população negra está numa situação inferior, distribuição de renda, condições de moradia também, educação embora no início do deste século a gente tenha tido avanço aqui nesta casa, a gente ainda tem muito que avançar em relação à representação política, e talvez aquele índice que mais nos doa né, que é realmente a violência né, a a nossa juventude negra comparada com a juventude branca, ela ela enfrenta índice de homicídio três vezes maior. E também questão de gênero, né? Quando a gente vai analisar então os indicadores com recorte de gênero, a gente vai verificar que a situação não muda muito quando a gente compara a negra, sempre lembrando que foi colocado aqui anteriormente que essa população né, as mulheres são muito diversas né? No caso da educação as mulheres já estão em uma índices melhores do que em relação aos homens, mas esses índices não se refletem e uma uma inserção no mercado de trabalho equânime, né? Quando a gente olha vida pública também, né, basta olhar em todos os as casas legislativas, né, tanto nível federal estadual e municipal, saúde também enfim, quando a gente faz o recorte, né, de gênero e raça a gente percebe que esse desafio não pode ser tratado de uma forma universal como se fôssemos todos iguais, né? Nós temos diferenças, mas a gente tem que, o que não é que que tem que ser preservada, que tem que ser, comemorada, mas essas diferenças jamais podem resultar em desigualdades, como resultam, né? Não tem problema nenhum ser diferente, o problema é quando é desigual e quando é desigual nós servidores públicos temos que enfrentar. Enfrentamos, né, desde a promulgação da constituição de oitenta e oito, nós nunca tivemos uma reforma orçamentária realmente que construísse, que levasse a construir esse orçamento público a partir dessas desigualdades, porém mesmo assim né, a garantia paulatina, né gradual aí dos direitos da Constituição de oitenta e oito mudou sim a realidade do país, né. Imagino que a gente pode fazer né, com né IDHM muito baixo quase que o país inteiro. Dez anos depois, ali a construção do SUS, a expansão do ensino público, a universalização do ensino público. Dois mil a realidade já começa a mudar até que a gente chega em dois mil e dez e você percebe país bastante diferente daquele de mil novecentos e noventa e Vamos ver o que que a gente vai ter em dois mil e vinte e três assim que o senso estiver construído. E como diz, como eu disse, isso é resultado da dos direitos da constituição de oitenta e oito. Eu acho que nós gestores públicos, né, eu acho que todo cidadão e cidadã que está ávido pra ver uma realidade diferente do país, Muitas vezes a gente fala assim, nossa, mas nada mudou, a gente luta luta luta e parece que a gente não avança, a gente avançou muito e a gente avançou por causa da Constituição de 88, o que não quer dizer que a gente não tenha que avançar muito mais. Não é ainda o que a gente quer, está longe disso, mas a gente tem que lembrar que a gente avançou muito. Foi por conta justamente da constituição de oitenta e oito, que reconheceu as desigualdades do país e tomou uma decisão de enfrentálas, né a decisão que a gente tem que a gente busca concretizar. Só né que essa constituição de oitenta e oito nasce em uma situação bastante delicada tanto internamente no país que estava enfrentando uma crise financeira né, uma uma crise econômica muito grande e também política externamente né, Enquanto a nossa constituição cidadã estava reconhecendo direitos que na Europa ocidental e em outros países do mundo já estavam consolidados, Lá fora a gente estava já no fluxo contrário, né, lá fora já se falava na realidade em redução do tamanho de do estado na ideia que o mercado sim poderia dar o dinamismo econômico necessário para garantias de direitos. Então é assim que a nossa constituição nasce e muito, né, embora ela tenha sido muito celebrada, já ali na sua promulgação já se falava que os nossos direitos não caberiam no orçamento público. Mas há que se pensar como diz sempre a nossa querida Elida Graziane, qual é a legitimidade de orçamento que não seja construído a partir na nossa constituição, né. Aqui vocês não precisam ler é só pra vocês terem uma ideia muito razoável, né, de qual foi o movimento que a política fiscal e política fiscal quando a gente fala de tributos e quando a gente fala, quando a gente fala de receitas pelos tributos e quando a gente fala de despesas tem muito a ver com orçamento porque tudo isso está refletido no orçamento, esse aqui é o nível federal né, essa dificuldade ali inicial da constituição né que foi enfrentado por conta do cenário externo e interno fez com que essa política fiscal que se no orçamento também variasse ao longo do tempo, né entre oitenta e oito e noventa e nove, o orçamento ele foi muito desenhado em estabilidade econômica e financeira, o enfrentamento da alta inflação que a gente tinha, mesmo assim a gente avançou né na consolidação do SUS por exemplo, Entre dois mil e dois mil e seis a gente começa já movimento maior de, né, de encontrar espaço no orçamento público para garantia de direitos, mesmo assim ainda a gente tem uma política fiscal restritiva, né, ou seja, uma política de aumento de impostos e ainda de contenção de despesas que garantem direitos. Entre dois mil e sete e dois mil e dez, aí sim a gente começa movimento virtuoso né, de de de orçamento que cada vez mais encontra espaço para garantir direitos, esse é o período do da consolidação e expansão do Bolsa Família, da política de valorização do salário mínimo, da expansão das universidades que vão significar lá na frente o avanço da população negra em níveis de escolaridade. Então dois mil e sete e dois mil e dez a gente está nesse movimento, inclusive de expansão de investimentos que são tão necessários para dar sustentabilidade ao crescimento econômico, e dois mil e onze e dois mil e quinze a gente continua com movimento de expansão, mas aí muito mais focado em subsídios e desonerações. Então esse foi movimento que a gente percebeu ao longo dos últimos trinta anos, mas que é interrompido com a crise econômica ali de dois mil e catorze e dois mil e quinze, então nos últimos sete anos nós tivemos uma situação em que o orçamento público volta muito mais ser instrumento de garantia de sustentabilidade fiscal, como se isso houvesse alguma contradição em relação à garantia de direitos e enfrentamentos às desigualdades, e agora em dois mil e vinte e três né, junto com todos vocês a gente espera que eles a que a gente volte a ciclo em que a gente garanta sim a sustentabilidade fiscal com garantia de direitos e enfrentamento às nossas desigualdades. Gente, antes de eu partir aqui pra segunda parte da da minha fala, eu queria lembrar de algo muito importante, como eu disse eu faço parte então da iniciativa a elas do orçamento, e eu acho quando a gente fala de instrumentos, a gente não pode esquecer das pessoas que operam esses instrumentos, né. A área de finanças públicas é extremamente masculina, extremamente branca, infelizmente também extremamente conservadora, né? O orçamento público no Brasil ele vai se consolidando ali a partir de mil novecentos e trinta na formação do estado brasileiro, a gente busca metodologias externas né, a gente se alinha a metodologias de contabilidade, de orçamento, de a uma linguagem aparentemente neutra né, então a gente está falando de padronização, universalidade, né, a gente está falando ali de toda toda a estrutura e toda a nossa linguagem orçamentária, que vem de fora e que não reconhece as nossas desigualdades. Então quando né a gente olha tanto a composição da desses operadores de orçamento quando as quanto a a linguagem a gente vai perceber que ela ainda é muito impermeável à diversidade e isso importa né a característica do operador de orçamento importa para o resultado para a construção e execução deste orçamento. E quando a gente olha aqui, por exemplo, isso aqui é no federal, esse é trabalho inclusive de colega que fez, que levantou em dois mil e dezessete, utilizando uma uma metodologia do do do Bourdieu, ele vai colocar então aqui, né, a partir dos números, daqui do governo federal, né, da da dos servidores do governo federal, ele coloca aqui no lado mão esquerda do estado, ele coloca então segundo essa metodologia, carreiras que são muito ligadas à oferta de serviços na ponta da áreas sociais então professores médicos funcionários da previdência isso seria então a mão esquerda do estado e aqui no lado da mão direita a gente vai ver carreira de Finanças de orçamento as carreiras jurídicas de infraestrutura servidores não brancas e de pessoas de de ali ele é muito mais feminino e muito mais negro, ainda que esteja longe da paridade né, EEE da equidade, quando você olha a mão direita do Estado, onde está justamente né, as áreas de finanças públicas, nós vamos ter uma situação que é completamente desigual a formação da sociedade brasileira. Então não dá pra gente né falar de orçamento como eu disse sem a gente lembrar essas desigualdades também nas carreiras públicas que também precisam ser enfrentadas. E é, pra além da desigualdade, né, que a gente tem nas carreiras, a gente vai ter também uma forma de construir orçamento público, de analisar orçamento público, que acaba cristalizando desigualdades né? Nós temos uma estrutura tributária regressiva, está se falando que dessa vez finalmente a nossa reforma tributária sai, eu realmente espero que essa casa, né? Ecas ao lado, que é o Senado, realmente se comprometa em fazer justamente essa reforma tributária porque a gente sabe que a tributação né, indireta, ela vai prejudicar justamente as mulheres e a população negra. Então a gente espera que dessa vez a gente né tenha uma sistema tributário que seja coerente com aquilo que a constituição coloca, que é sistema tributário progressivo. A gente também ainda tem né, é desafio de entender melhor as nossas renúncias fiscais e ter uma governança maior em relação às a governança fiscal a a as renúncias fiscais e ainda uma série de refinanciamentos né. O REFIS ele acaba sendo anual e tudo isso faz com que a gente precise de uma reforma que vise também readequar as nossas receitas primárias. E no lado das despesas, né, embora eu ainda veja assim que que a LRF, né, a lei de responsabilidade fiscal, ela representou sim avanço em em diversos aspectos, inclusive tem muito muito do que ela previu e não foi instituído, eu também vejo como avanço, mas ela acabou consolidando uma ideia de que quando a gente faz ajuste fiscal o foco tem que ser as as despesas primárias e as despesas primárias vão estar lá né as receitas para né os recursos para a saúde para educação, eu acho que é momento da gente repensar como é que efetivamente a gente vai colocar o pobre no orçamento, as mulheres, a população negra, negra e outros grupos vulnerabilizados né. Porque quando a gente faz cortes justamente nessas despesas primárias, a gente vai ter impacto diferenciado sobre a população negra, sobre as mulheres, porque elas estão, nós estamos em uma posição diferenciada. Esse cuidado tem que ser tomado, não só no momento em que você decide qual é o ajuste que você vai fazer, mas posteriormente monitorando e avaliando. Nós temos que avançar também em termos de metodologia de monitoramento e avaliação, né. Eu vou falar, né, aqui pouquinho e a Júlia vai falar mais sobre orçamento sensível a gênero e raça. Muitas vezes quando a gente começa a falar com os operadores de orçamento sobre isso, eles sempre vão falar, não mas a política pública não foi desenhada pensando nisso, eu não tenho metas para a população negra, eu não tenho metas pra identificar né o 0 sujeito de direito dessa política pras para as mulheres, eu não tenho né os meus registros administrativos pra conseguir captar essas informações. Porém uma vez que a gente comece a adotar, né, o orçamento sensível ao gênero e raça, a gente vai formatando, a gente vai induzindo os formuladores de políticas públicas a incorporar no desenho das suas políticas, justamente esses e outros recortes. Então, ao longo do tempo, essa indução vai fazendo com que os nossos registros administrativos, né, vão se adequando a essa nova realidade do orçamento público, a formulação, o planejamento e aí o monitoramento e avaliação. Então é fundamental a gente começar. Se a gente não começa perfeito a gente vai aperfeiçoando ao longo do tempo, eu acho que não há justificativa pra gente começar a mudança agora, porque a gente não quer esperar duzentos e cinquenta anos pra ver o resultado da nossa inação né? No caso do orçamento então sem se ver gênero e raça, no caso de gênero né, a gente já tem uma primeira experiência internacional que eu acho que é a mais conhecida que foi a da Austrália que perdura aí quase que uma década, que ajudou a transformar então a forma de se desenhar a própria política pública outra experiência exitosa foi a da África do Sul que neste caso não se iniciou como inspiração pra adoção dessa metodologia também nos entes subnacionais. E vamos sempre lembrar né que muito das, das experiências exitosas de de orçamento público começou no nível subnacional como por exemplo o orçamento participativo, né? No Brasil a gente também tem experiências vamos lembrar a experiência do CFM e o orçamento mulher, que foi com o Senado e o CFEMI a que perdura eu acho que por dez anos acho dez anos até dois mil e treze, dois mil e catorze. Lembrar também a Leiani comentou né sobre PPA que vai voltar a ter uma metodologia e uma conjunto de atributos né que demonstra o compromisso do governo no enfrentamento das desigualdades. Nós já tivemos uma experiências de agendas uma uma organização dos atributos do do PPA que permitia a gente ver o compromisso né os objetivos as metas e do PPA pelos recortes né de, tinha de tinha agenda quilombola, não tinha agenda racial das mulheres, agenda indígena, mas isso você só consegue a partir do método, né da metodologia adotada no PPA, se ele for vazio de atributos vigente, você não consegue construir essas agendas, mas eu tenho certeza que no próximo a gente vai voltar a ter essa experiência, porque né muito do nosso orçamento ele tem né ele começa a ser desenhado ou quase tudo né a partir do planejamento. Aqui também, recoloco né a a experiência da que eu tinha comentado do e aqui do senado brasileiro. Em dois mil e vinte e né, a partir da do do da organização da bancada feminina da Câmara e do Senado, a gente foi incluído na LDO daquele ano a obrigação do Poder Executivo de começar né, de voltar a analisar o orçamento público a partir do impacto da vida das mulheres, né, a partir e dos recursos que seriam direcionados para as mulheres. Ele foi esse esse dispositivo foi vetado pelo então presidente da república, Bolsonaro, mas a bancada feminina se organizou né, era pequena mas é muito aguerrida, se organizou derrubou o veto e aí a gente já teve aqui o primeiro primeira versão do orçamento mulher mas já vai ter o segundo porque ele permanece, permanece e avança, e é isso que eu trouxe pra vocês, eu gostaria de passar pra minha grande amiga Julia que agora sim a aula vai começar, é isso muito obrigada. Vou abrir pra você Júlia, esqueci aqui né? Enquanto a Rose vem gente, só então, aula maravilhosa, só assim uma primeiro dever de casa para os nossos",
      "speaker": {
        "name": "Roseli Faria",
        "position": "Diretora de Promoção de Direitos da Secretaria de Acesso a Justiça do Ministério da Justiça e Segurança Pública"
      }
    },
    {
      "start_time": 1678359150,
      "duration": 219,
      "transcription": "Começando, nós estamos aqui em sala de aula, e inclusive convidando quem não está matriculado também a fazer, a continuar na rede a metodologia, afinal de contas, o curso é pra isso, né. Vamos desenvolver uma metodologia sensível a gênero e raça. E aí quando a Rose coloca, olha, primeiro, primeira coisa que precisamos fazer é olhar para o mundo no qual a gente quer intervir. Como é que a gente olha para o mundo? Vendo os indicadores. Rose começou exatamente trazendo pra gente essa realidade, né, olhar os indicadores, então precisamos olhar para a renda, precisamos olhar para a saúde, para moradia, escolaridade, uma série de coisas. Então a construção do PPA, e Júlia vai falar pouco mais sobre isso também, ela passa pelas agendas multissetoriais, que são os modelos de transformação desses indicadores, né, você olha para o indicador, você vê uma realidade que precisa ser mudada e precisa criar então essa agenda multissetorial. Aí vem o ponto também que Rose ele que eu queria enfatizar muito porque a gente vai trabalhar nos laboratórios principalmente Na hora que a gente vai trabalhar, olha, precisamos melhorar crescimento econômico, por exemplo, melhorar empreendedorismo, exploração das vocações econômicas do território, melhor ambiente de negócio, exatamente neste momento do desenho que a gente precisa parar EEE fazer uma escolha, né, pra quem essas oportunidades precisam ser levadas prioritariamente. Que tipo de componentes a gente precisa inserir nos desenhos das intervenções das políticas públicas pra fazer chegar essas oportunidades para esses segmentos, para essas essas pessoas que os os indicadores estão mostrando, né, que nunca tiveram de fato uma chance nesse país de, de fato, acender a, enfim socialmente, o seu desenvolvimento humano, né. Então essas escolhas, elas precisam ser feitas neste desenho. Se a gente tratar igualmente todo mundo, estaremos aprofundando desigualdades históricas, ponto, né. E aí, mais uma coisa que eu queria é estressar da fala da Roseli, que é porque a gente vai retomar também, que é o seguinte, isso cabe no orçamento, ora, o crescimento econômico não traz igualdade, mas a igualdade traz crescimento, É exatamente o oposto, se a gente não incluir no orçamento, a gente não vai entrar num processo de desenvolvimento inclusivo e sustentado no país. Então existe efeito, uma externalidade positiva, do ponto de vista econômico, na promoção da equidade. E a na matriz de arrecadação, de modo geral, mas particularmente tributária, existe espaço importante de promover essa equidade, então pelo lado da receita, nós precisamos também olhar para isso e participar na discussão também tributária também da arrecadação. Então vamos pensando nisso aí porque a gente está aqui iniciando desafio que é construir uma metodologia, né, então agora eu vou passar a palavra que Julia continua, então, nessa nessa aula maravilhosa que nós estamos tendo hoje.",
      "summary": "Consultora de Orçamento do Senado Federal, Professora Doutora aborda metodologia para políticas públicas, atenta à igualdade e desigualdade, analisando indicadores e agendas multissetoriais. Destaca a importância do orçamento para promover equidade, inclusive na arrecadação tributária, para um desenvolvimento inclusivo e sustentável.",
      "speaker": {
        "name": "Maria Rita Leal",
        "position": "Consultora de Orçamento do Senado Federal, Professora Doutora."
      }
    },
    {
      "start_time": 1678359369,
      "duration": 3041,
      "transcription": "Oi, gente. Está ligado? Tá? Posso? Oi? Bom, vou ficar aqui de pé também pra poder falar, muito feliz de estar aqui hoje cercada de pessoas tão conhecidas amigas queridas, né Roseli e Rita elas me deixam constrangida com tantos elogios mas a admiração, o carinho é recíproco. Queria citar a Clara, que é uma super parceira nossa do Elas no Orçamento, Elaine Xavier também, que muito antes da gente já estava fazendo a discussão sobre teto de vidro, representatividade feminina e tantas outras que vieram antes de nós e que nos permitiram estar aqui, nossas mães, nossas avós, todo mundo que lutou porque como o Rose falou, Rita e ontem a gente viu, dia oito de março é dia de luta, a gente nunca pode esquecer disso, né. Então se a gente conseguir os avanços que a Rose mostrou foi porque os movimentos sociais e principalmente né, as mulheres, pressionaram, tensionaram pra gente seguir caminhando e vamos seguir todas juntas. Bom, vou botar aqui minha apresentação também, vamos lá. Ixe, que que eu fiz aqui? Eu acho que eu eu fiz alguma coisa errada. Como é que eu volto? Voltou? Então tá, bom voltou e voltou pro lugar certo. Eu sou Julia Rodrigues, eu sou doutoranda em ciência política, vou aproveitar e já vou convidar a Rita pra minha banca porque aí eu faço convite público e ela não vai poder negar, certo? Bom, também sou economista como a Rose, estudamos na mesma universidade, uma universidade absolutamente classista, né Rose? Rose deve ter sido provavelmente a única mulher negra na faculdade de economia da Universidade de São Paulo, mas ainda bem que essa é uma realidade que veio se transformando aí nos últimos anos e que precisa mudar ainda mais. Trabalho aqui na câmara, na consultoria de orçamento, né, e aqui eu queria destacar o trabalho incansável da Secretaria da Mulher, da bancada feminina, é uma bancada plural, é uma bancada diversa, mas que tem ali também suas pautas comuns, sua unidade e essa questão né, gente começou no ano passado a iniciativa a elas no orçamento, mas a gente só começou, agora a iniciativa é de todas nós, né, então a gente tem grupos muito atuantes, né, a a presidenta de NAP que estava aqui, a Betânia Lemos, junto com a Vanessa, ela conduziu o grupo de ESG no serviço público e eles produziram muito material nos últimos meses, a gente tem também grupo que a Rita está coordenando que está né, já finalizou uma proposta de desenho de uma nova regra fiscal, no ano passado a gente fez uma série de maratonas, de lives com a economista Mônica De Bolli também chamando mulheres pra discutir o teto de gastos, está disponível no canal da Mônica, então vale a pena então a gente fala assim teto de gastos tem a ver com o meio ambiente? Será? Então a gente teve a Sueli Araújo, Isabela Teixeira, temos tivemos a Élida também falando sobre teto de gastos e redução das desigualdades, acho que é ótimo material aí pra consumo de todas nós. Bom, e eu também sou mais de três crianças, e por que que eu trouxe isso? Né, porque eu acho que quando a gente escolhe, acho que deve ser uma escolha, né, de todas nós, tira muito, tira não, né, mas assim, modifica muito o uso do nosso tempo. Então eu acho que assim, esse esse tema da maternidade, dos cuidados, ele também é tema muito importante que a gente tem que trazer pra agenda, que a gente tem que trazer pra discussão de orçamento, né, porque a gente só vai conseguir ocupar espaços quando a gente tiver uma creche. A gente só vai conseguir ocupar espaços quando a gente tiver uma rede de apoio, quando a gente conseguir mudar as estruturas e envolver cada vez mais os homens como aliados nessa divisão do trabalho. Bom, eu vou retomar alguns pontos aqui que a Rose falou né pra gente poder fazer o gancho com uma parte mais prática, porque quando a gente está trabalhando com esse tema, a gente tem muitas vezes o interesse né, dos servidores locais, dos gestores locais, das parlamentares locais, mas é sempre a dúvida, como é que eu faço isso? Por onde eu começo né? É Porque às vezes parece tão difícil né, mas a gente vai ver que é possível né, a gente pode tentar ali pelo Executivo, se o Executivo não estiver muito favorável a gente tem o Legislativo, o Legislativo também não tiver abertura a gente está aí com a sociedade civil e com os movimentos sociais para empurrar. Aí eu acho que falar pouco sobre essa questão do orçamento como instrumento político, por que que representatividade importa, os desafios, sugestões e como a gente está num curso né, algumas referências aí bibliográficas pra vocês pra todas nós continuarmos que nenhuma política pública é neutra e apenas técnica. Quando, eu sempre desconfio quando a gente fala não, isso aqui é uma decisão técnica, não é. A decisão técnica é a desculpa que a gente usa pra não explicitar quem está ganhando e está perdendo, né, então assim, não existe técnica pura, a técnica ela está sempre associada ao contexto e a quem está mobilizando essa técnica, né, eu gosto muito, né, de alguns pesquisadores da sociologia da ação Pública Francesa, que eles vão justamente fazer toda essa discussão sobre a não neutralidade dos instrumentos, a não neutralidade do discurso, então muitas vezes a gente fala assim, ah mas é uma bobagem, né, não, não é uma bobagem, né, é instrumento de poder e a gente precisa se apropriar desses instrumentos. Então acho que é esforço muito grande também no nos níveis subnacionais é que as gestoras se apropriem desse tema. Todos os temas são temas das mulheres, e orçamento é tema de mulher, secretaria de Fazenda, secretaria de de infraestrutura, secretaria de orçamento planejamento, a gente precisa estar nesses espaços e a gente precisa ocupar esses espaços. Ontem nós tivemos a assinatura de sete atos do presidente da república em alusão ao oito de março. E pra mim pessoalmente eu acho que dos atos mais bacanas foi o decreto da dignidade menstrual, que é a distribuição dos absorventes pras meninas carentes, porque essa menina não vai à escola, essa menina não sai de casa, essa menina ali assim você, né, confina à mulher aquele espaço doméstico que é onde muitos querem nos colocar. E olha só, vamos pensar, as mulheres menstruam desde quando? Por que que é só em dois mil e vinte e três grupo de parlamentares não foi uma iniciativa individual, foi uma iniciativa coletiva, elas propuseram projeto de lei, esse projeto de lei foi vetado também, o veto foi derrubado, mas a gente não implementou, né, então a gente só vai conseguir implementar este ano a lei da dignidade menstrual. E assim como essa gente, a gente tem vários outros exemplos de medidas que precisam ser tomadas e que só vão ser tomadas quando as mulheres estiverem sentadas na mesa, está bom? Acho que outro ponto também importante, pra gente trazer essa discussão de gênero e raça no orçamento é o papel distributivo do orçamento. E aí faço o link já com a minha primeira fala com a questão da economia do cuidado dos equipamentos públicos né, como o Rose colocou, a gente só vai conseguir mudar o quadro da desigualdade quando as mulheres negras periféricas estiverem no orçamento, porque se elas estiverem, todas estarão. Então eu acho que a, né o compromisso, a briga, a luta é pra isso, é pra colocar essas mulheres pra que ela elas tenham os seus direitos garantidos em todos os orçamentos, né. Nós somos uma federação, então a gente tem união, estados e municípios, isso é é importante que os três entes estejam atuando em conjunto pra poder garantir esses direitos. E, né, pra finalizar, que esses instrumentos não são neutros, eles podem combater as desigualdades ou eles podem reforçar. Então como quando a gente tinha né, uma regra de teto de gastos que colocava ali limite único pras despesas, a gente estava reforçando uma desigualdade, porque eram justamente as pessoas que mais precisavam que deixaram de ter acesso às políticas públicas, está bom? Bom, só pra finalizar essa parte então, porque muita gente ainda acha que gênero e raça não tem a ver com orçamento. Acha que orçamento público é só ali, classificador orçamentário, ah não, vamos ver se a despesa é corrente, se é despesa de capital, vamos falar dos classificadores. Não, gente, o orçamento público ele é muito mais amplo do que isso. Essa discussão do classificador ela simplesmente pra gente organizar e ter uma linguagem comum que lá no município, no estado e aqui no governo federal a gente, né, ali acorde sobre o que está falando, mas a discussão de orçamento ela é uma discussão muito mais de que tipo de sociedade a gente quer viver do que efetivamente de classificador ali contábil, o orçamento não é uma peça contábil, se dia falar isso pra vocês não acreditem, está bom? O orçamento ele é também instrumento contábil, mas a função primordial dele é expressar, traduzir projeto de sociedade. Então quando a gente está falando das questões de gênero de raça, a gente está falando de economia do cuidado, a gente tem agora né uma secretaria lá no Ministério do Desenvolvimento e Assistência Social para pensar o cuidado, o que é algo muito importante e muito inovador, tem uma colega aqui da Consultoria Legislativa que ela estudou a política nacional de cuidado no Uruguai, a Simone, então a gente tem experiências também aqui nos nossos vizinhos para aprender, para construir uma atenção a esse tema. A gente precisa falar sobre o estado de bemestar social, como o Rose comentou, ele começou a ser construído lá em oitenta e oito, ele ainda é processo em construção, então a gente tem o SUS, a gente tem o Fundeb na educação, a gente tem o SUS na assistência social, mas a gente precisa ainda de muito mais, né. Quando a gente está falando de orçamento, a gente tem esse lado da despesa, que eu acabei de comentar, mas também a gente tem o lado dos tributos, né, e aí Rose comentou, esperamos, torcemos, para que tenhamos uma reforma tributária justa, progressista e inclusiva, e aí o papel do Parlamento é muito importante, e o Parlamento com todos os seus problemas, ele é dos poderes mais abertos, mais permeáveis à participação da sociedade. E aí eu acho que a sociedade civil, os movimentos têm que utilizar, têm que pressionar, têm que vir aqui pra Brasília gente pra poder cobrar dos parlamentares de todos eles que a gente tem uma reforma tributária justa, né, acho que esse é principal ponto, porque hoje, fala repetindo né só estou citando a Rose aqui viu quem dá aula pra quem né são as mulheres negras que são as mais tributadas porque a gente tem uma estrutura que ela é fortemente carregada nos tributos indiretos e o consumo ele é muito forte nisso daí, está bom? Então as mulheres né, e as mulheres negras, elas são duplamente penalizadas, elas são as mais tributadas, e quando a gente tem processo de enxugamento do estado, de redução do gasto público, são elas também que deixam de ter a oferta de políticas públicas. Acho que não tem nada mais injusto do que isso, né? Bom, acho que aqui eu já falei pouco sobre isso, eu acho que é importante também reforçar a questão da linguagem, então não pensem que a linguagem orçamentária ela é tão hermética por acidente. Não, é método, entendeu? É pra que as pessoas não se apropriem disso e que a gente consiga, né manter esse grande essa grande mentira de que o orçamento é uma peça técnica, não é, não a gente precisa também encontrar formas de traduzir, de tornar o orçamento mais inteligível pra que todos possam discutilo e entender pra onde que o dinheiro está indo, está bom? Bom, falar pouco agora né sobre a nós como é que está organizado a nossa estrutura de planejamento e orçamento. A gente tem a constituição de oitenta e oito como grande marco, e lá são previstos três grandes instrumentos. E por que que é importante compreender esses três instrumentos e a lógica deles? Porque essa estrutura se repete nos estados e nos municípios, né, então a gente pode ter diferentes níveis de competências, porque os municípios têm as suas, os estados e a União tem outras, mas essa estrutura aqui ela é permanente e perpassa os três entes tá. O primeiro deles que é o plano plurianual que vai ser o objeto né do curso de vocês que a Professora Rita vai conduzir, ele tem caráter de planejamento de médio prazo. Então a gente está olhando ali para horizonte de quatro anos, e a gente vai expressar diretrizes, objetivos e metas da administração pública, aqui eu vou falar do caso federal, que é onde eu trabalho, mas também que se repete pra estados e municípios. No âmbito federal, a gente tem o planejamento organizado por programas. Em geral, é assim que estados e municípios também organizam os seus planos. Por quê? Porque foi uma metodologia, né, desenvolvida lá nos anos sessenta pelas Nações Unidas e que foi disseminada para vários países dentre os quais o Brasil e você tenta né conectar por meio do programa o planejamento com o orçamento. O programa seria esse módulo integrador entre as duas peças. A gente está em ano de elaboração do PPA, então ele tem duração de quatro anos, está vigindo o PPA dois mil e vinte, dois mil e vinte e três, e a gente já está elaborando, né, como a secretária Leani falou, o PPA vinte e quatro a vinte e sete. E a gente representa União e os vinte e sete estados. Então União e os estados eles têm o mesmo calendário de duração do PPA, esses quatro anos. Os municípios eles têm calendário diferente por quê? Porque as eleições municipais elas são descasadas dessas outras eleições, então o seu os municípios já elaboraram os seus PPAs, né, e agora chegou a hora da união e dos estados. Depois, a gente tem a Lei de Diretrizes Orçamentárias, que é a LDO. Qual que foi o pensamento do constituinte quando ele propôs uma LDO? Ele ia olhar o plano, então identificar daquilo que estava previsto pra quatro anos, o que que eu vou fazer neste ano. Então ele traria as prioridades e metas para aquele ano. Esse gente, foi o desenho da LDO. Isso acontece na prática? Raramente. Por quê? Porque aqui no nível federal, quando a gente teve a edição da LRF, ela trouxe novas atribuições para a LDO, e a LDO federal acabou se transformando muito mais num instrumento de disciplinar a responsabilidade fiscal, então assim de você estipular a meta de resultado primário, do que efetivamente né, nesse meio de conectar os quatro anos do PPA com as prioridades anuais da LOA, tá? Então a LDO federal ela perdeu muito desse caráter mais de definição de prioridades e metas, está bom? E por fim, a gente tem a lei orçamentária anual, que é a LOA, que é onde a gente vai ter ali a estimativa da receita e a fixação da despesa. Então a gente tem essas três, esses três instrumentos, São três leis ordinárias. Aqui no federal, elas são leis que são discutidas na Comissão Mista de Planos e Orçamentos, na CMO, e depois tem deliberação no Plenário do Congresso Nacional. A LOA e a LDO são leis anuais e o PPA é uma lei quadrienal. Então ciclo de PPA a gente vai ter quatro LDOs e quatro LOA's. Elas têm prazos também fixados na constituição. A LOA tem que ser encaminhada até trinta e de agosto de cada ano, a LDO até quinze de abril, e o PPA naqueles anos em que tivermos o plano também até trinta e de agosto. Então assim, a gente tem aqui né arcabouço pensado, desenhado para integrar planejamento e orçamento. O conteúdo dessas leis ainda não foi disciplinado, tá, então assim a constituição ela previu lá no artigo meia cinco uma lei complementar que ela iria estabelecer qual é o conteúdo de cada uma dessas leis. Como essa lei complementar ainda não foi aprovado, a gente tem por lado, né, campo aí aberto para experimentar, né, e propor inovações. E por outro lado, a gente também tem campo aberto para descontinuidade. Então quando a gente vai estudar aqui o PPA Federal, a gente foi tendo aí uns movimentos de alterações, de modificações que muitas vezes dificultam uma análise de mais longo prazo, está bom? Então rapidamente esses são os nossos instrumentos. Vamos falar agora pouco sobre a questão de gênero e raça no PPA, né. O PPA ele é essa tradução, né, daquilo que são as prioridades do governante para o seu mandato. Ponto importante né, o PPA ele tem duração de quatro anos, mas ele não coincide com o mandato, seja do presidente, do governador ou do prefeito. Então hoje o atual presidente ele tem que cumprir PPA que foi elaborado pelo governo passado. E00 plano que está sendo elaborado agora vai ter vigência até dois mil e vinte e sete, ou seja, podemos ter em dois mil e vinte e sete outro governante já com o PPA pronto, certo? Então olha só, no PPA ele está organizado por programas, então qual que seria, né, uma primeira forma da gente ter a temática de gênero e raça refletida no PPA, ter programa específico. Esse caminho já foi adotado aqui pelo governo federal e por vários outros estados e municípios. E assim, é o caminho mais fácil, não necessariamente aquele em que a gente consegue implementar a transversalidade e dar todas as respostas. Mas assim, é melhor ter programa específico do que não ter nenhum, né. Então a gente tem que conhecer também a realidade do nosso município, do nosso estado, e ver aonde que a gente consegue avançar naquele momento. Então assim, em geral, vou só avançar aqui depois eu volto, eu fiz levantamento aqui pela e sete estados a gente tinha em torno ali de dez, do vinte e três onze programas específicos de políticas públicas para as mulheres. Então, pouquinho mais ali do que trinta por cento, o que é muito pouco, porque esse caminho aqui de ter programa específico é o mais fácil, porque ninguém, nenhuma mulher, independente da posição partidária delas, é contra a violência contra a mulher. Ninguém vem a público dizer que é a favor de violência contra a mulher. Então o caminho mais fácil, inclusive pra dar uma resposta, é criar programa específico de combate à violência contra a mulher, tá? Então, os estados, né, uma grande uma a gente não chegou nem na maioria né, e no máximo onze ali com esses programas específicos, mas vários outros né, e aí quase a maioria, abordando o tema da violência contra a mulher numa ação específica, numa iniciativa, numa meta, né então assim, qual é o tema que quando a gente está falando né, de temática para a mulher salta? É o tema da violência. E acho que grande desafio também para este PPA nos estados e aqui a e na União é a gente ampliar essa discussão, não que violência não seja importante a gente tem que continuar, ontem foi editado também o decreto Mulher Viver Sem Violência, que é uma tentativa de dar uma resposta mais integrada a esse tema, ele é tema central, é urgente, mas a gente não pode ficar só nele, né a gente não pode achar que porque a gente está no PPA ou na lei orçamentária. Aí depois, a gente tem a questão também da saúde da mulher, e aí é ponto importante também que aqui muitas vezes não é a saúde da mulher mas é a saúde da criança, então é a mulher estar bem para que ela possa, né, reproduzir. Então a gente precisa qualificar também esse debate aqui sobre saúde da mulher, e mostrar que é muito mais amplo do que isso, e aí a gente tem que fazer o recorte racial, porque a gente sabe que tem diferença de tratamento no SUS entre mulheres brancas e mulheres negras, então tem que pautar também essa questão da mas na hora de implementar, a gente sabe já já tem pesquisas da Fiocruz, do Ministério da Saúde mostrando que essa implementação é desigual. Então como o Rita falou, como a secretária Eliane falou, a gente precisa pensar gênero e raça não apenas na elaboração dos instrumentos, mas na implementação deles também, tá, porque a gente pode ter desenho lindo, mas quando vai lá na ponta implementar, a gente reproduz desigualdades, tá? Aí a gente tem tema de participação e autonomia e empoderamento também, mas né com menor recorrência. Bom, então acho que assim, o primeiro desafio é a gente garantir no PPA Federal, esse daí eu já estou mais tranquila que a secretária já falou que já está incluído, mas garantir nos PPAs estaduais que o tema entre na agenda dos governos, né então acho que é esse desafio é central. Então, mas vamos pensar, o governo do estado X mandou PPA sem nenhum programa específico pra mulher. O Legislativo pode incluir, né, aqui no PPA passado, a gente fez a inclusão de programa específico pras populações indígenas, então assim, o Legislativo pode propor a inclusão de programas. O Legislativo não é obrigado a aprovar o PPA na forma encaminhada pelo Executivo, ele tem legitimidade para incluir e propor temas novos, está bom? Então, mas vamos lá, não consegui incluir programa, vamos incluir uma meta, vamos incluir indicador, vamos fazer aquilo que é possível fazer. Então esse é primeiro ponto. Além disso, acho que outro ponto muito importante da gente trabalhar nos PPAs é a gente conseguir central também que a gente consiga quebrar esses dados. Então a gente tem lá o Ministério da Educação Bolsa permanência, que são pros alunos carentes, quilombolas e indígenas. Vamos ver quem quem que está conseguindo acessar esses programas, porque a gente sabe que muitas vezes embora os programas sejam universais, a população negra tem mais dificuldade de acesso. Então a gente não pode, né, se esconder atrás do manto da universalidade pra não fazer essa discussão no SUS, na educação, no Bolsa Família, então assim, as mulheres negras estão conseguindo acessar essas políticas públicas? E aí se a gente tiver esses indicadores, a gente vai conseguir ter esses dados. Então olhar também o todos os PPAs têm lá programa de saúde, Vamos quebrar, gente, né, mortalidade infantil, indicador clássico de saúde. Vamos separar a mortalidade infantil de pessoas brancas e de pessoas negras, a gente pode fazer isso, programa nos estados né, que tem as polícias, vamos separar ali então taxa de homicídio, população negra e população branca, aí a gente vai ter o choque dos dados Roseli nos mostrou antes, está bom? Bom, então a gente está lá na fase de elaboração, tentamos todas essas estratégias, não deu certo. Vamos pra implementação, né então a gente vai ali naquela corrida de obstáculos sempre tentando né pautar o assunto e insistindo e não esquecendo de fazer a separação não apenas de gênero mas de gênero e raça. Aqui, a questão da avaliação também, então acho que a secretária Lêani falou, a gente tem lá no Ministério do Planejamento agora uma secretaria específica pra avaliação de políticas públicas, e vamos incluir, né, a gente tem dois guias no no aqui no Executivo federal orientando a avaliação de políticas e programas, o guia de avaliação exante e o guia de avaliação expost. Vamos colocar ali gênero e raça como critério, né, TCU já tem feito isso em algumas avaliações, vamos pressionar a CGU para que ela faça também, vamos fazer uma atualização dos guias, colocando esses critérios também, então assim, quando você vai fazer uma avaliação exante, foram observados lá os critérios de gênero e raça? Porque isso tem caráter também indutor muito grande, né, o governo federal precisa recuperar esse seu caráter de coordenador e indutor de políticas públicas, e ao mesmo tempo se abrir pra inovação que vem de estados e municípios. A gente não pode querer impor uma agenda aqui de cima pra baixo, mas a gente também precisa né aprender com o que foi feito aí nos últimos anos nesses outros entes tá? Aqui duas experiências federais, uma positiva e uma nem tanto, então a gente teve nos PPAs dois mil e doze, dois mil e quinze, dois mil e dezesseis, dois mil e dezenove, as experiências do Fórum Interconselhos, que era você mobilizar os conselhos de políticas públicas pra poder fazer essa discussão, as agendas transversais que Rose já trouxe, então vamos discutir criança e adolescente, gênero, raça, meio ambiente, população quilombola, articulando os ministérios. E dois mil e vinte, vinte e três foi a primeira vez que no nível federal nós não tivemos nenhum programa específico pras mulheres, nem aquele programa clássico de combate à violência aqui no governo federal a gente não tem no PPA atual, a gente tem programa genérico que é o programa da mulher, da família e dos direitos humanos. Está bom. Bom, então esse aqui eu já passei, que é esse estudo sobre né, como é que os PPAs estaduais trataram, isso aqui inclusive né a gente precisa dobrar essas metas aqui né? A gente precisa né de preferência no mínimo, ter esses programas específicos, ampliar esses temas aqui e qualificar essa discussão. Bom, e aqui eu trouxe exemplo gente, de município pequenininho, assim, prefeitura municipal de Surubim. E eles têm aqui olha, programa no PPA deles de fomento à política de gênero. Então assim, não é porque o meu município é pequeno, que meu estado é pequeno, eu não posso implementar, né, então assim, não é algo que você precisa, né, de uma equipe gigantesca, de uma burocracia, né, grande pra poder conseguir ter programa específico que lide aqui com as questões de gênero e também com as questões de raça. Conversava aqui com Roseli mais cedo, que a minha impressão é que o tema de gênero ele está muito mais pacificado, mas a gente precisa insistir pra que precisa ser considerado, porque senão a gente vai continuar reproduzindo as desigualdades. Não basta incluir mulheres, a gente tem que incluir as mulheres negras, as mulheres com deficiência, as mulheres trans, trans, as mulheres indígenas, então a gente precisa avançar também e qualificar esse debate sobre gênero. Bom, vou falar agora também o que que a gente pode fazer em relação à LDO. Ai gente LDO é uma lei que não é importante, que não serve pra nada, é a gente presta muito pouca atenção na LDO e nas potencialidades que elas nos traz. Se hoje a gente tem ali orçamento mulher com uma marcação do que é que está sendo gasto com esse público foi porque a gente incluiu na LDO e a gente eu falo é legislativo, foi a bancada feminina, foi a Secretaria da Mulher auxiliando nesse processo, porque se dependesse do Executivo gente não ia ter, tanto que eles vetaram sistematicamente, e aí as mulheres foram acumulando forças pra conseguir derrubar o veto. E aí depois que elas derrubaram o veto, agora já vem do Executivo, então assim, dava pra fazer, não dava, né, por que que não foi feito? Porque a gente vai ver como o Rose mostrou, quem são as pessoas que estão elaborando discutindo e decidindo sobre orçamento, os homens brancos, tá? Então assim, por que que a gente não tem também o mesmo recorte pra raça? Porque as pessoas que estão elaborando e discutindo orçamento são brancas, até com algumas mulheres né, como eu como Rita, tá, estamos ali, né, participando do debate, mas ainda somos o quê? Mulheres brancas, né, então a gente precisa pensar sobre essas coisas. Então o que que pode ser feito na LDO? Primeira coisa, todas as LDOs trazem metas e prioridades. Então a gente pode colocar ali a meta, o único consenso é sobre violência contra a mulher? Ok gente, é problema sério, legítimo, vamos colocar ali como uma prioridade, vamos colocar em todos os PPAs estaduais o combate ao feminicídio como uma prioridade, está bom? Outra coisa, a gente tem também nos PPA, olha nos PPAs não, nas LDOs, capítulos falando sobre transparência, participação, disponibilização de dados, marcações orçamentárias, esse é ponto importante né, a gente tem feito essa discussão com a Secretaria de Orçamento de como assim, qual a metodologia pra que a gente consiga etiquetar o gasto público e efetivamente aferir o quanto está sendo destinado para as políticas públicas, para as mulheres, e de preferência com esse recorte de raça. Se é LDO que traz as regras de elaboração e de de execução do orçamento, é lá que a gente tem que incidir para criar essas regras. E aí novamente o Parlamento tem papel ativo, todas as LDOs são aprovadas pelos parlamentos. Não veio do Executivo? Vamos incluir, entendeu? As parlamentares principalmente, né que são mais sensíveis a essa temática mas também os homens podem propor emendas né, emendas incluindo artigos na LDO para tratar desse tema, que foi exatamente o que foi feito aqui na lei de diretrizes orçamentárias para dois mil e vinte e três no âmbito do Poder Executivo federal. É a previsão de que até trinta e de março de cada exercício seja publicado o orçamento mulher. Então a gente já teve inclusive a publicação do orçamento mulher dois mil e vinte e dois. E a experiência deu tão certo que o que foi colocado na LDO também de dois mil e vinte e três pela primeira vez? A mesma previsão pra agenda da primeira infância. Então assim, aqueles temas que são importantes e que a gente precisa ter esse recorte, ter esse olhar, olha aqui, instrumento pra gente avançar. O risco é a gente estar aqui com uns oito relatórios daqui a pouco, vamos pensar né população quilombola, indígena, trans, meio ambiente, talvez precisemos repensar né artigo mais robusto que dê conta de integrar todos esses públicos, mas enquanto isso gente, vamos vamos crescendo a listinha ali olha, está no S, se chegar no Z a gente começa com a A, não tem problema, vamos né, vamos continuar. Bom, então aqui na LDO eu acho que esses são seriam as minhas duas principais sugestões, trabalhar no campo das prioridades e metas e trabalhar na perspectiva de incluir esses relatórios específicos, né, e chegamos na LOA, por quê? A LOA vai refletir aquela construção que a gente começou lá no PPA. Se a gente teve programa específico, se a gente teve uma meta específica, a gente vai chegando aqui e a gente vai dando materialidade ao nosso planejamento. É uma lei anual, é uma lei que estima receita e fixa despesa, e novamente discutida em todas as casas legislativas, né. De acordo com algumas regras próprias de cada ente, os parlamentares podem remanejar recursos, eles podem decidir por exemplo que eu vou gastar mais com violência contra a mulher e menos com a construção do submarino. Então isso também é possível de ser feito, é uma discussão que cabe ao Parlamento. Bom, a gente tem então na LOA a tradução de quais são as reais prioridades, porque não adianta também eu ter ali PPA que diga que é prioridade, mas quando eu chego aqui tem cem mil reais, então isso também é importante, a gente ver o que é importante por aqui, entendeu? O discurso pode ser lindo, porque a gente pode ter ali monte de quadrinho bacana, foto bonita, mas é aqui que a gente consegue ver realmente pra onde que o governo qualquer governo está se mobilizando, está bom? A gente tem aqui no âmbito federal que também se repete em alguns estados e municípios ações genéricas, então assim a gente tem uma tensão permanente entre o Parlamento e o Executivo. O Executivo quer o quê? Grande guardachuva, Por quê? No esse grande guardachuva eu decido aonde eu vou gastar. Se eu vou especificando, e não deu muito certo ali uma área, eu vou precisar fazer o quê? Alterar a lei, e eu não quero alterar a lei. Então assim, a gente encontrar esse equilíbrio também entre a flexibilidade que o gestor precisa ter pra que as políticas andem, né, e a transparência que a sociedade exige, né, então qual que é o caminho do meio, né, como é que a gente vai conseguir enxergar no orçamento e os grupos, e ao mesmo tempo preservar essa flexibilidade. Então, né, a gente tem grande desafio que é a implementação da transversalidade, transversalidade não tem nada de novo já vem sendo falado aí há pelo menos vinte anos, mas vamos combinar que ali na prática está difícil né? Então a gente tem uma oportunidade também nesse momento a abertura que a secretária colocou agora a renovação nas casas legislativas pra que a gente avance, e aí assim, vamos avançar no que é possível, né, não conseguimos avançar no ideal, no que a gente gostaria, mas vamos ali de pouquinho em pouquinho a gente vai acumulando forças e chegando lá. A gente já tem várias experiências, né, tanto nos entes subnacionais, então pode a gente pode falar da experiência de Recife, a gente pode falar também de do trabalho que a Tide fez lá com a prefeitura de São Paulo, a gente tem casos positivos e para inspirar de como implementar essa metodologia do orçamento sensível a gênero. E aí, falando sobre essa questão da transversalidade, o desafio é assim, é a gente não apenas monitorar as ações específicas, então ok, né, a ação ali de saúde materna, a gente não tem dúvida, né, de que as mulheres são as principais beneficiárias. Mas e as outras? Como é que a gente faz pra poder monitorar as nossas políticas universais? Não é que as políticas não devam ser universais elas têm o SUS tem que ser universal, mas a gente não pode usar isso como desculpa pra não tratar as pessoas da forma como elas precisam ser tratadas, que é de maneira diferente, não somos iguais, como o Rose colocou a o manto de somos todos iguais é uma mentira, não somos, temos necessidades distintas, histórias distintas, se continuarmos falando que somos todas iguais, vamos continuar né perpetuando essas desigualdades, porque é muito cômodo né pra gente falar não somos todas iguais, não. Só fala que somos todas iguais gente quem está numa posição de poder, quem não está numa posição de poder sabe que não somos todas iguais, está bom? E aí esse desafio dessa etiquetagem dos gastos, a gente tem uma questão prática realmente de, como é que a gente evita dupla contagem, então assim, a gente tem o gasto ali com saúde materna, ele vai contar no gasto com saúde, e vai contar no gasto da mulher, mas é o mesmo gasto, entendeu? Então a gente tem que pensar, né, formas, metodologias, é grande desafio, mas elas existem. O material produzido pelo seminário também já aponta aí vários caminhos. Aqui os links né, das duas edições do orçamento mulher, o a segunda versão já incorporou uma série de sugestões feitas pela bancada feminina, a Secretaria da Mulher publicou uma nota né questionando porque a gente vai olhar aqui gente é quase trezentos bilhões de gastos, entendeu? Então assim, a Secretaria da Mulher já fez algumas sugestões, então essa segunda versão já incorporou, mas a gente pode melhorar ainda mais, e aí a participação de todo mundo, esse curso é fundamental. Também queria destacar que Rose falou sobre o pioneirismo do Cefemia com a equipe do Siga Brasil lá do Senado de mapear esse orçamento mulher, mas essa experiência foi felizmente retomada também ali no ano passado. Então se a gente entrar no Siga Brasil, que fica lá na página do Senado, a gente consegue acompanhar como é que está sendo a evolução deste orçamento mulher. Então a gente já tem ali o histórico de dois mil e vinte e vinte e dois e agora vinte e três, como que essas ações estão se comportando aí ao longo do tempo, é uma retomada desse processo de transparência de acompanhamento, está bom? Então lá no site do Senado a gente só, eu já estou acabando tá? A Rose já falou bastante sobre isso, então eu vou passar mais rapidinho, mas são umas perguntas chaves né, Quem elabore e quem implementa esses orçamentos, quem ocupa os espaços de poder e também quem está pautando o campo. Então assim, quando a gente tem grupo lá na FGV de São Paulo discutindo tributação em gênero, é fundamental, porque senão essa discussão vai estar restrita aos tributaristas, homens brancos e né outras cositas más. Bom, gráfico que Rose já trouxe mas que é importante a gente sempre relembrar porque inclusive essa separação aqui que a gente tem né, da mão esquerda com aquelas áreas mais vistas como o do cuidado, como o social, a gente reproduz aqui no Parlamento. Então onde que as mulheres estão? As mulheres estão na comissão de seguridade social, estão na comissão de educação, cadê as mulheres na CMO, na CFT, entendeu? A gente precisa, né, enxergar e mostrar isso daqui pra mudar. Então assim olha, se eu tivesse que dar uma sugestão pras novas parlamentares, destaquem assessor para entender, assessora de preferência pra entender tudo de orçamento público é ali que é a discussão central, entendeu? O poder está concentrado onde a gente tem o dinheiro gente, então assim olha, vamos né, nos aprofundar em no regimento, no regimento da CMO, entendeu? A gente já teve algumas figuras aqui na câmara que foram muito poderosas por quê? Porque conheci o regimento de frente pra trás de trás pra frente, entendeu? Então assim, esse conhecimento de orçamento, de regimento, que vai permitir também a negociação, a política é negociação ninguém vai impor vontade de ninguém, mas você vai negociando e vai avançando. Bom, também queria chamar atenção aqui por trabalho que foi feito por grupo de mulheres do Elas, elas fizeram trabalho aí de formiguinha, estão acompanhando o diário oficial todos os dias pra poder ver as mulheres que estão sendo nomeadas, né, e aí, onde que a gente chega? A gente chega no telhado de vidro, né, as mulheres vão, vão bem ali até cargo de DAS três, quatro, depois disso vai lá embaixo. Por que será? Né, então a gente precisa questionar isso e se colocar. Estava conversando com a colega aqui de NAP, ela estava contando que quando altos executivos, as mulheres se não derem tique ali em todos os itens elas não se candidatam às vagas. Os homens deu ali sessenta por cento? Vai que né? Então acho que a gente precisa ser mais cara de pau, entendeu? A gente precisa né ninguém vai sair de cena, entendeu? Se a gente não ocupar e der umas cotoveladas e pedir né, com educação, ninguém precisa também reproduzir né, assédio, grosseria, nada disso, mas olha, dá licença, não vai acontecer gente, a gente precisa se colocar, está bom? Então esse estudo está disponível no Twitter, no Instagram do Elas também, e aí comprova Aqui falando pouco sobre essa questão da participação feminina, a gente avança, mas é muito lento, a gente precisa dar empurrão nesse processo. Voltei sem querer. Bom, nossos desafios, colocar em prática a transversalidade, enfrentar a fragilidade transversalidade, enfrentar a fragilidade institucional, então assim não é que você vai ter uma assessora pra cuidar de gênero e raça, ela vai cuidar de todas as outras coisas, mais gênero e raça. E muitas vezes é o bloco do eu sozinho, é ela com ela mesmo. Então a gente tem que buscar né, aliadas, se unir, a acompanhar as experiências dos outros entes, dos outros municípios, do Poder Executivo federal e adaptar à nossa realidade pra conseguir né, fazer esse tema permanecer na agenda. Bom a gente tem também né, vínculo frágil entre planos e orçamentos, no caso de prefeituras, especialmente prefeituras pequenas, a gente sabe que muitas vezes é contador da prefeitura que faz o PPA e depois faz o orçamento, então a gente né, vamos, não deu, a prefeitura tem essa realidade, ok, vamos pelo legislativo, né, vamos ali com as vereadoras, vamos ver que que a gente consegue construir, está bom? A gente tem também uma baixa capacidade de gasto dessas áreas, então às vezes você consegue ali também né quarenta mil reais e conseguir gastar esse dinheiro. Não é fácil gente, não é fácil. Mas vamos né buscar as informações, vamos utilizar a rede orçamento mulher, de repente tem lá as perguntas olha, estou com recurso aqui, no que que eu posso gastar? A gente vai se ajudando e vai construindo. E também, né, tentar sempre que possível, essa comunicação numa linguagem mais simples, orçamento não precisa ser bicho de sete cabeças, né. Orçamento ele é a tradução daquilo que é prioritário gente, isso é tudo muito simples, está bom. Bom, então pra fechar aqui, quais as sugestões? Identificar as ações orçamentárias que promovam a igualdade de gênero, isso aqui né, Clara já falou antes de mim, ter indicadores específicos pra gênero e raça, estabelecer metas específicos de atendimento da população negra nas políticas universais, a política é universal, mas se a gente não tiver isso daqui, vai continuar sendo a população branca que vai acessar, né, comunicar com simplicidade e clareza o que é feito, trazer essa discussão pra dentro da burocracia, então mais uma vez saudar a Enap por esse curso e por estar sempre pautando esses assuntos, ter as capacitações específicas pra gênero e raça, envolver a sociedade civil nessa discussão e implementar essa metodologia, que não é novo, o Rita acabou de publicar estudo mostrando que se a gente cumprir ali o que o CDE diz gente, a gente já vai dar salto, então ninguém está inventando a roda, não é jabuticaba tá, a gente só está querendo fazer o que já é feito em vários lugares. Algumas referências bem práticas. A Tide publicou no ano passado guia, né, de orçamentos sensíveis a gênero e raça, então ali tem vários passo a passo, muito do que eu falei aqui está no no no texto da TIDE, o Instituto Alziras também fez uma discussão maravilhosa com as prefeituras, as prefeituras participaram, entraram lá, discutiram né, sobre as prefeituras e orçamento público. E a gente tem também pela SECOR, que a Rose é vicepresidente, uma série de podcasts Orçamento Sem Segredo, naquela linha de tentar comunicar. E a Elaine, que já foi citada aqui várias vezes, tem episódio específico pra orçamento sensível a gênero, está bom? Então, gente é isso, obrigado espero não ter passado muito do meu tempo, os meus contatos e o elas no orçamento ali, a gente está principalmente no Twitter e no Instagram. Obrigado.",
      "speaker": {
        "name": "Júlia Rodrigues",
        "position": "Consultora Legislativa da Câmara dos Deputados da Área de Orçamento e Fiscalização Financeira"
      }
    },
    {
      "start_time": 1678362410,
      "duration": 411,
      "transcription": "Começamos o nosso curso em altíssimo nível, não é verdade? Eu pontuei aqui várias coisas aí da fala da Júlia pra falar, pra, enfim, pra pra expressar, mas dado avançado da hora, eu vou deixar uma duas provocações que na verdade é dever de casa e uma provocação. O dever de casa é o seguinte, a gente vai ter acho que duas semanas até engatar as aulas, né, as próximas sete aulas desse curso, e aí o dever de casa é de todo mundo rever essas duas apresentações do Youtube, anotando todas as ideias, porque a gente vai ter que retomar essas ideias, e nesse bojo pensar coisas do seguinte tipo, que está sub subentendido na fala da da da Júlia e da da Rose, que é o seguinte, precisamos de programa pra combater feminicídio. Tragédia, né? Como é que se combate feminicídio? Então pegando a fala da daqui da Júlia, o que que é programa? O programa é objetivo, com o conjunto articulado de ações para atingir esse objetivo, né, para chegarmos lá. Então, primeira coisa é o seguinte, precisamos montar programa no PPA com esse objetivo e este PPA precisa conversar com o orçamento, porque é no orçamento que o PPA se realiza. PPA não é com, não é executado diretamente, né, então essa conversa precisa acontecer de algum modo, usando algum tipo de tecnologia institucional, etiquetagem, enfim, tudo isso pode ser discutido, mas essa conversa entre PPA e orçamento precisa acontecer. Agora, na hora que a gente tiver lá sentado pra elaborar o como é que nós vamos, quais são as ações que nós vamos prever pra combater o feminicídio, esse desafio, por exemplo na esfera federal, não é lá do Ministério da Justiça com o Ministério da Mulher, combater o feminicídio tem que envolver currículo escolar, tem que envolver acesso a atendimento psicossocial, a a uma série de benefícios, a questão da infraestrutura, ou seja, agenda multissetorial. Então dever de casa é que, para fazer bom PPA, nós precisamos ter documento de de referência anterior a ele, que tenha estudado o fenômeno do feminicídio, entendido as suas causas e compreendido então onde é que a gente tem que entrar, com que ações para afetar, programa multissetorial e assim com outros objetivos ligados à questão de gênero e raça, inserção no mercado de trabalho, por exemplo. Hoje a gente tem essa essa bandeira nossa, né, uma meta que a gente quer, o presidente Lula tendo ou falando sobre isso, que é o de equipar a remuneração de homens e mulheres e muito particularmente de mulheres negras que ainda estão mais abaixo ainda na na na escadinha das remunerações, né. Pois bem, na hora que tivermos zerado a diferença nesse mundo que a gente está querendo atingir de zerar essa diferença de remuneração por gênero e raça, estaremos no ponto 0 que ainda é de desigualdade, porque retomando a fala da Júlia, esses essas essa agenda da maternagem, a agenda dos cuidados, é uma agenda que já coloca a mulher numa posição quase que automática de desigualdade em relação ao homem, portanto a igualdade de remuneração não é uma situação de igualdade do do estar no mundo, da igualdade social, a gente precisa pensar nisso, né, Quais são os mecanismos a mais que eu preciso fazer para de fato zerar essa diferença? Então o nosso objetivo de longo prazo nem é Provavelmente até a Leani falou aqui, nesse novo PPA, ele já vem, o PPA federal, gente, diferentemente do dos estados que ainda está está num nível mais estável e dos municípios, PPA federal vai ter que ser todo refeito, né, e aí como o desafio é muito grande, provavelmente, o que vai acontecer é que os programas vão ser feitos por ministério, vem para vai para a ENAP rodar as oficinas por ministérios que a Leiria até falou nisso. O passo seguinte é a gente melhorar isso, e aí fica o desafio para os estados, né. Na hora de elaborar os programas, vamos pensar que o objetivo de programa é alterar indicador, dado da realidade, e pra alterar esse dado de realidade eu vou ter que chamar as equipes de várias secretarias, não de uma só, então cada programa, ele deverá idealmente, ser formulado numa oficina assim com metodologia, mas com representantes de múltiplas áreas do governo, e não apenas daquela área que funcionalmente vai liderar a agenda, então esse esse tipo de cuidado também é bem importante para a gente dar efetividade àquilo que vier a ser decidido para entrar PPA. Bom, e aí a gente vai ter várias outras coisas então para discutir, acho que já foi extremamente fértil essa sessão de hoje, Agradecer muito as nossas queridas palestrantes, deram aulas maravilhosas, e convido a todos para acompanhar essa jornada da rede e orçamento, esse curso de PPA aplicado aos estados, né, PPA sensível ao gênero e raça nos estados é dos cursos, mas viram outros, viram alguns voltados pra dentro do Legislativo porque também na fala da Júlia ficou muito claro, né gente, o Legislativo tem papel absolutamente fundamental em induzir essas mudanças, ele tem a prerrogativa constitucional e precisa ser apropriada dessa prerrogativa, construir capacidade para fazer valer essas mudanças né, então esse olhar para dentro do legislativo também é importante, E adiante a gente vai olhar para os municípios também, daqui a dois, temos problema aí de coordenação entre PPA federal, estadual e municipal, que envolve inclusive a questão do timing, né, adiante a gente também trata disso no curso. Mas enfim, é uma agenda é muito valorosa, é uma agenda importante e estão todos convidados a caminhar conosco aí nessa nesse trajeto, nesse caminho, está bem? E muito obrigado pela atenção de todos hoje. Muito obrigada Maria Rita. Antes de",
      "summary": "Consultora de Orçamento Senado Federal, Professora Doutora: para criar programa combatendo feminicídio no PPA, é necessário estudar fenômeno, articular ações e conversar com orçamento; também precisamos de metas para igualdade salarial de homens e mulheres, principalmente negras, e programas deveriam ser feitos com representantes de múltiplas áreas de governo.",
      "speaker": {
        "name": "Maria Rita Leal",
        "position": "Consultora de Orçamento do Senado Federal, Professora Doutora."
      }
    },
    {
      "start_time": 1678362821,
      "duration": 18,
      "transcription": "Bom dia a todos e a todas pra vamos dar o início a, a esse evento. Eu cumprimento aqui a deputada Reginete Bispo, na mesa, desculpa me confundi aqui nas no papel. Bom e cumprimento também a todas a todos e a todos que estão aqui presente e que nos assistem pelo Youtube. Esse evento aqui é o início vai ser uma aula Magna do curso, e em que a gente estará aqui ouvindo as especialistas em planejamento com inclusão de raça e gênero. A Roseli, nossa colega do Elas no orçamento, movimento no qual também eu participo, e a Julia. Eu estou aqui como presidente da Enap e também como representante da ministra Ester Dueck, do Ministério da Gestão e Inovação nos Serviços Públicos. Bom, essa parceria né, da Enap com a Secretaria da Mulher, ela é muito cara pra nós, e a gente cada vez mais está aprofundando, esse curso ele é fruto dessa parceria, no qual a gente pretende incluir a a questão da igualdade de gênero e raça e das demais diversidades na política pública. Ontem foi o dia internacional das mulheres, a Enap está a semana inteira fazendo vários eventos denominado mês da mulher, é é uma programação muito ampla com a né, nós mulheres somos grupo, mas nós não somos grupo homogêneo, nós também temos a nossa diversidade, e isso tem que ser considerado na política pública. A gente ontem fizemos uma grande reflexão né, foi dia de reflexão pra nós mulheres, de todo o caminho que a gente já alcançou até aqui, todas as nossas conquistas e também de tudo o que a gente ainda tem que conquistar pela frente, vai ser ainda uma luta muito grande, né. Quando pensamos no grupo mulheres Como Todo, a gente conseguiu já muitos avanços. Quando a gente pensa em mulheres negras, também temos avanços mas são muito menores do que o grupo como todo. E quando a gente pensa mulheres indígenas, esses avanços ainda estão incipientes, começando agora com as primeiras, com as pioneiras né, abrindo espaço em todos os campos do saber e abrindo espaço na representação pública. E é isso que a gente tem que aprofundar cada vez mais. Os instrumentos de planejamento público municipais, estaduais e federais, eles são importantíssimos nesse papel de difusão e de inclusão das diversidades, tanto no caso do âmbitos de diversidades. Quando a gente inclui isso na pauta do planejamento e dos instrumentos de planejamento, a gente verdadeiramente inclui a pauta de diversidade no setor público e nas políticas públicas. A Enap então, ela tem esse, ela tem como papel fundamental formação dos servidores públicos, tanto no âmbito federal quanto no âmbito estadual e municipal. E esse tema de igualdade de gênero, igualdade de raça e inclusão de todas as diversidades no serviço público e na política pública é o nosso papel. Nós vamos sobre diretrizes do presidente Lula e orientação expressa da ministra Ester, a partir de agora atuar fortemente para construir nos servidores públicos as competências, as habilidades e as atitudes necessárias para que o tema da adversidade esteja presente no cotidiano da construção das políticas públicas. Bom, muito obrigada, eu desejo uma excelente curso, tenho certeza que essa aula Magna abre esse curso com muita riqueza de informação e vai nos ajudar a construir muita capacidade, muito repertório sobre como incorporar o tema da diversidade, que é tema transversal importantíssimo e muito caro pra todos os brasileiros, de todos os âmbitos, com todas as suas necessidades sejam atendidos pelo setor público. Obrigada. Muito",
      "summary": "Bom dia, iniciamos aula magna sobre planejamento com inclusão de raça e gênero, celebrando avanços e futuras conquistas para mulheres negras e indígenas, promovendo competências para inclusão de diversidade em políticas públicas na Enap, com o objetivo de construir capacidade e repertório sobre diversidade.",
      "speaker": {
        "name": "Iara Cordeiro",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1678362839,
      "duration": 246,
      "transcription": "Está ligado, tá. Bom dia. Obrigada pelo espaço e que alegria imensa estar aqui com vocês, pedir desculpa enfim não foi possível chegar antes porque a gente ainda hoje está nesse período de sessão. E com a responsabilidade que se tem e fiquei muito feliz em já ouvir agora nesse finalzinho e já sabia do tema que era justamente isso trabalhar nessa perspectiva orçamentária, gênero e raça e saber dessa movimentação dessa mobilização e inclusive que o ministério agora a nossa ministra Simone Tebet já se posicionou nesta mesma perspectiva nesse mesmo alinhamento pra nós é de uma grande valorização de quem nós somos né, então dessa construção que é necessária ter investimento, que é precisar que e que precisa olhar com essa responsabilidade devida, porque senão não avança. Eu não vou me prolongar muito, mas eu venho aqui pra fazer essa saudação e dizer que nós temos plena disposição pra fazer esse enfrentamento em conjunto, pra pra pra nos colocar mesmo enquanto parlamentares porque é sim uma responsabilidade desta casa trabalhar de forma responsável este tema, e trabalhar na transversalidade e trabalhar na ampliação e na garantia daquilo que a gente já tem, e fazer isso olhando pra gênero e raça é sim valorizar as mulheres do Brasil, é sim valorizar a construção que tem este que, obrigada, ah sim eu já vou saudar todo mundo com, é que a deputada já chega atravessada né, como chega no final, como chega no final daí já fica até sem graça, eu disse poxa vida queria ter acompanhado desde o início, mas é verdade, aqui Júlia Rodrigues, Roseli Farias e Maria Rita Leal. Leal. Eu quero agradecêlas e em nome de vocês agradeço a toda a organização e a todo mundo que se soma principalmente a vocês que vêm aqui, e que compõem esse espaço importante de debate e de construção de novo momento nesse nosso país, onde essa casa amplia o número de mulheres, onde essa casa amplia o número de mulheres negras, e isso é ganho de uma construção de todos e todas nós. Então contem com a gente, contem com a nossa disposição, contem com a nossa vontade da transformação real desses espaços pra construir na equidade, que é pra mim acho que o tom de absolutamente tudo que a gente tem que ter aqui na equidade, esse enfrentamento sério, responsável e pautando a raça, o gênero, porque só assim a gente vai ampliar possibilidades reais de avanço pensando no desenvolvimento social e econômico do nosso país. Muitíssimo obrigada pelo espaço e mais uma vez ressalto aqui estamos à disposição e com plena vontade de reconstruir esses espaços e construir outros, pra que mais mulheres venham a ter a possibilidade que nós temos de debate, e mais mulheres venham ocupar espaços e que a gente consiga fazer investimento que chegue na ponta, olhando pra base da pirâmide que continua sendo mulheres negras, olhando pra essa desigualdade ontem a gente teve bom momento falando dessa equiparação de salário igual trabalho igual, mas eu acho que não é só por aí, a gente tem que falar do investimento na pra pra que tenham acesso da garantia da permanência. A gente tem uma série de coisas da redução das desigualdades que reduz também as violências, da emancipação como todo, e é pra isso que a gente se coloca à disposição e luta, esse de fato é o motivo pelo que eu me coloco na política porque eu entendo, e sou fruto desse investimento orçamentário onde a política pública chegou, e teve impacto que promoveu a mudança. Então por isso tenho a responsabilidade de fazer isso com outras e outras e outras pra que a gente avance coletivamente. Obrigada pelo espaço e enorme abraço a todos e todas.",
      "summary": "Deputada comprometida com orçamento sensível a gênero e raça, valorizando mulheres brasileiras e enfrentando desigualdades. Promete trabalho sério, responsável e equitativo, visando reduzir violências e promover desenvolvimento social e econômico. Disponível para reconstruir e construir novos espaços, garantindo acesso e permanência de mulheres negras na política. Luta por investimento orçamentário que promova mudança coletiva e impacte vidas.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678363085,
      "duration": 55,
      "transcription": "Bom dia a todos e a todas pra vamos dar o início a, a esse evento. Eu cumprimento aqui a deputada Reginete Bispo, na mesa, desculpa me confundi aqui no no papel. Bom e cumprimento também a todas a todos e a todos que estão aqui presente e que nos assistem pelo Youtube. Esse evento aqui é o início vai ser uma aula Magna do curso, e em que a gente estará aqui ouvindo as especialistas em planejamento com inclusão de raça e gênero. A Roseli, nossa colega do Elas no orçamento, movimento no qual também eu participo, e a Julia. Eu estou aqui como presidente da Enap e também como representante da ministra Ester Dueck, do Ministério da Gestão e Inovação nos Serviços Públicos. Bom, essa parceria né, da Enap com a Secretaria da Mulher, ela é muito cara pra nós, e a gente cada vez mais está aprofundando, esse curso ele é fruto dessa parceria, no qual a gente pretende incluir a a questão da igualdade de gênero e raça e das demais diversidades na política pública. Ontem foi o dia internacional das mulheres, a Enap está a semana inteira fazendo vários eventos denominado mês da mulher, é é uma programação muito ampla com a né, nós mulheres somos grupo, mas nós não somos grupo homogêneo, nós também temos a nossa diversidade, e isso tem que ser considerado na política pública. A gente ontem fizemos uma grande reflexão né, foi dia de reflexão pra nós mulheres, de todo o caminho que a gente já alcançou até aqui, todas as nossas conquistas e também de tudo o que a gente ainda tem que conquistar pela frente, vai ser ainda uma luta muito grande, né. Quando pensamos no grupo mulheres Como Todo, a gente conseguiu já muitos avanços. Quando a gente pensa em mulheres negras, também temos avanços mas são muito menores do que o grupo como todo. E quando a gente pensa mulheres indígenas, esses avanços ainda estão incipientes, começando agora com as primeiras, com as pioneiras né, abrindo espaço em todos os campos do saber e abrindo espaço na representação pública. E é isso que a gente tem que aprofundar cada vez mais. Os instrumentos de planejamento público municipais, estaduais e federais, eles são importantíssimos nesse papel de difusão e de inclusão das diversidades, tanto no caso do âmbitos de diversidades. Quando a gente inclui isso na pauta do planejamento e dos instrumentos de planejamento, a gente verdadeiramente inclui a pauta de diversidade no setor público e nas políticas públicas. A Enap então, ela tem esse, ela tem como papel fundamental formação dos servidores públicos, tanto no âmbito federal quanto no âmbito estadual e municipal. E esse tema de igualdade de gênero, igualdade de raça e inclusão de todas as diversidades no serviço público e na política pública é o nosso papel. Nós vamos sobre diretrizes do presidente Lula e orientação expressa da ministra Ester, a partir de agora atuar fortemente para construir nos servidores públicos as competências, as habilidades e as atitudes necessárias para que o tema da adversidade esteja presente no cotidiano da construção das políticas públicas. Bom, muito obrigada, eu desejo uma excelente curso, tenho certeza que essa aula Magna abre esse curso com muita riqueza de informação e vai nos ajudar a construir muita capacidade, muito repertório sobre como incorporar o tema da diversidade, que é tema transversal importantíssimo e muito caro pra todos os brasileiros, de todos os âmbitos, com todas as suas necessidades sejam atendidos pelo setor público. Obrigada. Muito",
      "summary": "Bom dia; cumprimentos a deputada; evento sobre planejamento inclusivo, considerando gênero e raça; parceria Enap e Secretaria da Mulher para curso priorizando igualdade e diversidade; reflexão sobre conquistas e lutas por igualdade; ênfase em integração de diversidade em políticas públicas e competências de servidores públicos para lidar com adversidade no setor público; desejo de sucesso no curso e construção de capacidades sobre diversidade.",
      "speaker": {
        "name": "Iara Cordeiro",
        "position": "Mestre de Cerimônia"
      }
    }
  ],
  "updated_at": 1709547770
}