{
  "start_time": 1683799723,
  "end_time": 1683813037,
  "status": "Encerrada (Final)",
  "title": "GRUPO DE TRABALHO SOBRE O SISTEMA TRIBUTÁRIO NACIONAL (PEC 45/19)",
  "description": "LETÍCIA DE OLIVEIRA CARDOSO, Coordenadora-Geral de Doenças e Agravos Não-Transmissíveis da SVSA do Ministério da Saúde;\r\n\r\nTHAÍS FAGURY, Presidente da Associação Brasileira de Embalagem de Aço - Abeaço;\r\n\r\nPRICILLA SANTANA, Especialista em Políticas Públicas e Gestão Governamental e Mestra em Direito Tributário;\r\n\r\nJOÃO DORNELLAS, Presidente Executivo da Associação Brasileira da Indústria de Alimentos - ABIA; \r\n\r\nALBERTO MACEDO, Mestre e Doutor em Direito Econômico, Financeiro e Tributário pela USP; \r\n\r\nCAMILLA CAVALCANTI, Diretora da Secretaria Extraordinária da Reforma Tributária do Ministério da Fazenda;\r\n\r\nGUSTAVO MADI, Mestre em Teoria Econômica pela Unicamp;\r\n\r\nCRISTIANO MASCHIO, Especialista em Gestão Empresarial e Gestão de Projetos;\r\n\r\n\n\nRICARDO ROSADA,  Especialista em Desenvolvimento de Negócios e Marketing;\r\n\r\nVANDER MORALES, Presidente da Federação Nacional dos Sindicatos das Empresas de Recursos Humanos, Terceirização e Trabalho Temporário - FENASERHTT;\r\n\r\nGUILHERME NORONHA, Presidente da Associação Brasileira de Telesserviços - ABT;\r\n\r\nRODRIGO SEGURADO, Vice-Presidente da Associação Brasileira de Supermercados - ABRAS; \r\n\r\nBRENO VASCONCELOS,  Advogado tributarista e pesquisador do Insper e do Núcleo de Estudos Fiscais (NEF) da FGV/SP;\r\n\r\n\nCRISTIANE ALKMIN JUNQUEIRA SCHMIDT, Doutora em Economia e Professora da Fundação Getúlio Vargas (IBRE/FGV).\r\n\r\nRequerimento nº 8/23 - Dep. Sidney Leite\r\nRequerimento nº 12/23 - Dep. Ivan Valente\r\nRequerimento nº 29/23 - Dep. Vitor Lippi\r\nRequerimento nº 67/23 - Dep. Mauro Benevides Filho\r\nRequerimento nº 75/23 - Dep. Reginaldo Lopes\r\nRequerimento nº 76/23 - Dep. Reginaldo Lopes\r\nRequerimento nº 78/23 - Dep. Reginaldo Lopes",
  "type": "Audiência Pública e Deliberação",
  "location_name": "Anexo II, Plenário 02",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2269099",
  "speeches": [
    {
      "start_time": 1683799715,
      "duration": 409,
      "transcription": "Então bom dia a todos e todas. Declaro aberta a nossa décima oitava reunião do grupo de trabalho destinado a analisar e debater a PEC quarenta e cinco dois mil e dezenove que altera o sistema tributário nacional e dá outras providências. Encontrase à disposição na página do grupo de trabalho na internet ata da décima sétima reunião realizada no dia dez de maio de dois mil e vinte e três. Fica dispensado a sua leitura nos termos do parágrafo único do artigo quinto do ato da mesa de cento de número cento e vinte e três dois mil e vinte. Não havendo quem queira retificála em votação ata os deputados e deputadas que aprovam permaneçam como se encontra aprovada. Então vamos passar para a nossa audiência pública. Quero aqui convidar nossos Expositores começando pela Letícia de Oliveira Cardoso. Coordenadora geral de doenças e agravos não transmissível da do Ministério da Saúde. Thaís Faguri quero convidála vai participar pelo Zoom. Presidente da Associação Brasileira de Balagem do aço. Priscila Santana também pelo Zoom. Especialista em política pública e gestão governamental e mestre em direito tributário obrigado pela presença. Bom dia. João Dornelas. Vem cá pouco conosco aqui. Presidente executivo da Associação Brasileira da Indústria de Alimentos. Roberto Macedo. Mestre Doutor direito econômico e financeiro tributário pela USP. Tudo bem. Camila Cavalcante, diretora da Secretária Extraordinária da reforma tributária do Ministério da Fazenda. Seja bemvindo. Gustavo Made mestre em, em teoria econômica pela Unicamp. Cristiano Macio, especialista em gestão empresarial e gestão de projetos. Ricardo Rosada, especialista em desenvolvimento de negócios e marketing. Vander Morales, presidente da Federação Nacional do Sindicato das Empresas e de Recursos Humanos, de terceirização e trabalho temporário. Guilherme Noronha, presidente da Associação Brasileira de Tele Serviços. Rodrigo segurado, vicepresidente de ativos setoriais da Associação Brasileira de Supermercados. Breno Vasconcelos, advogado, tributarista e pesquisador do Insper e do Núcleo de Estudos Fiscal. E Cristiano Alckmin Junqueira Smith doutor em economia e professor da Fundação Getúlio Vargas também pelo Obrigada pelo convite. O nome está aqui. Então vamos vamos início. Convida Claudio pra compor conosco aqui também, representando a associação de teleserviços. Tributarista. Vamos iniciar aqui pelo Zoom com a Priscila Santana, especialista em políticas públicas e gestão governamental e também mestre em direito tributário, porque ela avisou que ela tem compromisso. Então com a palavra por dez minutos. Muito obrigada gente, bom dia a todos.",
      "summary": "Início da décima oitava reunião do grupo de trabalho sobre a PEC 45/19, aprovada como está. Convidados para audiência pública, incluindo especialistas em saúde, economia, tributação e representantes de associações e sindicatos. Priscila Santana, especialista em políticas públicas e mestre em direito tributário, começa a falar por 10 minutos.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683800124,
      "duration": 629,
      "transcription": "Na verdade, além desses elementos curriculares, eu hoje também secretaria secretária de fazenda do estado do rio grande do sul, e grande parte da minha fala vai ter posições e reflexões que interessam sobremaneira aos estados brasileiros que são elementos fundamentais dessa reforma. De uma maneira muito objetiva e deixando muito claro, o Rio Grande do Sul já se colocou em outras oportunidades, inclusive perante o nosso relator Agunal, claramente nós somos favoráveis à reforma tributária. A reforma tributária, o nosso sistema tributário ele tem características que todo todos aqui já conhecem muito bem, ele é caro ineficiente, ele é regressivo, cumulativo, se a gente olha dados do banco mundial no do insigence mostra que, a última idade de dois mil e vinte e mostra que nossas empresas levam mais de mil e quinhentas horas só cumprindo obrigações acessórias com o sistema tributário, o fato da gente ter essa organização federativa e ter no ICMS o principal imposto do país com vinte e sete legislações, isso implica curso, implica em deficiência, então assim, para o Rio Grande do Sul, é muito claro, muito evidente, que a reforma tributária é imperativo. Mas a gente tem colocado pouco mais, não é só uma questão de reformar pra simplificar. O elemento complexidade é crucial e drena recursos da nossa economia, mas a reforma tributária não deve se limitar a isso, por isso que no Rio Grande do Sul a gente já tem colocado muito claramente que a reforma ela tem que ser, sim, no sentido de unificação de bases, as bases de ICMS, embora os temas federativos a ela relacionados sejam densos, e desafiadores e precisam ser enfrentados nessa proposta, ainda assim a gente não pode perder essa oportunidade. Nós somos daquele que de que acredita que assim, a reforma tributária está caindo de madura, o país precisa dela, nós temos uma potenciais de crescimento econômico relacionada à adoção da reforma que são inequívocos. Apenas pra gente ficar algum com alguns números, estudo sobretudo de economista que é ligado à secretarias de fazenda do Rio Grande do Sul, e dos mais conservadores, mostro que com a reforma tributária a gente pode ter ganho de até meio por cento do de crescimento do PIB, nos próximos anos a médio e longo prazo. Isso pra gente é meio por cento é muito O Brasil já está há algum tempo numa ciranda de baixo crescimento, de baixo desenvolvimento, a gente precisa, mais do que nunca, e aí eu falo de estado que passou por dificuldades significativas do ponto de vista financeiro, fiscal, que implicou inclusive numa, no ingresso dele no regime de recuperação fiscal, e que fez nos últimos anos reformas bastante significativos, tem que ser forma administrativa, tem que ser forma previdenciária, congelou o salário, do ponto de vista de agenda fiscal, ele implementou simplesmente todos os remédios necessários para adequar. E ainda assim quando a gente olha estruturalmente como é que está a economia do Rio Grande do Sul, a gente enxerga que tenho uma certa fadiga pelo lado fiscal do no ajuste de despesa, a gente precisa, o país carece hoje mais do que nunca de crescimento, de desenvolvimento econômico. E dentre as ferramentas possíveis aquelas que a gente identifica como aceno, aquela que mais agrega valor não só pro estado mas também para o país da reforma tributária. Então é nesse aspecto, nesse sentido que a gente se coloca sim, ao lado daqueles que se solidarizam e que entendem ser necessário a reforma tributária. Alguns pontos, e aí eu me permito quando eu olho a agenda da reforma tributária, eu faço uma pequena divisão, simplesmente sistêmica só pra organizar as ideias. Eu olho a reforma tributária numa na sua dimensão, que eu chamo setorial e que tem mais a ver com os setores econômicos, a que vem e é debate que surgirá claramente de que apesar da da gente tentar está sendo assegurada a neutralidade da carga tributária. Isso não significa que ela é neutra intersetorialmente, e aí pra isso eu queria trazer pra vocês, compartilhar pra vocês uma experiência extremamente exitosa no Rio Grande do Sul, que é modelo que devolve ICMS é modelo de cashback, e uma das formas pelas quais, porque qual é a nossa ideia? Certamente alguns setores vão pagar mais em detrimento de uso. Se você olha do ponto de vista do do contribuinte, você vai ter conjunto de setores que antes gozavam de regimes diferenciados de interpretação, que eventualmente podem não ser compatíveis com esse regime único, com esse nível único. Então uma das formas de mitigar os efeitos é potencialmente regressivos, e tornar mais focada à política pública, pode ser a adoção de sistemas como o cashback. E o meu depoimento aqui nesse sentido é deixar claro que tem como fazer. Se tiver alguma preocupação operacional, alguma dificuldade eu posso dizer com muita segurança. O Rio Grande do Sul mostrou, nos últimos dois anos, que tem como implementar, funciona, é uma é coisa de dois meses atrás, a gente inaugurou na internet, o painel de devolução do ICMS onde cada família pode enxergar quanto que ela recebeu nos últimos, nos últimos meses, a princípio a gente começou com uma devolução, o mecanismo de devolução é trimestral, começamos devolvendo algo como quarenta e dois milhões de de reais de ICMS hoje já estamos na casa de sessenta e seis, no agregado já devolvemos trezentos e cinquenta milhões de reais, e à medida que as pessoas estão acreditando no programa então estão fazendo a adesão ao que a gente chama de tanta fiscal gaúcha, ela vai se estimulando e vai se vai se interessando ainda mais pela pelo mecanismo. Por outro lado do ponto de vista de política pública, a base de dados que a gente teve com o Devolve, tem sido essencial pra gente focar, porque eu consigo ter perfil claramente do nosso em função de gênero, renda, consigo focalizar as nossas outras políticas públicas relacionadas à distribuição e assistência social, então assim, É importante ter claro que a nossa, o IVA ele vai ter no na definição da sua alíquota ponto de debate social, mas que a gente consegue garantir essa progressividade, essa justiça tributária através de como o ICMS que é o que devolve que a gente tem no Rio Grande do Sul. É só segurar pra vocês que funciona, bem como não é excessivamente complexo, tá? Esse é ponto que eu queria deixar claro. Outro ponto setorialmente nós temos esse debate, a gente reconhece certos setores serão mais chamados a contribuir no no novo desenho federativo, e no no novo desenho econômico do país, mas no agregado insisto, será ganho pra todos. E a outra vertente que eu acho que eu gostaria de deixar bem registrado a a vertente federativa, aquela que tem algumas premissas que para os estados e também pro Rio Grande do Sul são importantes, quero a manutenção do bolo distributivo da arrecadação. Hoje você tem uma partição de recursos tributários entre união, estados e município, é importante que haja essa essa preservação, isso certamente será afetado pelo princípio do destino, princípios que AA0 Rio Grande do Sul se alinha e defende, e acha que a regra de transição proposta pela PEC cento e dez ela endereça bem então ela a regra de transição na nossa avaliação precisa ser pouquinho melhor detalhada, melhor trabalhada, mas acho que está bem interessado. Outro ponto que pra gente é fundamental, precisa ser trabalhada no texto, e a questão da governança desse novo atributo, a gente entende sim, que há que se falar em legislação não faz sentido você ter IVA com vinte e sete legislações, não se trata disso, a legislação é única, mas o ETO tem que ter comitê, conselho, lugar adequado, em que autonomia federativa seja preservada, seja de estado, seja de município, onde o debate se vê de maneira tranquila a preservar isso. E por fim, último ponto que preocupa sobremaneira os estados, e tem a ver com segurança jurídica, em relação aos os seus incentivos tributários que foram concedidos ao longo dos últimos anos, não é segredo pra ninguém que a gente vivenciou período de guerra fiscal muito intensa, a lei complementar cento e sessenta convalida isso, e traz período, então até dois mil e trinta e dois esses incentivos permanecerão, a precisa ser capaz de trazer no texto, pelo menos se não o detalhe, mas as premissas de segurança jurídica, sob pena disso se transformar num num pacífico muito grande pra estados e municípios. Eu acho que sumarizei pouco a a fala do Rio Grande do Sul e dos estados. Me perdoe se eu avancei no tempo. Nós que agradecemos",
      "summary": "Rio Grande do Sul favorável a reforma tributária, sistema atual é caro, ineficiente e regressivo. Necessária unificação de bases ICMS, possível crescimento econômico com a reforma. Proposta cashback de ICMS no Rio Grande do Sul como exemplo de mitigação de efeitos regressivos. Priorizar preservação da arrecadação e autonomia federativa nos estados. Segurança jurídica para incentivos tributários concedidos aos estados.",
      "speaker": {
        "name": "PRISCILLA SANTANA",
        "position": "Especialista em Políticas Públicas e Gestão Governamental e Mestra em Direito Tributário"
      }
    },
    {
      "start_time": 1683800753,
      "duration": 33,
      "transcription": "Quero também registrar a presença do nosso sempre Senador, ministro Hélio Costa. Muito obrigado. Bom dia a todos, todos os presentes, agradeço o convite.",
      "summary": "Deputado agradece convite e saudações, menciona presente de Senador Helio Costa.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683800786,
      "duration": 676,
      "transcription": "Os presentes online também, quero marcar que é muito importante a presença do Ministério da Saúde nessa audiência pública. A gente entende que os, os temas são diversos né a reforma é complexa e está em andamento, e o que a gente né tem interesse específico aqui, de trazer algumas informações e defender a questão do imposto seletivo sobre produtos nocivos à saúde e ao meio ambiente. Eu sou Letícia Cardoso, coordenadora geral da vigilância de doenças e agravos não transmissíveis, da Secretaria de Vigilância em saúde e ambiente, e representa grupo que vem se debruçando sobre a a PEC, tá dentro do Ministério da Saúde. Nesse, isso. Embora as doenças crônicas não transmissíveis, elas sejam silenciosas de duração lenta, e que não tem uma letalidade tão rápida como doenças infecciosas as doenças crônicas hoje no Brasil são a primeira causa de morte prematura no país. Elas englobam as doenças cardiovasculares, neoplasias, diabetes, doenças respiratórias crônicas acometem cinquenta e seis por cento dos homens e quarenta e quatro por cento das mulheres, a gente chama de taxa de mortalidade prematura porque acomete uma população de trinta a sessenta e nove anos que é uma população em idade produtiva, e é completamente evitável ou a maioria delas são por redução de fatores de riscos associados. No Brasil essa taxa de mortalidade prematura vem diminuindo, não necessariamente porque a gente tem diminuído a frequência desses fatores de risco na população, mas especialmente porque a gente tem implementado tecnologias no serviço de saúde que aumentam a sobrevida da população. Aqui pra registrar né, nesse grupo de doenças, a gente está falando de doenças do aparelho circulatório, as neoplasias ou cânceres, estando aí entre sempre as três primeiras causas de morte a partir dos trinta a quarenta e nove anos, elas correspondem a cinquenta por cento dos óbitos no Brasil hoje, que a gente observa já há algum tempo né, desde dois mil e vinte. Quer dizer, já há algum tempo em dois mil e vinte cinquenta e cinco por cento. Os principais fatores de risco pra esse grupo de doenças são o tabagismo, o consumo de bebida alcoólica, uma alimentação inadequada e aí na atividade física. Esse gráfico ele traz uma informação interessante. A gente está falando aqui de indicador que chama Anos de Vida Perdido pela, na população prematuramente então é o quanto alguns fatores de risco que estão presentes na nossa população subtraem anos de vida. O tabagismo é o principal deles porque causa câncer, doença cardiovascular e outras, e as bebidas alcoólicas não só esse grupo de doenças mas também associados à violência, e também há outros transtornos mentais, questões relacionadas à saúde pública né, acidentes de trânsito que a gente tem que prestar atenção. É importante dizer que esses fatores eles lideram né, de dois mil e dez pra dois mil e dezenove a gente vê o tabagismo os riscos dietéticos e o consumo de álcool como os três principais fatores que sumo de álcool como os três principais fatores que subtraem anos de vida da nossa população economicamente ativa. Eu vou falar pouquinho sobre a bebida alcoólica, o álcool né? Eu vou trazer alguns números aqui pra vocês, a uma hora por hora cada do morrem duas pessoas por causas plenamente atribuíveis ao consumo de álcool, treze vírgula cinco por cento das mortes do, na faixa etária de vinte a trinta e nove anos, ou seja uma população jovem é atribuída ao consumo de álcool, vinte mil óbitos causam são totalmente causados por pela bebida alcoólica, e cinco vírgula por cento da carga global de doenças e lesões atribuídas são atribuídas ao álcool. Dados do Brasil né a gente tem uma pesquisa que monitora desde dois mil e seis que é o Vigitel, o consumo de álcool, quarenta e quatro por cento da população adulta tem o hábito de consumir bebida alcoólica sendo que dezoito vírgula três por cento é de forma abusiva. Esse consumo de forma abusiva vem crescendo na população brasileira especialmente entre as mulheres. E os nossos jovens, né, dados da pesquisa de nacional de saúde escolar que investiga adolescentes de treze a dezessete anos em todo o território brasileiro, mostram que sessenta e três por cento dos adolescentes escolares experimentaram bebida alcoólica alguma vez na vida, trinta e seis trinta e cinco por cento tomaram essa bebida alcoólica antes dos treze anos de vida ou seja são crianças experimentando bebida alcoólica, e vinte e sete por cento tinham tomado bebida alcoólica nos trinta dias anteriores à pesquisa. Então essa é é uma é uma situação preocupante pra gente né do consumo desses produtos numa população tão jovem. Alguns dados de custo na saúde eu não vou me externar muito mas, É estudo recentemente realizado compilando o custo direto e indireto devido ao consumo de álcool, entre os anos de dois mil e dez e dois mil e dezoito, chegaram a bilhão de dólares sendo setecentos e trinta e sete milhões com gastos hospitalares, quatrocentos e dezesseis milhões com gastos ambulatoriais, e trezentos e trinta e três milhões com absenteísmo pro trabalho causando custo econômico e social, né muito importante pra nossa população. Algumas experiências, no globo mostram que a tributação específica né sobre a taxação de bebidas alcoólicas impactam no no consumo pela população, Então aqui tem alguns exemplos, eu vou destacar aqui o caso da Rússia que o aumento dos tributos reduziu em quarenta e três por cento do consumo por bebida alcoólica, e vários relatórios de organismos internacionais né, tem mostrado que a tributação específica pra esses produtos, eles podem sim impactar no consumo e na redução de morbimortalidade. Sobre o tabaco a gente já tem aí uma uma história longa no Globo e no Brasil de políticas bemsucedidas e é uma política bem sucedida pra esse produto, pra diminuição desse produto, hoje oito milhões de morte no planeta são devidas ao consumo do do tabaco, dez por cento do total das mortes vão ser dez por cento do total das mortes até dois mil e trinta, se nada for feito pra reduzir esse consumo, e o que é mais impactante é que oitenta por cento dos fumantes no mundo vivem em países de baixa e média renda como o Brasil. Também dados do Viditel né, graças a conjunto de políticas públicas que foram implementadas a partir da Convenção Quadro, que é o primeiro tratado internacional pra redução do tabagismo num planeta, mostram que a gente a partir dessas medidas conseguiu diminuir sim a prevalência de tabagismo no Brasil, o que tem chamado nossa atenção pelo lado da saúde né, é que nos últimos anos de dois mil e vinte pra cá essa redução se estabilizou. Esse é fato que chama a nossa atenção, e ele tem a ver também com, é 000 preço médio que se mantenha, que tem se mantido não tão alto como a gente gostaria. Então a gente tem alguns números também de custos na saúde do Gismo né, totalizando cento e vinte e cinco bilhões por ano, e quando a gente olha pra tributação em cima desse produto, a gente arrecada doze bilhões ou seja do dez por cento do montante que a gente gasta na saúde por conta do tabagismo. Aqui mostrando o que eu mencionei, o gráfico a linha vermelha é a queda do tabagismo, E o azul é AA0 aumento do preço né médio do maço de cigarro então conforme aumenta o preço cai o consumo. Medidas pra redução do consumo de produtos nocivos à saúde né o Ministério da Saúde tem diversas políticas pra promoção de uma vida saudável, pra nossa população, a gente sabe que medidas individuais que aumente a informação da população, a educação pra pra subsidiar as escolhas da população elas são importantes. Entretanto medidas de cunho mais estrutural elas são necessárias, na verdade elas são os maiores determinantes porque as pessoas não escolhem viver mal porque elas querem viver mal, elas não escolhem consumir o pior porque elas querem consumir o pior, elas escolhem por conta de ambiente e de uma necessidade financeira. E esse impacto ele é maior pras populações mais vulneráveis. Então nós defendemos também medidas que falam de regulamentação dos espaços de convívio, escola, trabalho, etcétera. A gente defende a tributação de produtos nocivos à saúde, a promoção de ambientes saudáveis, a gente defende o monitoramento dessas informações pra gente continuar avaliando a efetividade das nossas políticas e de outras agentes externos né que impactam na na saúde das pessoas, e a gente defende sistemas estruturantes saudáveis. E a reforma tributária ela está nesse contexto né, ela pode contribuir pra que a gente diminua o consumo desses produtos e melhore a saúde da nossa população diminuindo custos pro SUS, e não só pro SUS mas pra toda a sociedade brasileira. Ah ficou atravessado, desculpa. Então a gente é só era só pra informar que a gente produziu uma nota técnica, que está em momento de assinatura pelos nossos secretários de atenção primária à saúde de vigilância em saúde e de atenção especializada no Ministério da Saúde. Esse aqui é meu email, caso alguém tenha alguma Dúvida e estou à disposição.",
      "summary": "Coordena-Geral de Doenças Não-Transmissíveis propõe imposto sobre produtos prejudiciais à saúde e meio ambiente para reduzir consumo e morbimortalidade, especificamente devido a doenças crônicas como doenças cardiovasculares, câncer e diabetes. Fatores de risco como tabagismo, álcool, alimentação inadequada e falta de atividade física ainda são prevalentes no Brasil e podem ser combatidos por meio de tributação, ajudando a diminuir custos para o SUS e sociedade brasileira.",
      "speaker": {
        "name": "LETÍCIA DE OLIVEIRA CARDOSO",
        "position": "Coordenadora-Geral de Doenças e Agravos Não-Transmissíveis da SVSA do Ministério da Saúde - Ministério da Saúde"
      }
    },
    {
      "start_time": 1683801462,
      "duration": 19,
      "transcription": "Nós que agradecemos pela contribuição Letícia, muito grato. Vamos passar a palavra pra nossa próxima convidada, Thaís, também pelo Zoom. Bom dia a todos.",
      "summary": "Deputado: Agradecimento pela contribuição de Letícia e passando a palavra para a convidada Thaís via Zoom.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683801481,
      "duration": 569,
      "transcription": "Primeiro agradeço o convite, deixa eu compartilhar aqui a a tela. Bom meu nome é Thais Faguri, eu represento Associação Brasileira de Embalagens de Aço, eu sou Presidente Executiva da associação, E vou falar pouquinho aqui sobre o nosso setor, de latas de aço, e os impactos que a gente enxerga na reforma tributária. Então a ABAÇO ela é uma Associação Brasileira de Embalagens de Aço, é uma entidade sem fins lucrativos que reúne a cadeia de valor do de latas de aço no Brasil, a gente reúne desde o fabricante de matériaprima pra produção de latas, fabricantes de embalagens, Equipamentos, fabricantes de produtos também em vazados em latas de aço. A associação ela foi fundada em dois mil e três com o objetivo principal de promover e valorizar a embalagem de aço no Brasil. Hoje dentro da associação a gente tem vinte empresas associadas, essas empresas associadas representam setenta por cento do mercado. São mais de trinta plantas produtivas, com plantas localizadas em diversas regiões nas diversas regiões do país. Só não temos plantas localizadas na região Norte. Há uma concentração muito grande da produção de latas De aço no sudeste. A gente já tem seis macros segmentos, então desde fabricação de latas Pra tintas, vernizes, massa corrida, segmentos que pro segmento químico, também pro segmento de alimentos. Então aí envolvendo tanto vegetais, tomatados, óleos, molhos, Achocolatados, derivados de leite, bebidas, pessoal de higiene limpeza, cosmético E também as latas decorativas e promocionais. Hoje o nosso setor congrega mais ou menos mil toneladas isso dados ano base de dois mil e vinte e dois, a gente também tem trabalho para execução De logística reversa e reciclagem atrelada à política nacional de resíduos sólidos. A gente tem hoje programa em oito estados e quarenta e oito municípios. Esse programa é programa bastante extenso, E que hoje representa a cadeia de valor para reciclagem de latas de aço. Atrelada ao compromisso que a gente assinou com o Ministério do Meio Ambiente em dois mil e dezoito, a gente foi o primeiro setor Assinar termo de compromisso pra uma única cadeia de material. Esse termo tramitou durante cinco anos No Ministério do Meio Ambiente, e a gente conseguiu assinar termo descolado que deu uma eficiência enorme pro programa, E uma grande capilaridade. No ano passado a gente conseguiu revalorizar pelo programa crolata mais de sessenta e sete mil toneladas de aço Através das parcerias, tanto com cooperativas de catadores, com entre pós parceiros, Com usinas ideúgicas que são recicladores desse material, e obviamente que ainda temos muito a fazer, mas Com certeza a reforma tributária pode contribuir muito com os avanços nesse setor. A revalorização de sessenta e sete mil toneladas desse material representa, obviamente não só, redução de gastos, Com a produção de de novos produtos de novo aço, porque a extração de minério de ferro é o maior impacto relacionado A produção de novo aço, e essas sessenta e sete mil toneladas viram sessenta e sete mil toneladas de novo material. Obviamente que também a gente deixa de emitir uma quantidade considerável de gases de efeito estufa pro meio ambiente com a reciclagem E revalorização do aço pós consumo, especificamente das latas de aço. Falando pouquinho sobre a reforma tributária setor de latas de aço, aqui como fonte o Edson Domingues e a Débora Cardoso, professores da UFMG, a reforma tributária tem uma potencialidade enorme de geração de mais emprego e mais renda. O nosso setor Nos últimos anos, tem sido setor bastante atingido quando a gente vê incentivos específicos algumas cadeias de materiais concorrentes, o que acaba reduzindo enormemente a indústria, é uma indústria que tem valor enorme hoje no mercado, então a simplificação com certeza é de extrema importância pra que a gente consiga É avançar com mais pujança no setor de de latas de aço. Uma outra coisa super importante que a gente entende É que a gente tem déficit comercial, de produtos manufaturados, isso dados divulgados pela CNI com fonte IBGE, de cento e vinte e oito bilhões de dólares no ano de dois mil e vinte e dois, e com a reforma tributária a gente teria aumento Na produção industrial, relacionada e aumento também na geração de empregos. Então a gente teria alguns benefícios obviamente né com a simplificação e com a reforma tributária teríamos aumento de competitividade. Acho que a Priscila bem colocou a gente tem hoje sistema, extremamente caro, ineficiente, cumulativo, Então a gente teria uma redução de cumulatividade de impostos, a gente teria uma desoneração relacionada às importações, aos investimentos, A gente teria uma segurança jurídica maior, e obviamente que isso atinge também quando a gente fala das populações Mais carentes há uma redução tributária, redução da desigualdade social, maior transparência em todo o sistema. Mas a gente tem uma algumas preocupações setoriais relacionadas à reforma, principalmente quando a gente Fala dum possível aumento de carga tributária em em regiões incentivadas, algumas regiões são incentivadas pro varejo quanto pra indústria de transformação, e o resultado disso é que se a gente não tiver uma estudo e uma avaliação muito acurada, A gente pode ter ou repasse ao consumidor final pela indústria de transformação pelo aumento dessa carga Nessas regiões incentivadas, ou mesmo ao fechamento de empresas que estão nessas regiões. Outra coisa que há A que se considerar seria a previsibilidade da desoneração das atividades relacionadas à indústria de reciclagem de embalagens, Há uma previsibilidade em instrumentos econômicos na própria política nacional de resíduos sólidos, mas esses instrumentos não são utilizados. Em relação a essa previsibilidade da desoneração, a gente tem apoio de toda a indústria inclusive aqui da Fecomércio, no estado de São Paulo. A gente enxerga que é uma perspectiva, inclusive já prevista na economia verde, Para que a gente tenha tratamento tributário tanto na indústria da reciclagem da de embalagens que é uma indústria Bitributada hoje, mas também nas cooperativas de catadores, que também de materiais recicláveis que sofrem com essa tributação. Então a gente teria que ter minimamente sistema tributário diferenciado pra indústria de reciclagem que apenas no Brasil é bitributada Em todos os países nenhum país do mundo, a gente vê uma uma bitributação relacionada a material Que já foi tributado na cadeia inicialmente já foi consumido, foi descartado e mesmo com descarte para revalorização, Esse material ele sofre uma nova tributação, então é importante que a gente restabeleça Restabeleça os incentivos fiscais de isenção, principalmente relacionada a PISCOFINS incidentes nesses resíduos Pós consumo desses materiais. Então aqui como setor a gente tem uma preocupação enorme em relação à previsibilidade Da desoneração das atividades relacionadas à indústria da reciclagem, principalmente aí relacionadas à indústria da reciclagem de embalagens. Bom era isso que eu tinha pra compartilhar, muito obrigada, não extrapolei o tempo e agradeço a participação.",
      "summary": "Abeaço representa cadeia de valor latas aço, objetivo promover embalagem aço no Brasil, atua em diversos setores incluindo reciclagem, participa de programa reciclagem latas aço em várias regiões, assinou termo de compromisso com Ministério do Meio Ambiente para reciclagem cadeia de material único. Expectativas com reforma tributária, preocupações com possível aumento carga tributária em regiões incentivadas e redução desigualdade social.",
      "speaker": {
        "name": "THAÍS FAGURY",
        "position": "Presidente da Associação Brasileira de Embalagem de Aço - Abeaço - Associação Brasileira de Embalagem de Aço - Abeaço"
      }
    },
    {
      "start_time": 1683802050,
      "duration": 43,
      "transcription": "Pela participação vamos passar aqui pro nosso próximo convidado João Dornelas. Bom dia a todos. Primeiro lugar agradecer ao deputado Reginaldo Lopes pela pelo convite pra Senador, querido ministro Hélio Costa em número",
      "summary": "Deputado convidou João Dornelas e agradeceu ao Senador e Ministro Hélio Costa.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683802093,
      "duration": 910,
      "transcription": "Eu cumprimento a todos os presentes, a essa, a essa reunião tão importante para o país. A indústria brasileira de alimentos eu vou fazer aqui pequeno rapidamente mostrar alguns números deputados só pra pra gente entender de que que nós estamos falando né? A indústria processa cinquenta e oito por cento do que o campo produz no Brasil, produz duzentos e cinquenta milhões de toneladas de comida Das quais setenta e dois por cento abastece o mercado brasileiro vinte e oito por cento exportamos pra cento e noventa países, que todos os anos voltam a comprar nosso produto isso pra nós já é uma Uma chancela da qualidade daquilo que a gente faz no Brasil, mas o mais interessante é que muita gente não sabe que quase oitenta e nove por cento do que a indústria produz no Brasil é o dia a dia, É o milho, a sardinha, é a carne, é o arroz, é o feijão, isso é a indústria brasileira de alimentos. E onze por cento são os alimentos dietéticos, temperos, Aqueles de consumo ocasional como é o sorvete como é o ovo de páscoa o chocolate né, mas a gente achou muito importante e nós agradecemos muito deputado essa esse convite porque a gente sabe No meio dessa num debate de reforma tributária, tem muita gente que gosta de falar mal da indústria de alimentos né EEA gente Achou importante poder vir aqui defender aquilo que a gente faz e aquilo que a gente faz baseado em ciência, porque, Dentro do do do daquilo que a humanidade conhece dos alimentos, a gente sempre defendeu o que a FAO sempre defendeu também, tempo atrás criouse cunhoso uma expressão, termo né que é o ultraprocessado e a gente sabe que tem grupos de pressão que vem aqui no na na no Parlamento fazer pressão pra esses ultraprocessados paguem mais impostos aqui. Inclusive essa é uma uma classificação que foi criada aqui mesmo no Brasil, na USP por professor da USP, Onde ele classificou os alimentos como naturais, minimamente processados processados e os ultraprocessados, né? Vários estudos inclusive tentando demonstrar que os ultraprocessados são a causa de todos os males da humanidade, né? Inclusive tem estudo que fala que tem cinquenta e tantas mil mortes distribuídas no Brasil por ano estudo que só levou em consideração dados Da Espanha, da França, da Itália e do Estados Unidos não tem dado brasileiro lá, mistura homicídio mistura com acidentes de carro mas a culpa é do do alimento que eles chamam de ultraprocessado. Então a gente traz alguns dados também pra mostrar aqui, e e outra coisa né, eu gostava muito gostei ouvimos aqui a representante Leticia do Ministério da Saúde, A A grande dificuldade é que elas não têm uma causa única que você possa contar faz isso que você resolve fosse assim a OMS estaria soltando rojão, Estaria soltando rojão porque uma vez que você descobre a causa elimina a causa, elimina todos os sintomas né, mas infelizmente não é assim. Doenças crônicas não promissíveis da das quais a obesidade é a mais visível mas ela também causa outras que vêm cardiopatias e diabetes gente sabe disso, elas têm causas multifatoriais segundo a própria OMS né, fator genético, falta de sono, estresse, sedentarismo Né e também uma alimentação desregrada como bem desbalanceada como bem chamou atenção aqui a Letícia. E por outro lado, Deputado, existe o 0 aquilo que a indústria faz né? E o que que a indústria faz no sentido de, Tentar ser parte dessa solução. Há uma década, há uma década já nós assinamos acordo voluntário com o Ministério da Saúde Pra redução de sódio e de açúcar e de gorduras trans nos alimentos industrializados. O resultado não poderia ter sido melhor. Foram cento e quarenta e quatro mil toneladas trezentos e dez trezentos e dez mil toneladas de gordura trans de sorte que quando a Anvisa, regulamentou o uso da gordura trans nós fomos Publicamente apoiadoras dessa determinação da Anvisa de modo que gordura a trânsito não precisaria mais ter no Brasil. Esse é trabalho que a própria OMS falo falo voluntário é porque existe regra não existe a lei pra dizer tem que tem que abaixar tanto tem que diminuir tanto a gente faz porque sabe que o consumo exagerado de açúcar o consumo exagerado de sódio desequilibrado né, e de gorduras tem que ser realmente, né, e de gorduras tem que ser realmente ponto de atenção pra todos os cidadãos do do planeta. Mas não é só isso não é só isso né, a definição da da o próprio OMS é isso aí processar processar o alimento torna o alimento mais seguro e aqui eu trago uns dados Daqui do DF mesmo pra chamar atenção que tem outros problemas também que a gente não pode esquecer, né? Há poucos dias atrás a polícia federal prendeu onze toneladas De queijos aqui vinda pro DF, minimamente processados, minimamente vigilados, diria até minimamente comprometido com a saúde, Feito no quintal de casas sem nenhum sem nenhum controle, e assim quando eu digo sem nenhum controle a mesma pessoa que foi Que teve essa quantidade de queijos apreendidos já tinha sido há três anos atrás outras trinta toneladas então sem nenhum comprometimento com a saúde, A indústria pelo contrário processa porque está comprometido com a saúde do brasileiro. E quando eu digo que, Essa essa esses esses casos devem ser muito preocupantes porque se bem as doenças crônicas Transmissíveis, não transmissíveis perdão elas são preocupantes como o Ministério fez questão de frisar aqui, nós temos as doenças transmissíveis, as doenças transmissíveis por água e por contaminação. Segundo as datas da OMS, seiscentos milhões de pessoa por ano por ano são cometidas. Aquela famosa diarreia por exemplo que a gente não sabe da onde que veio, mil pessoas morrem por ano Dessas próprias dessas doenças. Isso aí acontece com os minimamente processados, com os minimamente vigilados e com os minimamente comprometidos com a saúde pública, né. O termo esse termo ultraprocessado e eu estou trazendo muito isso aqui deputado porque a gente sabe que tem grupos de pressão pedindo Imposto seletivo sobre os ultraprocessados ele é tão vago que ele é contestado no mundo inteiro hoje cada vez mais cada vez mais aqui embaixo tem link inclusive pra quem quiser ver, tem uma coletânea de trabalhos científicos de diversas partes do mundo contestando a classificação nova que foi O trabalho desse professor da USP que criou o termo ultraprocessado, né? Então se quando a gente fala vamos vamos taxar ultraprocessado e a gente pergunta pra quinhentas pessoas, Que que é ultraprocessadas haverá quinhentas definições diferentes. Inclusive o próprio autor da classificação já já mudou algumas vezes a fala dele por exemplo, No nosso guia alimentar fala lá que o ultraprocessado tem cinco ou mais ingredientes, ele já falou olha eu nunca falei que tem que ser cinco ou mais, No no no trabalho inclusive fala que o ultraprocessado é ruim, faz mal pra saúde, né e há pouco tempo nos Estados Unidos numa num debate público sobre alimentos Ele comentou inclusive está gravado né que, não é todo ultraprocessado que é ruim, falase do próprio autor e, A gente trouxe esse tema porque, a ciência dos alimentos e aqui o que eu for trazer de outro doutor da USP o doutor Rodrigo Petruz, fala exatamente o seguinte, o consumidor precisa ser corretamente informado de que a saudabilidade não tem correlação direta ou absoluta com o número de ingredientes, Nem com a intensidade ou com o número de processos ou o fato de que o alimento foi processado em residências ou em uma grande indústria. São termos muito importantes que, Levam a a todos nós vermos que, a classificação nova, além de ser altamente confrontada no mundo inteiro e cada vez mais confrontada, Eu digo a classificação nova porque ela que cunhou esse termo ultraprocessado, tem várias evidências científicas dizendo que ela está ela passa longe infelizmente da ciência e da tecnologia dos alimentos. Como termo é complicado pra explicar o que que é, o que estão fazendo agora ultimamente uma uma narrativa que criou dizer tudo o que é alto em sódio, tudo o que é alto em gordura, tudo o que é alto em em açúcares é ultraprocessado, de maneira que A Anvisa há pouco tempo atrás, nos últimos seis anos a Anvisa trabalhou com os ministérios envolvidos, com a indústria, pra poder criar uma rotulagem de alimentos Né? E a partir de agora, a partir de outubro desse ano, todos os alimentos brasileiros que tenham alto em sódio, alto em açúcar e alto em gordura, Vamos ter uma chamada de atenção, e nós participamos e nós apoiamos porque o nosso interesse é que o consumidor tenha a informação correta Pra ele tomar a decisão de compra baseado no seu estilo de vida e da sua família. Mas dado interessante que a gente quis que nos chama atenção, Esses dados por exemplo o ITAO, o ITAO é Instituto de Tecnologia de Alimentos que é da Secretaria de Agricultura do Estado de São Paulo órgão público, tem nada a ver com a indústria. O ITAO Está analisando vários produtos feitos em casa, ou feitos de forma mais caseira nesse caso ele tomou os pãezinhos das padarias do pão francês, é gostoso que todo mundo gosta de consumir em casa e comparou com os pães da indústria. E qual não foi a surpresa que o pão da indústria tem menos sódio, menos carboidrato, menos calorias, A mesma quantidade de gordura e muito mais fibra. Então a pergunta que a gente faz realmente o que que é ultraprocessada? Por que que tem que pagar mais imposto que o outro, E e falando dos impostos deputado, nos chama atenção o seguinte o Brasil, esse é estudo que a FIPE realizou dos últimos anos em São, A FIPE da da fundação né Getúlio Vargas então ela mostra o seguinte, o alimento brasileiro é dos que mais paga imposto no mundo, vinte e quatro ponto quatro por cento É a taxa total que a gente paga como consumidor pra comprar alimentos no Brasil, vinte e quatro ponto quatro quando você compara isso Com países da OCDE a OCDE paga sete por cento, né? E quem defende a taxação dos alimentos traz alguns exemplos até fala no México Fizeram deu certo, no Chile fizeram deu certo. A gente traz alguns exemplos que são fatos realmente olha, o México, o México só pagava o IVA, bebidas açucaradas no México eu morei no México com oito anos eu sei o que eu estou falando, o México ano toma café da manhã com bebida açucarada com às vezes até com refrigerante Né os néctares, os sucos açucarados são muito presentes na mesa no México. Até dois mil e catorze só pagava o IVA que tinha dezessete por cento subiu pra vinte e oito por cento. Bom em dois mil e catorze a taxa de obesidade na população mexicana era de setenta e dois e meio, em dois mil e vinte é setenta e quatro por cento, Não não resolveu nada daquilo que se propunha, daquilo que prometeram pro governo o que acontecer. O contrário a isso, em dois mil e vinte e dois foi consumido trinta e três por cento de litros de refrigerantes a mais do que em dois mil e catorze, que foi o ano onde se implementou o imposto. E eu estou fazendo bastante, eu estou me atendo bastante ao México aqui porque é dos exemplos que trazem como sendo positivos. O México e o Chile hoje estão nas lideranças da dos países porque o Chile também é utilizado, o Chile também passou em dois mil e catorze a cobrar O famoso sugartechs né o imposto do pecado que chamaram na época, e está em figura entre os países que mais têm obesidade entre a sua população. E o que chama muita atenção, esses são países da OCDE. Olhando o gráfico o país que menor tem obesidade é o Japão, É o Japão. E chama muita atenção, o Japão é o terceiro país do mundo no qual o consumo dos chamados ultraprocessados está presente na dieta. Trinta e oito por cento da dieta do Japão é baseado em naquilo que se chama de alimentos ultraprocessados ele só está atrás dos Estados Unidos e do Canadá, Trinta e oito por cento no Brasil não chega a vinte, no Brasil é dezoito ponto oito por cento. E falando do Brasil e outra vez me atendo às bebidas açucaradas porque chama muita atenção, no Brasil a obesidade cresceu oitenta e nove ponto oito por cento dados do Vigitel do Ministério da Saúde nos últimos de dois mil e seis a dois mil e vinte e últimos quinze anos, oitenta e nove por cento sobre obesidade ao mesmo tempo que com a frequência no consumo de refrigerantes caiu quase cinquenta e cinco por Ou seja, se isso fosse realmente, se fosse uma causa única do problema né que a OMS já fala não é causa única, Tem várias causas como eu já falei mas, se fosse a causa única o problema no Brasil já teria sido resolvido porque sem imposto sem aumento de imposto O Brasil sem aumento de imposto o Brasil já está tomando muito mais bebidas açucaradas do que tomava há quinze anos atrás. Quando eu falo sem aumento de imposto deputado eu chamo atenção porque o México, lembrase que eu falo de sem aumento de imposto deputado eu chamo atenção porque o México, lembrase que eu falei que subiu de dezessete pra vinte e oito por cento, o Brasil já paga trinta e sete por cento. Senhores, o México subiu pra vinte e oito, é o exemplo que trazem. O Brasil já paga trinta e sete por cento. E a Fundação Getúlio Vargas deu a conhecer Há duas semanas atrás uma ampla pesquisa econométrica que fizeram que mostra que idade, renda e falta de exercício físico são os fatores mais ligados à obesidade no Brasil é trabalho de duzentos e onze páginas, vale a pena ler também está a referência todos os nossos trazemos as referências aqui atrás, e pra terminar, deputado, não quero mais tomar seu tempo, a discussão sobre a reforma tributária ela tem que ir muito além do do do impacto que o imposto vai causar pro consumidor. Às vezes não me chama atenção que grupos de pressão que teoricamente Defendem o consumidor, defendem a sociedade eu venho aqui pedir aumento de imposto sabendo que o consumidor vai pagar mais, sabendo que é o consumidor vai pagar mais né? E sabendo que, como diz o ministro Wellington diz que esteve aqui ontem nesse plenário, noventa e quatro milhões de brasileiros estão cadastro único isso não é bonito, estão repetindo palavras do próprio ministro isso não é bonito não é motivo de orgulho pra ninguém. O ideal seria não ter ninguém no cadastro único temos noventa e milhões de brasileiros lá. Além desses noventa e quatro por cento, setenta por cento dos brasileiros que trabalham, têm uma renda de até dois salários mínimos. Então de que que nós estamos falando realmente nós vamos tributar essas pessoas pra que elas consumam mais alimentos. Alimentação é direito constitucional, Constitucional e pra nós deputado o que a gente defende é uma dieta equilibrada cuidar do exercício físico cuidar da do dum bom sono, REDUZIR AS TAXAS DE ESTRESSE ALIMENTARSE EQUILIBRADAMENTE NÃO EXAGERAR EM NADA ISSO É O QUE A INDÚSTRIA DEFENDE gente resolver esses problemas que tanto preocupam o nosso país que tanto preocupam a humanidade pra nós aonde tem comida tem valor, tem comida tem valor e a gente não pode tirar esse valor, esse direito que o brasileiro tem de se alimentar bem. Muito obrigado outra vez deputado é prazer estar com os senhores aqui, executivo.",
      "summary": "A indústria de alimentos processados é crucial para a economia e qualidade de alimentos brasileira; produz ampla variedade de produtos, incluindo dietéticos; ABIA defende a indústria, mas discute controvérsias sobre alimentos ultraprocessados e tentativas de classificação e taxação por grupos de pressão; indústria trabalha na redução de sódio, açúcar e gorduras trans em seus produtos.",
      "speaker": {
        "name": "JOÃO DORNELLAS",
        "position": "Presidente Executivo da Associação Brasileira da Indústria de Alimentos - ABIA - Associação Brasileira da Indústria de Alimentos - ABIA"
      }
    },
    {
      "start_time": 1683803003,
      "duration": 25,
      "transcription": "Brasileira da indústria de alimentos. Vou passar a palavra agora para Alberto Macedo. Está a presença do sempre querido deputado atuante Mauro Benevides. Bom dia a todos e todos é uma honra poder",
      "summary": "Discurso do Deputado no evento da indústria alimentar, menção a Alberto Macedo e Mauro Benevides, expressando honra por estar presente.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683803028,
      "duration": 939,
      "transcription": "Reforma tributária agradeço ao presidente Reisão Lopes pela pelo convite e pros deputados que me indicaram pra falar e bom dia a todos e todas presidente. A gente vou falar pouquinho de reforma tributária aqui do consumo, e alguns aspectos importantes e relevantes De fato contrapontos às propostas que estão sendo debatidas aqui na câmara, mas contrapontos que levam ao debate, AAAA ao diálogo né, então acho que é importante no diálogo que construímos e é no diálogo que crescemos né? Acho que aponta pra cá né? É É isso aqui? Bom, tudo que eu vou falar está no livro que eu publiquei, já está em segunda edição, está no site simplificar já ponto órgão ponto b r você pode baixar o interior do livro lá em PDF, não é? Em relação a Alguns aspectos se colocam, ah o Brasil tem que se enquadrar entre os cento e setenta países que têm IVA, essa relação é mais de cento e setenta, Essa relação está no no documento do Nova CDE, e na OCDE está lá o Brasil. O Brasil foi dos primeiros países a ter ido ao mundo, Décos sessenta, então o Brasil está entre cento e setenta e tantos países que está aí. Tá mas Alberto está separando base lá então então vamos ver porque que separou base Na reforma tributária de meia cinco, e por que essa peculiaridade em relação à federação de três andares brasileiro, aí aspectos concretos factuais. Esse professor indiano, Aron Kamar, ele publicou livro dois mil e dezenove criticando A fórmula do GST na Índia, esse livro ele chamou de que tradução livre imposto é arrasado. Ele faz muitas críticas a forma como foi implementada e ele diz que o argumento que a Índia deve absolutamente ter regime GST e BES, Só porque existem tantos outros países, é falar sem uso. A economia indiana é diferente de outras grandes economias, e tem seus próprios problemas, que a atual forma parcial de ST estar agravando em vez de resolver de resolver, teremos que nos debruçar sobre esse sobre esse trabalho, e sobre a Índia, pra ver o que aconteceu lá né, cada país com a sua peculiaridade, não é isso? Aliás falando da reforma tributária da Índia, eu estive conversando com o pessoal de lá da Índia, dezessete tributos antes da reforma de dois mil e dezessete, O Brasil nem antes de meia cinco tem que usar tributos de consumo, nem antes, né? Então perceba que de fato havia vários tipos de tributos, Diversas competência e detalhe, federação de dois andares, união e estados, não se fala em municípios aqui, também não é igual ao Brasil. E aspectos do IBS não são tão diferentes assim da PEC quarenta e seis que é a PEC que que a gente defende não se simplificar já. Por quê? Porque hoje temos no nível federativo, União estado e municípios, os tributos federais, os estaduais, nós não temos ICMS hoje, Nós temos vinte e sete ICMS, esse é dos principais problemas do manicômputo tributário, causas no campo do manicômputo tributário, né? E no INSS também os milhares. A PEC quarenta e seis que a gente defende, ela procura juntar no mesmo nível federativo de forma horizontal os tributos, né? E a gente tem que isso ao remédio, e além disso entendemos que é veneno porque gera efeitos colaterais perversos, entre eles, transição Definiram como purgatório, fere fere o parque federativo pois desconsidera os municípios como ente federativo. Maior alíquota do mundo, o grupo que eu coordeno já calculo uma alíquota de vinte e nove por cento modal, não mais vinte e cinco. Já calculamos pra base dois mil e dezessete vinte e sete por cento, E agora vinte e nove por cento, todo mundo pagar igual, água, saúde, educação, zona franca, etcétera, desemprego e priortização, quanto mais tributos junta, maior alíquota, quanto maior alíquota, mais disfuncional o IVA fica, né então se o maior alíquota do mundo é dar dia vinte e sete por cento. Quando vai ficar uma uma lista muito alta, a tendência é haver efeitos colaterais, por exemplo, Uma indústria pode mandar o pessoal fora e retornar como PJ, então você tende a prejudicar o emprego em relação a isso, né? Maior complexidade, o IVA é imposto complexo por natureza, e maior despesa corrente dos municípios que com o serviço aumentando o seu custo, Aqui exemplo real de problema federativo em Minas Gerais, crise econômica em dois mil e quinze. Os municípios deixaram de receber dez ponto cinco bilhões de reais de repasse do estado de Minas Gerais por conta da crise, ah mas está na constituição, pode estar na bula papal, o direito não dorme economia, não tem dinheiro não paga, é simples assim. Então essa é a realidade em relação à federação brasileira, né? Abraço fez o cálculo mais de cento e vinte bilhões de reais de aumento de despesa corrente Em dez anos, com o Maricá de ABS a vinte e cinco por cento, a vinte e cinco por cento, aqui no Tubarão da PI, e na FIEG, evento que teve lá, ele Falou abre aspas, quer chegar no céu talvez tenha que passar pelo purgatório no meio desse caminho. Então a transição é purgatório de fato. É isso? Bom, aqui há alguns números de cidades que têm o que eu chamo de perda estática, que é perda quando a tributação passa da origem pro destino, E tem a pena dinâmica, aquela que aquela pena porque o município pede o potencial de aquecimento do INSS que é maior do que o dos mais tributos do Brasil. Aqui alguns exemplo, eu venho por exemplo Campinas, uma pena de setecentos e cinquenta e sete milhões de reais ano né, o crescimento de Campinas por exemplo, Em cinco anos o INSS, aquecimento real foi de quase sessenta por cento, e não é porque o aumento está alíquota, é porque tem fiscalização pra combater a sonegação e até melhorar a concorrência, né? Outros exemplos aqui por exemplo, Congonhas Minas Gerais, vinte e três por cento de vinte e três milhões de reais de perda da transição de destino né, E o cresceu o INSS de congões em cinquenta e dois por cento real em cinco anos. Então os municípios eles trabalham com Na fiscalização do INSS nessa nessa busca da melhoria a tributação do INSS, e isso esse esforço fiscal ele se perde ao ao por Por exemplo uma transição que congela arrecadação e devolve nos anos seguintes, por exemplo pelo IPCA, né? Joga fora essa esse esforço fiscal que aliás seria irrelevante com uma com uma com uma transição com a arrecadação corrigida pelo IPCA. Aqui os dados de onde utilizamos esse estudo, aqui já chegamos a uma conta de mais de quatrocentos bilhões de reais em quinze anos de perda, Em saindo do ISS e entrando no IBS em troca para os municípios né, em termo de perda. Aqui os prefeitos da FNP Roberto, por ter que a perda? A perda é porque o ISS tem uma potencial de aquecimento maior que o ICMS, né? Então não só porque a base quer se mais mas também com uma boa gestão dos municípios, que no cinco do Cajá a gente pretende integrar cada vez mais os municípios fortalecendo o federalismo brasileiro, né. Aqui os prefeitos, presidente da UFNP de Alckmin Nogueira falando que modelo da fórmula tributária que está sendo proposto pelo governo federal Não atende os interesses dos municípios, mas sim penaliza as prefeituras. O prefeito do Rio, Eduardo Paes, que é o vice da FNP, também diz que os municípios são sistema mais simples, a gente tem a cobrança do serviço, o CSS e tem quem tem sistema confuso é o governo federal e os estaduais com o ICMS. Então é importante Avançavam no bom diagnóstico pra resolver os os reais problemas e não criarmos problemas novos, né? Então resumindo problema pra município, Em termos nessa aspectos do IBS, perda estática, a perda da origem pelo destino, aí alguns municípios perdem e a maioria ganha, de fato, não é isso? Jogador tributação pelo China. A biodinâmica é aquela que pelo perder o potencial de crescimento que os municípios têm com o INSS, e não é nem luxo porque os municípios Tem atribuições crescentes no texto constitucional, essa atribuições crescentes haja visto agora por exemplo o piso da enfermagem, Elas o INSS vem dado conta com o seu bom potencial e o bom trabalho dos municípios pra dar conta essas atribuições que são né? Apenas pelo aumento de despesa corrente, fica mais caro o tributo, o serviço, o município consome serviço, fica mais caro né, e apenas de governança porque comitê gestor, estado junto com o município, os municípios vão ser engolidos pelos estados, e aí pede peca o pacto federativo, Aqui Fernando Resende vai dizer que a qual a relevância da não como atividade hoje num numa tributação, ou melhor, numa economia digital, né? Há tradeoff em tributo não cumulativo elevado e complicidade de apuração, versus tributo cumulativo alíquota máxima baixa e simplicidade de apuração. Serviço Serviço não tem cadeia longa, serviço não quer não com atividade em regra, né? E aqui esse é Roberto Afonso, em matéria recente falando que o 0 Brasil parece que ainda vive em outro mundo em outro tempo, na discussão atual da reforma tributária criticando a busca pela mão como atividade em tudo, E ele falando que cinco já seria uma boa saída para dar o próximo passo para outros prazos. Reforma tributária nunca é a última, Em relação à premissa desse aspectos é importante alertar que alguns economistas que economistas criticam essa promessa de crescimento econômico né? Ela não é registro na literatura, reforma tributária que faz o aquecimento que traz o aquecimento econômico, né? É claro que tem que sempre melhorar o sistema tributário, né? Esses estudos feitos e contratados pelas reformas, há muitas críticas pesadas em relação a eles. Pedro Walges por exemplo, pega de economia, vai dizer da fragilidade dos estudos, né, Por propósito Roberto Afonso, Wagner Ardeu, vão dizer que isso surge eles utilizam prêmios heróicas e aponta para resultados completamente deslocados da realidade, Só mais pouquinho deputado, concluindo já. Por exemplo, o estudo sequer considera a transição, o estudo que promete aquecimento Sequer considera uma transição com dois sistemas em paralelo, estudo que foi apresentado pela doutora Débora, mas que não foi ratificado pelo Ministério da Fazenda, quando veio aqui Falar né? Nesses aspecto, veja estudo econômico com texto teórico e estudo com texto final. Aqui está a redação do texto final, Que da PEC cento e dez do ano passado, que permite IDS totalmente como ativo numa lei complementar, E a não coletividade é dos pilares do estudo. Márcio Roll também criticou o estúdio dizendo que utilizou A abordagem de equilíbrio geral computável que não saiu pra pra projeções pra previsões né, mas recentemente Paulo Rabelo Esse IBGE, esse BNDES vai dizer que as provas de que aspectos oficiais de fato de crescimento não travam nada, aí o economista falando né, O serviço paga mais tributo que a indústria? Não parece, porque isso é considerado só a tributação do consumo. Quando coloca a tributação da Folha, Já uma recuperação de carga entre serviço, comércio e indústria. A desigualdade entre municípios é importante comparar aspectos quarenta e cinco e dez não com o sistema atual, Mas com a PEC quarenta e seis que é o meio do caminho, né? E aí nós olhamos que os municípios, quando eu pego quando eu olho não só a receita de ISS e ICMS, Mas receitas correntes como todo, a receita per capita corrente dos municípios já é maior nas cidades menores que nas cidades maiores. Ou seja, é fácil a ideia de que tenham a concentração e no Simplificar Já a gente procura distribuir o INSS entre os municípios de forma mais equilibrada mesmo assim, né? Então aqui a a previdência fiscal entre os municípios não parece, aqui a taxa de aquecimento do INSS, inclusive os municípios menores, Ela é bem maior, até que nos números cinco maiores, então é importante ver que há sim esforço fiscal grande, né. Aqui o potencial de aquecimento do INSS confirmado em gráfico, e aí entendemos que é importante avançar na unificação dos vinte e sete ICMS, até porque como a própria CNI diz o ICMS é o tributo mais complexo, Disparado mais complexo, ele é o causador do manual tributário, o industrial tem que calcular o tributo débito e crédito em trinta dias E o fiscal tem cinco anos pra ver se está certo ou errado, vai dar ruim, então é importante avançar aí nessa unificação do IVA Estadual primeiramente, E aqui a própria a própria Abimaq confirma que o resíduo fiscal de INSS é mínimo, o resíduo tributário, perdão, é mínimo, Como como eu coloquei no gráfico anterior né, esse gráfico aqui demonstra que há que se avançar nos outros tributos não cumulativos porque é o próprio ICMS estadual E a PISCOFINS não cumulativa, terço do crédito de exportação de ICMS hoje nunca devolvido. E vai dizer pro meu INSS? Então temos que atacar o principal problema que é o ICMS IVA Estadual. EAEA própria Tec quarenta e seis pode oferecer para a indústria A solução em relação a excesso. O INSS que hoje é custo para a indústria, pode virar crédito no INSS pago No no APISCOFINS a pagar, resolve a a questão do INSS em relação à indústria, e temos que avançar em declarações fiscais unificadas Meus vinte e sete estados que até hoje não estão integrados, né? E na o ICMS unificando os ICMSs em termo não só de legislação mas de sistema integrado também, E parametrização né para simplificar a venda do contribuinte, no INSS já estamos adiantados em relação a isso porque já temos a NFCCA Nacional, modelo totalmente parametrizado no INSS, incluiifica os INSS não só em termos de legislação, mas em termos de sistema também. A nota fiscal eletrônica já está rodando, Reduz o custo pras prefeituras e para as empresas que não mais vão ter que gastar sistema em cada município que atuarem, é sistema nacional só, Totalmente parametrizado né, aqui o site saiu tudo de adradinho aqui o a configuração, é modelo que no celular você com três quatro toques Você emite a sua nota fiscal de serviço eletrônica, né, e você, cidadão que consome o serviço, recebe o de todas os serviços prestados que você tomou né? Já em dez meses de convênio, sessenta e dois ponto seis por cento do INSS nacional Em municípios já aderiu à NFC Nacional, simplificação e redução de custo para quem empresta serviço no país e para as prefeituras também, né. Na Folha pra terminar deputado e obrigado pela pela pela pela possibilidade de concluir, uma ideia de redução parcial da Folha Pra quem mais emprega e tem maior média salarial, isso não não vai retirar arrecadação da união porque a ideia é uma Uma pequena contribuição patronal sobre a receita bruta, sobre o de forma a regular a relação deles com os motoristas aplicativo. Não é relação empregatícia, É só a relação trabalhista no sentido de ter a o braço do do do da contribuição patronal para fechar a conta na seguridade. E por fim, inclusive o presidente da república ele ele entende a a importância de resolver esse problema. E por fim, PL que não apresentamos ainda, uma possibilidade de resolver setenta por cento contencioso da PISCOFINA no país, que é o quê? É o crédito financeiro, artigo terceiro das leis dez meia três sete E dez oito três três, com isso a gente deixa quieto aqueles oitenta e quatro por cento das empresas do país que estão no regime cumulativo da Episcofins e tem 0 contenciouse. Se colocar esse pessoal no regime IVA, vai faltar contador no país, porque o IVA é é por natureza complexa. Bom então não é importante Na política, avançar no consenso em vez de de repente uma proposta que agrada a alguns e atinge a muitos, uma proposta que avançemos no consenso Quer quer justamente a essência da política e que unificação de sistemas a nível horizontal? Bom, é isso deputado, muito obrigado pela pela paciência. Nós que agradecemos Alberto.",
      "summary": "Doutor em Direito Econômico, Financeiro e Tributário pela USP propõe debate sobre reforma tributária no Brasil, ressaltando importância de considerar peculiaridades nacionais, revisar impostos sobre consumo, estudar caso da Índia, e alertar contra taxa tributária única alta. Também destaca perda financeira para municípios na transição de ISS para IBS e a necessidade de pacto federal e não-cumulatividade em economia digital.",
      "speaker": {
        "name": "ALBERTO MACEDO",
        "position": "Doutor em Direito Econômico, Financeiro e Tributário pela USP"
      }
    },
    {
      "start_time": 1683803967,
      "duration": 34,
      "transcription": "Pelo contraponto, seja sempre bemvindo ao debate e a esta comissão. Quero passar pra nossa próxima convidada Camila Cavalcante que é diretora da secretaria extraordinária à reforma tributária do Ministério da Fazenda. Bom, enquanto coloca apresentação primeiramente queria agradecer pela oportunidade.",
      "summary": "Deputado dá boas-vindas à convidada Camila Cavalcante, diretora da secretaria extraordinária à reforma tributária do Ministério da Fazenda, e agradece pela oportunidade de apresentação.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683804001,
      "duration": 1078,
      "transcription": "Prazer estar aqui novamente porque toda toda todas essas audiências eu tenho acompanhado do lado de lá, mas dessa vez todo do lado de cá, obrigada presidente pelo convite. Obrigada deputado Mauro e aos demais que nos assistem pela oportunidade de colocar aqui mais algumas questões Relacionadas à nossa reforma tributária. Eu vou me valer desse breve tempo que nos foi conferido, Pra tentar tirar algumas dúvidas, esclarecer algumas questões. Pode não estar ainda ali no modelo Apresentação não, pronto, agora vai. Pra tentar esclarecer algumas questões. Aqui está, ele não está. Não, aí tem que Hã? Não, não está ficando no modelo apresentação, ó. Aqui está, mas ali não. Bom, eu vou eu vou iniciando, Aí o senhor coloca meu tempo de novo, hein presidente? Mas eu vou iniciando só comentando aqui, Pode voltar pra mim. O que que eu vou falar, né? A ideia é trazer aqui Clarecimentos sobre três pontos, né? O cashback, primeiro a gente percebe que o cashback ainda ainda gera muitas dúvidas. A questão do setor de serviços, né? Então a gente quer também, é nosso papel e estamos né assim, empenhados em tentar esclarecer Como a reforma beneficia o setor de serviços, o agro também há algumas questões aí, e por fim alguns Ponto de atenção em relação à PEC quarenta e seis, né? Sempre lembrando que o nosso papel com o Ministério da Fazenda é trazer subsídios técnicos para decisões políticas que serão tomadas por este Congresso Nacional pelos senhores, né? Então, em relação ao cashback, Vamos ver se agora vai. Em relação ao cashback, o primeiro ponto que vale destacar é que ainda não há nada Definido, o modelo não está definido, e nem precisa ser definido, detalhado na PEC, né. O que a PEC precisa trazer sim, é uma previsão de que haverá cashback e alguns direcionamentos Pra legislação infraconstitucional do tipo, que esse cashback seja feito o mais rápido possível, Ou que se coloque até prazo máximo, né? Mas se ele será imediato ou não, esse essa Conclusão, a gente pode chegar num segundo momento até quando a gente fala mais sobre tecnologia e e tiver mais informação. Pronto, agora foi. Sobre tecnologia. Então hoje, aí tentei fazer aqui mera, De forma meramente ilustrativa, como é que funciona hoje, né a nossa questão aqui, da Usando o exemplo aqui dos alimentos né? Então hoje a gente tem aqui, uma desoneração da cesta básica, sem cashback. Aqui no do lado de cá, tem uma coisinha aqui, aqui do lado de cá, ah tá, tenho que contar pra cá né? Aqui do lado de cá, a gente tem as famílias de menor renda. E na outra ponta, as famílias de maior renda, né? Aqui 000 tamanho aqui do do do saquinho de dinheiro demonstra isso. A desoneração da Folha hoje, ela beneficia mais os mais ricos, né? Isso que a gente tem colocado. Como é que a gente pode, porque que o governo tem defendido a questão do cashback, tá? E lembrando, não está Definido ainda qual será o alcance desse cashback, se é pra cesta básica, se é pra alimentos, se é pra artigos de primeira necessidade, isso não está definido ainda, o congresso vai nos dar esse direcionamento, né? O que a gente tem como possibilidade aqui, eu coloquei p Como possibilidade se a gente tiver puro né ou seja sem desoneração da cesta básica, sem nenhum outro tipo de desoneração Sobre os produtos que entrarão nesse cashback. Com valor fixo pra todo mundo, a gente teria sim, teria essa, Ou seja aqui, pras famílias que têm uma uma renda menor, que têm esse imposto aqui, devolve todo o imposto. E aí esse teto mesmo ele vai criando essa proporção, se esse teto for fixo pra todo mundo. De forma que, pras famílias de baixa renda eu estou devolvendo tudo, pras famílias de alta renda, eu estou devolvendo menos do que eu devolvo hoje né, com a cesta básica, né que aí não é devolução mas do benefício que eu gero hoje com a com a desoneração da cesta básica. Uma outra possibilidade que tem sido colocada aqui pelos parlamentares, ah mas e se a gente tiver o cashback, Mas combinar esse cashback, que é essa linha amarela agora aqui, com algum nível de desoneração da cesta básica. Ok, a gente reduz pouco essa essa linha que hoje a gente tem é em vermelhinha, mas continua tendo aqui caráter regressivo, né? Nesse incentivo que será dado. Por fim, outro modelo aqui. Ah mas a gente pode então fazer o seguinte, a gente Bota teto mais alto aqui, ficou pouco desconfigurada essa linha, mas a gente bota teto mais alto aqui e vai fazendo uma escadinha, ou seja, Com uma uma fazendo esse cashback decrescer conforme a faixa de renda pra que seja ainda mais progressivo nesse caso é uma outra possibilidade. Quem vai decidir isso? O Congresso Nacional. O momento de se decidir isso, Não precisa ser agora, né? O que precisa ser agora e que realmente o governo defende também que seja agora e eu acho que já é consenso aqui nesse grupo de Trabalho é que haja a previsão de cashback, tá? E eu trouxe isso por quê? Porque nós temos visto Muitos setores já colocando como se fosse algo dado que o cashback vai ser só para o CAD único, Ou pras famílias que recebem o Bolsa Família, não, isso não está posto, tá? Se a gente tiver esse esse modelo aqui por exemplo, A gente não está, a a classe média não vai pagar toda a conta como é isso que está sendo está sendo colocado, está bem? Avançando gente, falando pouquinho do agro, queria enfatizar alguns aspectos aqui. Pelo por tudo que tem sido discutido e é bom falar aqui na última A audiência porque a gente sabe o que tem sido de fato colocado aqui pelo relator, pelo presidente Reginaldo, também. Os pequenos produtores rurais, que representam aí noventa por cento dos estabelecimentos agropecuários, provavelmente terão algum tipo de regime favorecido, simplificado, com transparência, com simplicidade, sem burocracia e sem aumento de carga. Então isso é importante que fique claro, esse é o desenho que o congresso está fazendo, E algo que já dá pra falar. Outra coisa, o atual sistema tributário é muito prejudicial ao agronegócio exportador. Hoje, o agro quando exporta e não só o agro, a indústria também é muito exposta a isso. Quando a gente exporta no preço do produto brasileiro, além do preço do do próprio produto a gente exporta resíduo tributário, E a gente exporta o custo da ineficiência do nosso sistema tributário, enquanto os países concorrentes exportam apenas o preço produto. Então hoje, o nosso agro está perdendo, está sendo prejudicado por conta do nosso sistema tributário. E aí quais são os ganhos da reforma para o agro? Deixando bem claro, se a gente tiver uma boa solução, bom modelo aqui, Por exemplo o cashback pras pessoas de baixa renda, a gente vai ter o aumento da demanda por alimentos, né? Ou seja, por quê? Porque as pessoas de baixa renda, elas usam uma maior parte da da da sua renda pra o consumo. Então isso vai aumentar a demanda por alimentos. E, o agroexportador se tornará também Mais competitivo com a eliminação da cumulatividade e com a rápida devolução dos créditos que hoje é outro problema enfrentado pelo agro. Passando aqui para os serviços, e aqui gente está pouco cheio de números, mas eu vou tentar simplificar. E e vinha conversando aqui sobre isso, cadê o presidente Vander? Presidente Vander, essa aqui é pra pra o senhor, pra serviços como o senhor. Serviços do meio da cadeia, ou seja, empresas de serviços que prestam serviços para outras empresas, Elas vão ter redução de custo, seu custo pra aquela empresa que contrata o seu serviço vai diminuir, tá? E aqui eu trouxe exemplo, porque tem às vezes é difícil a gente ficar falando desse negócio de que vai se creditar crédito e débito e ninguém consegue entender. Então tentei trazer exemplo aqui, e peço aí pouquinho de concentração pra eu tentar mostrar, olha aqui. A gente tem do do lado de cá, Uma empresa de serviços. E ela tem aqui os seguintes tributos sobre os seus insumos, telefone, computador, energia, eu botei aqui os valores, O que importa é esse vermelhinho aqui embaixo, total de tributos setecentos reais. Aí, ela vai fazer o serviço dela, o custo do serviço mais a margem dá dez mil reais. Aí vem aqui esses tributos aqui e incidem aqui. Por quê? Porque ela não recupera. Então a gente tem que o preço do serviço, dez mil setecentos reais. Sobre esses dez mil setecentos reais, Inciden, ISS e PISCOFINS por dentro, lembrando que são cobrados por dentro. Então a gente tem aqui, Total de tributos não recuperáveis, mil setecentos e treze. Isso tudo vai pro preço. Preço final, onze mil setecentos e treze. Então a gente tem aí, o custo final do serviço contratado, onze mil setecentos Setecentos e treze e dezenove reais. Vamos lá, como a reforma, como é que fica, tá? Os mesmos tributos aqui incidentes sobre os mesmos insumos, setecentos reais. Custo do serviço mais margem, dez mil reais. Preço do serviço, então a gente tem aqui o IVA, né, dez mil reais, mais IVA, botei aí o IVA de vinte e cinco por cento, cobrado por fora agora, né? Doze mil e quinhentos reais. Na apuração do IVA, a gente tem ali agora o débito, Dois mil e quinhentos reais, setecentos reais de crédito que vem pra cá, ou seja a gente fica aqui, mil e oitocentos reais de atributos recuperáveis. E aí, a gente vem pra essa, pra essa última coluna. A gente tem o preço final pago, pela empresa contratante A empresa de serviços ele aumenta, ele vai pra doze mil e quinhentos reais. Porém ele, a empresa contratante tem Dois mil e quinhentos reais de tributos totalmente recuperáveis, essa é a diferença, ou seja, o custo Final do serviço contratado é de dez mil reais. Ou seja, a gente tem uma queda de catorze vírgula seis por cento no custo desse serviço hipotético que a gente trouxe pra cá. É isso que eu tenho tentado demonstrar e a gente vem no ministério tentando demonstrar pra todos com quem conversamos. Serviços ao consumidor final, é uma outra categoria, né? Então temos serviços do meio de cadeia e serviços ao consumidor final. Serviços ao consumidor final, a gente tem diferentes situações e vêm sendo tratado dessa forma. Então, serviços Com relevante função social, exemplo, saúde, educação, transporte coletivo de passageiros, Possibilidade de tratamento favorecido, a gente já sabe. É, uma coisa importante pra se ressaltar, Serviços ao consumidor final desses serviços, oitenta e nove por cento dos CNPJs são de empresas do simples Ou MEI, e o simples e o MEI serão totalmente mantidos na reforma tributária. Aí o que sobra? Alguns outros serviços, né? Aí a gente tem que se questionar, uma provocação que é o congresso quem vai responder e vai decidir. A gente tem, por exemplo, o serviço de spa, Aluguel de carro, streaming, que pagam menos impostos, por exemplo, do que uma conta de luz, celular, uma roupa, que todo mundo usa, mais imposto. Isso é justo? Né? A reforma é o momento pra o Congresso decidir se quer corrigir esse tipo de distorção. E aí por fim alguns pontos de atenção em relação à PEC quarenta e seis, é só slide, eu realmente não Num num detalhe aqui porque eu acho que os pontos são muito claros, né? A PEC quarenta e seis ela mantém a separação Entre os cinco tributos da base consumo PIS, Cofins, IPI, ICMS e S ou seja, mantenha complexidade, Mantém a falta de transparência, mantém a acumulatividade do nosso sistema tributário, ou seja, ela mantém o Brasil isolado do resto do mundo. Ela mantém, como eu disse, a acumulatividade do se cascata em relação a ele mesmo quanto ao aproveitamento de créditos do ICMS. Ou seja, onera exportações, onera investimentos, faz com que o Brasil cresça menos do que poderia crescer com o modelo IVA proposto na PECS quarenta e cinco e cento e dez. Ela mantém o INSS como imposto municipal, e amplia a base de incidência do INSS pra Tudo o que não for bem tangível, ou seja, ela amplia o federalismo competitivo que a gente vive hoje, né? Alguns falam federalismo fratricida, né, porque há aí uma guerra entre estados e municípios, que acaba sendo grande perde perde. É é então ela beneficia grandes municípios em detrimento dos estados E em detrimento dos pequenos municípios, porque para os pequenos municípios, a quota parte do ICMS hoje tem peso muito maior do que o próprio INSS. E ela amplia o caráter regressivo da tributação sobre o consumo, porque como ela amplia A base do ISS, né, ela e o ISS é regressivo porque ricos consomem mais serviços do que pobres, né, pobres consomem mais produtos do que serviços. Então ela amplia a regressividade da tributação sobre o consumo e pra encerrar, Ela veda e isso é importante também ter em mente, ela veda aos estados e ao Distrito Federal, A concessão de qualquer espécie de benefício fiscal, né? Então a gente vê muitos estados preocupados, Em relação à discussão da PEC quarenta e cinco e cento e dez, em relação aos incentivos fiscais e ao fundo de desenvolvimento regional que é previsto nessas duas PECs. E a PEC quarenta e seis ela veda a concessão desses incentivos, até aí é quarenta e cinco a cento e dez também. Mas ela não prevê nenhum mecanismo alternativo de desenvolvimento regional para os estados. Então, isso é ponto que é importante também os senhores considerarem. E por fim, não vê nenhum não prevê nenhum tipo de transição, ou seja, Os incentivos atuais, né, eles serão extintos de uma vez da noite pro dia, né, sem nenhum tipo de transição. O a PEC quarenta e seis é de autoria do senador Elvisto Guimarães, Senado. Mais o 0 nosso mentor, né, ali nosso colega Alberto Macedo que está aqui apresentou há pouco os pontos principais. Então, Eu não vou detalhar, mas a avaliação do governo é que sim, a gente precisa dialogar, estamos dialogando, Temos feito reuniões frequentes com a FNP semanais pra tentar alcançar consenso, mas partindo do pressuposto que o modelo ideal defendido para o Brasil, viável, né, que é adotado por mais de cento e setenta países, que não mantém O Brasil isolado do mundo é o modelo das PECs quarenta e cinco e cento e dez. E assim eu encerro, obrigada. Muito",
      "speaker": {
        "name": "CAMILLA CAVALCANTI",
        "position": "Diretora da Secretaria Extraordinária da reforma Tributária do Ministério da Fazenda - Secretaria Extraordinária da reforma Tributária do Ministério da Fazenda"
      }
    },
    {
      "start_time": 1683805079,
      "duration": 30,
      "transcription": "E participação nesta comissão. Quero passar a palavra para o Gustavo Madi, mestre em teoria econômica da Unicamp. Bom dia.",
      "summary": "The deputy introduced Gustavo Madi, an expert in economic theory, during the committee session.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683805109,
      "duration": 1023,
      "transcription": "Começando já podemos pôr apresentação, já está no ponto. Legal, agradeço aí o convite pra poder participar desse GT, mais uma oportunidade da gente aí o debate sobre os efeitos da reforma da tributação de consumo. Sou Gustavo Made, diretor da LCA Consultores. Ponto. Pra começar o sistema atual é disfuncional caótico e contraproducente, já falamos bastante sobre isso, já está bem entendido, não precisamos aprofundar esse ponto, e a reforma que estamos discutindo nesse GT vai na direção correta ao buscar a simplificação, ao buscar tributo de base ampla, concretita amplo, ponto. E buscando ter muito poucas exceções, esse é o sentido correto. Ponto. Como hoje a tributação é muito desigual entre setores, e mais, é muito desigual entre empresas, ponto. A gente tem feito vários trabalhos ligados aí ao impacto da reforma tributária para setores e pras empresas, bom, indústria, agro, transportes, saúde, mercados digitais, varejo, ponto, e a gente tem notado justamente isso uma grande dispersão entre as cargas tributárias incidentes sobre cada Setores, às vezes duas empresas muito parecidas, que fazem produtos muito parecidos acabam tendo cargas tributárias muito diferentes entre elas depender da forma como ela está organizada e o local que ela está organizado. É claro que uma reforma que vai calma, a homogeneização desse tratamento, vai ter impactos setoriais muito variados, né, vão ter alguns setores que vão ter aumento de carga ou de recolhimento e outros que vão ter redução. Bom. Pra entender esses efeitos de carga, a gente já falou pouco aqui mas só pra sistematizar o entendimento, ponto. A gente tem que olhar pra duas coisas né, é o recolhimento direto quanto as empresas contribuem diretamente com os tributos para o governo né os boletos ali pago na forma de tributo para os governos, bom, e a tributação que está nos elos anteriores da cadeia produtiva. Esse pedaço que está nos elos anteriores da cadeia Produtiva hoje ainda é composto de dois outros pedaços, uma parte disso é creditável, bom, então a empresa paga esse tributo ao fazer a compra do insumo, mas depois recupera esse tributo na forma de crédito, ponto. E o outro é o resíduo tributário, que é o pedaço que não é recuperável, e o sistema atual tem vários exemplos aí de Situações que geram resíduos tributários como já discutimos bastante aqui hoje e e em todas as outras discussões né? O ISS é totalmente cumulativo, o PISCOFINS é uma parte cumulativo, e o problema do fracionamento da base, né? Tem alguns quando são contribuintes de ICMS, outros de ISS, então quando serviço compra uma mercadoria tem ICMS lá embutido, e isso não gera crédito, é uma tributação que está nos anos anteriores da cadeia, e que gera resíduo tributário. Ponto. Eu vou apresentar aqui na sequência os resultados de trabalho que a gente fez pra CNI, que busca justamente ponto. Identificar o impacto em carga setorial para os macro setores, separando nessas Três categorias que eu falei agora há pouco, recolhimento direto das empresas, recolhimento dos elos anteriores creditável e resíduo tributário, ponto, e aí vou pôr pouco de número e pouco de cor ao que a Camila falou agora há pouco, do resíduo tributário e como isso ponto, atrapalha as exportações inclusive do agro. Esse trabalho aqui, parte da premissa ponto, que estava em discussão mais no começo da tramitação da PEC, de uma alíquota única bom, pra todos os setores sem nenhum tipo de diferenciação, e de imposto seletivo sobre bebidas alcoólicas, ponto, cigarro e combustíveis fósseis. O que está em discussão hoje já tem algumas nuances, já tem alguns espaços aí pra alíquota diferenciado a gente falar pouco disso daqui a pouco. A gente se baseou totalmente em informações públicas, principalmente Receita Federal, IBGE, CONFAZ e tal, e o nosso objetivo também foi calcular o que a gente está chamando de alíquota neutra né quer dizer calcular qual que seria a alíquota que não levaria a aumento de carga tributária. Ponto. Então só pra ter como referência né, AAA tributação do consumo né desses cinco tributos que estamos discutindo aqui na reforma, equivalem ao longo desses últimos vários anos por volta tem se mantido por volta de treze a quatorze por ponto do PIB. E aqui temos os resultados né? Ponto. Então a alíquota de IBS que seria necessária pra igualar arrecadação por esses nossos cálculos seria de vinte e dois vírgula dois por ponto, acho que está em linha aí com o que tem saído né o que tem sido divulgado adulto tem sido encontrado em outros estudos, talvez pouco abaixo do que o 0 estudo que o Alberto comentou agora há pouco, ponto. Pouco abaixo do que o estudo do IPEA também apresentou, mais parecido com o resultado encontrado no estudo ponto, do Edson Domingues e da Débora que também foi citado agora há pouco. Bom, e claro uma dispersão muito grande das cargas entre os setores né, bom. Então pro setor agropecuário, com essa migração né todo mundo indo para ponto. O IBS, que também talvez não seja o caso, mas aqui nessa simulação essa era a hipótese, teria aumento de carga, ponto, de quinze pra vinte e dois, e aumento bastante expressivo no recolhimento né, da parte que caberia ao próprio protetor agropecuário bom, pagar na forma de de tributos diretamente pro governo, mas isso quando ele vende para o mercado interno, ponto. Quando ele faz uma exportação, no IBS não incide nenhum tributo, tudo que está pra trás, bom, né todo, o 0 tributo do das etapas anteriores da cadeia produtiva são recuperáveis então esse, Deixa eu ver se eu tenho aqui. Tem que apontar pra cá. Não tem. Ponto. Então pedaço desse tributo que está embutido no custo dos insumos ele é recuperável e a exportação sai bom, sem nenhum tipo de oneração. Hoje, a tributação sai com a oneração de toda a tributação que está nas etapas anteriores da Cadeia produtiva, que, segunda estimativa que a gente fez nesse trabalho aqui é de doze por cento, ponto, então doze por cento do preço daquilo que está sendo exportado, muitas vezes essa commodity exportada tem preço que é controlado pelo mercado internacional né o preço dado, então doze por cento disso está indo para o pagamento ponto, de tributos das etapas anteriores da cadeia. Desonerar isso é aspecto importante pra quem faz atividade agropecuária e também, para o desenvolvimento da economia para o crescimento econômico. Esse resíduo tributário também está na indústria, bom, né? Então na indústria, esse resíduo a gente calculou em sete vírgula quatro por cento. De novo claro isso aqui é a média de todas as indústrias. Nessa média a carga tributária cairia, de uma forma bastante significativa e o recolhimento feito pela indústria também cairia de forma significativa, ponto. Nas vendas pro mercado interno, pra exportação como eu já disse, não incide nenhum tributo na exportação, ponto, e esse resíduo tributário some. Que que é interessante aqui? Porque quanto mais à frente da cadeia produtiva, maior é esse resíduo tributário, Então hoje a gente tem uma pauta exportadora muito baseada em produtos básicos e produtos em commodities, bom. Dos fatores é essa oneração provocada pelo sistema tributário, corrigir isso então tende a alavancar exportações. Ponto. Pra serviços o que que acontece? Aqui é grande setor do do que o IBGE chama de serviços né? Ponto. Nessa nesse grupo tem desde os serviços com uma base pouco mais industrializada, ponto, tipo energia, gás, esgoto, telecom, até comércio, transportes e os serviços empresariais, e Vícios empresariais, e e os serviços pessoais, aquilo que a gente chama né mais no miúdo ali de serviços, ponto. Consultoria serviços jurídicos, TI, streaming, alimentação, hotéis, saúde, educação, parará. Na média desse grande grupo também teria uma redução de de carga, ainda que com aumento de recolhimento, então esse setores recolheriam mais mas no final a carga diminuiria porque o resíduo tributário também seria bastante reduzido, o resíduo tributário atual calculado é de onze vírgula seis por cento, e seria reduzido pra vírgula três, ponto. Por que que sobra pouco de resíduo tributário aí? Porque tem simples, porque tem imposto Seletivo porque né tem ainda finalzinho de de resíduo aí. Ponto. Para pra pra esse mais miúdo que a gente chama de serviços prestados às empresas e serviços Dados à saúde, acontece exatamente o que a Camila explicou agora, bom. E então ficou bem complementar aqui as nossas falas, eu não vou explicar de novo porque ela explicou muito bem, ponto. Indicando que a despeito de ter aumento de carga para os serviços das famílias, desculpa, para os serviços das empresas, esse aumento de carga deve se traduzir em aumento de preço, mas em termos de custo para a outra empresa de cliente do serviço isso haverá uma redução, então esse aumento de carga não é efetivamente problema Significativo da reforma ou para o desenvolvimento dos respectivos setores. Nos serviços prestados às famílias também tende a ter aumento bastante significativo de tanto significativo de carga tributária, há uma preocupação especial com alguns desses serviços principalmente Saúde e educação por conta desse destacado interesse social, ponto. Para o caso de saúde a gente fez também trabalho pra CNCÚDE que indica uma carga atual pra hospitais e laboratórios privados na casa dos dez por cento, então se a carga atual é dez por cento, depois a reforma alíquota iria pra vinte e dois né, ponto, seria esse o 0 aumento da carga. Mas pra esses setores né principalmente saúde, educação e ponto, também o transporte urbano já tem uma perspectiva aí, de ter algum tipo de tratamento diferenciado ponto, ou uma alíquota menor. Pras empresas do simples também, Pras empresas que estão no meio da cadeia produtiva tende a haver incentivo pra que elas migrem para o sistema de débitos e créditos para o URUBS, Pras empresas que estão no final da cadeia produtiva né que atendem diretamente o consumidor final, depende pouco da estrutura de custos, bom, pra pras empresas ou pros setores que são mais intensivos em capital, vai tender a ser vantajoso, permanecer, manternos simples e não migrar para o sistema de débitos e créditos. Ponto. Só pra finalizar então, já falamos bastante que a reforma melhora significativamente a competitividade internacional, a gente deu e como exemplo exportações mas raciocínio análogo vale pra quando o produto doméstico concorre com as importações, bom. Né então o produto doméstico tem resíduo tributário, a importação vem sem esse resíduo tributário, portanto eles têm uma competitividade ponto, maior do que o nosso produto. A reforma também traz uma desoneração do investimento. Bom. Que que é importante aqui? Tanto pra desoneração do investimento quanto pras exportações que tenha esse sistema de ressarcimento de créditos, ponto, que funcione de jeito eficiente e rápido. Ponto. Preocupação com a transição né que que pode acontecer também primeiro é definir sistema pra ter essa convergência de alíquotas que não traga né que que não produzam aumento de carga tributária, E a segunda preocupação é com o começo dessa transição né, ao começar pelo PISCOFINS inteiro, Talvez isso cause aumento pouco forte de carga tributária para alguns setores, que hoje são menos onerados pelo PISCOFINS, do jeito que a transição estava pensada antes né de começar só pelo PIS com uma alíquota pequenininha, ponto, e reduzindo tanto o COFINS como o ICMS e ISS ao mesmo tempo, traria uma transição pouco mais suave. Ponto. De qualquer forma, ao começar pelo PISCOFINS teria calibrado uma alíquota pra substituir esse tributo, ponto. Como referência aqui eu cito outro trabalho que fizemos também pra CNN, por ocasião do PL três oito oito sete que estava em discussão há uns dois três anos atrás, as regras eram pouco diferentes do que está agora sendo discutido aqui na PEC quarenta e cinco e na PEC cento e dez, ponto, mas dá pra ter uma referência mais ou menos próxima de que essa alíquota necessária pra substituir o PISCOFINS ponto, seria na casa dos nove por cento. Então só pra finalizar, essa reforma Está no sentido correto, alinha o 0 Brasil com a experiência internacional trazendo simplificação, transparência e eficiência. Ponto. Melhor a competitividade das exportações e na concorrência com importados, e também Estímulo ao investimento ao reduzir os resíduos tributários, e esses fatores bom. Todos juntos devem levar a potencial de crescimento econômico. Agradeço aí novamente a oportunidade e fico à disposição pra eventuais esclarecimentos. Ponto. Muito",
      "speaker": {
        "name": "GUSTAVO MADI",
        "position": "Mestre em Teoria Econômica pela Unicamp"
      }
    },
    {
      "start_time": 1683806132,
      "duration": 27,
      "transcription": "Contribuição, Gustavo, e convido o próximo mandato Cristiano, especialista em gestão empresarial e gestão de projetos. Bom dia a todos, agradeço ao deputado",
      "summary": "Deputado convida cristão especialista em gestão para próximo mandato.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683806159,
      "duration": 103,
      "transcription": "Lopes pelo convite, é uma honra pra pra nós estarmos aqui. E obrigado a todos que nos assistem tanto presencialmente quanto online. Nós somos uma uma uma empresa de tecnologia financeira tá uma instituição de pagamento que desenvolve tecnologia financeira tá? Na criação de bancos digitais até de pagamento, inclusive tá? Então, é uma tecnologia hoje que emprega essa tecnologia pra pros grandes bancos, tá? E nós criamos isso de uma forma Totalmente, a gente chama sem dedo gordo, sem as pessoas terem que colocar a mão pra processar os pagamentos. Essa tecnologia hoje empregada na criação de bancos digitais né, Split paiments e tudo seguem estritamente as regras do Banco Central e dos órgãos reguladores. E nós Estamos né, empregando essa tecnologia hoje, tá, nas nos jogos online EEEE apostas de jogos. Então a nossa ideia é empregar essa tecnologia aliás a gente já emprega elas, as empresas contratam essa tecnologia, Pra colocar o meio de pagamento dentro da regra do sistema financeiro brasileiro, tá? Obrigado de novo, meu nome é Ricardo, eu vou complementar aqui a apresentação, que eu acho que é importante todo mundo deixar essa coisa de aposta esportiva, o mercado de aposta esportiva é mercado que está muito em voga, E tem muito se falado sobre isso, principalmente na questão do do aumento da arrecadação, e é exatamente o que a gente veio falar aqui, Existe uma forma de arrecadar arrecadar melhor",
      "summary": "Empresa tecnologia financeira oferece soluções de pagamento digital para bancos, jogos online e apostas esportivas, dentro da regulamentação do Banco Central e órgãos reguladores.",
      "speaker": {
        "name": "CRISTIANO MASCHIO",
        "position": "Especialista em Gestão Empresarial e  Gestão de Projetos"
      }
    },
    {
      "start_time": 1683806262,
      "duration": 901,
      "transcription": "De uma, usando tecnologia pra isso. O que eu queria usar e falar aqui, existem hoje vinte e quatro marcas, dentro do mercado de jogos, e essas vinte e quatro marcas representam noventa e sete por cento do mercado, as marcas são essas daqui. Vocês já devem ter visto publicidade etcétera elas também dominam o cenário de publicidade, etcétera dentro do mercado brasileiro. Por essas plataformas já passaram por de trinta e seis milhões de pessoas, onde vinte milhões de pessoas de fato apostaram. É número bem relevante. A gente fez uma coisa muito interessante, a gente foi nesses sites, alguns deles a gente presta serviço outros não, e a gente testou esses vinte e quatro sites e a gente obteve dado extremamente assustador, eu queria compartilhar com vocês aqui. Primeira coisa, oitenta e cinco por cento desses sites aceitam depósitos e saques pra outras titularidades, ou seja, você tem terreno fértil pra lavagem de dinheiro, isso é altamente preocupante. Segundo ponto, setenta e cinco por cento desses sites aceitam os senhores, pessoas politicamente expostas. Você não pode aceitar pessoas politicamente exposta. Outro ponto relevante, setenta e por cento aceitam pessoas falecidas, então se você está aceitando uma pessoa falecida pra jogar no teu site, e depois você faz uma remessa pro exterior, no meu dicionário se chama evasão de divisas, eu não estou falando que se faz, eu só estou falando que existe terreno fértil pra isso e a gente precisa tomar muito cuidado, e por último, e talvez pior de tudo, sessenta e sete por cento aceita registro de menores de idade. Então a gente tem que tomar muito cuidado com isso, e olhar dessa forma então, como é que você vai conseguir controlar arrecadação de tributo, se você nem conhece o teu usuário, né? Então essa esse é o mote principal da apresentação, só pra ser bem breve, falar pouco do mercado como todo pra vocês terem uma ideia. Eu já falei desses números aqui, trinta e seis de milhões de pessoas que já passaram, onde vinte já apostaram, a maioria dessas pessoas elas estão lá pra ou ganhar dinheiro extra, ou uma renda extra, ou jogos ou se divertir, cinco ponto seis milhões de pessoas são o que a gente chama de são pessoas que usam diariamente os jogos, então aí só uma parte que não né, uma aspa que é muito importante também os senhores olharem pra questão do jogo responsável, né? Porque se a gente tem cinco milhões de pessoas o tempo todo apostando, a gente pode ter problema muito sério, mas a gente também consegue ajudar nessa questão. Aqui a gente fala de sobre frequência, como as pessoas apostam, a classe e o que aconteceu no mercado desde dois mil e dezoito, a gente teve lá a lei treze mil setecentos e cinquenta e seis, pandemia teve uma queda, e depois do lançamento do PIX, a gente teve esse pico batendo aí perto de trinta e seis milhões de pessoas próximo da Copa do Mundo. Todos esses dados aqui estão tanto no site do governo, na ComScore, tem uma pesquisa da Huawei também e a gente também trouxe dados nossos pra isso. Por que que a gente está aqui? A gente está aqui pra falar de duas soluções, a ideia não é vender a empresa, a ideia é mostrar que existe solução de tecnologia pra ajudar todos. A primeira solução é a prevenção e o controle do registro desses usuários que estão nas plataformas, né? É isso que a cast faz. E a segunda solução é o controle e a transparência na arrecadação dos tributos. Tem problema muito grande que acaba acontecendo é, o legislativo ele sempre está atrás da tecnologia, vezes até o próprio mercado está atrás da tecnologia, a tecnologia se mexe muito rápido, ela se move muito rápido, né? Mas existe sim uma forma da gente resolver isso, como? Prevenção, controle, transparência e de novo tecnologia. Primeira solução, como é que a gente faz pra prever o controle do registro desse usuário? A gente olha o mercado financeiro onde a gente atua, regra, Bacen, Coaf, como é que você abre a conta bancária pra alguém? Você entende quem é essa pessoa. Fazendo isso que eu faço, eu deixo todas as operações das casas de aposta em linha com as melhores práticas do mercado, Bacen, Coaf, eu crio sistema de prevenção à lavagem de dinheiro, o que é muito interessante pra todos, e eu também entendo o comportamento e os costumes desse apostador. E aí eu tenho outros outros, outras maneiras de fazer isso mas, na tríade registro por exemplo, quando você vai abrir uma conta no banco não é diferente quando você vai abrir a conta eventualmente numa casa de aposta. Você faz, você verifica o CPF dessa pessoa, você vê se essa pessoa está em alguma lista restritiva, se ela é politicamente exposta, qual a idade dela, qual a renda, porque o cara não pode apostar mais do que a renda dele, isso aí já constitui algum tipo de problema, etcétera, e no fim você monitora essas transações. Vocês lembram lá que a gente falou da frequência das transações que os caras fazem? Diárias, né? Isso é importante você monitorar, monitorando, você consegue atuar tanto na questão do jogo responsável, que é muito interessante também, e também entendendo 0000 comportamento desse apostador. E o segundo a trilha do SAC, quando o cara vai sacar o dinheiro, né dependendo do volume dessas transações, de quanto ele faz se ele passou algum teto, que isso ainda infelizmente não está definido e precisa ser definido, pode ser difunido também nesse fórum e também na regulamentação dos jogos, criasse uma regra pra entender melhor quem é essa pessoa. Mundo sabe que hoje no mercado financeiro até certo teto, o banco central ele olha e fala pô está tudo bem, passando desse teto isso fica mais preocupante. Então você consegue também ter outras ferramentas, por exemplo, capturar e tipificar documentos com o OCR, cadastrar essas pessoas, uma prova de vida, selfie, etcétera, o que todo mundo está acostumado a fazer quando abre a a uma conta num banco digital. Depois da da da da pandemia, a gente teve esse boom aí da digitalização dos bancos, e as pessoas ficaram muito mais acostumadas a isso. Aí eu vou trazer dado pra vocês, isso é, não é pesquisa, não é nada, é dado real, que a gente fez dentro da nossa plataforma, olhando de abril pra trás, as últimas, eu vou fazer uma redonda arredondar o número aqui, as últimas seis perdão, seiscentas mil tentativas de registro que a gente teve, dentro dessas seis seiscentas mil tentativas de registro, a gente identificou nas plataformas onde a gente tem o serviço operando, a tentativa de quase dois por cento de menores entrando, 0 vinte e seis, PEP, primeiro e segundo nível, pessoa politicamente exposta, E00 dois de falecido, poxa mas isso é muito pouco, pra mim se fosse 000 em qualquer deles é perigosíssimo. Mas por que que é pouco? Porque como a gente já está operando há dois anos, quem quer fazer errado sabe que não pode entrar. Então a gente está mais tranquilo quanto a isso. Mesmo assim as pessoas falam então isso é dado real, é levantamento real, olhando de de de abriu pra trás. Só tenho mais pouco pra falar, vai ser breve, obrigado. Aqui também eu tenho monitoramento das classes então aqui dois por cento classe doze por cento classe b, trinta por cento classe c, quarenta e seis por cento classe d. A gente não pode vender sonho pras pessoas. A gente estava falando aqui sobre dois mil reais de renda média, certo? É muito perigoso isso, a pessoa pode perder, perder uma família, etcétera, e aí quase nove por cento classe EEA segunda solução, que aí eu entro mais ainda na conheci esse apostador, esse usuário, eu sei quem é esse cara, então eu vou prever e como é que eu vou trabalhar no controle e na transparência da arrecadação de tributos, que eu acho que é o que mais interessa esse fórum aqui, mas sem uma uma contextualização prévia não ia fazer muito sentido o que eu estava falando. O que que a gente consegue resolver com tecnologia? Transparência nas operações financeiras, monitoramento das transações financeiras de entrada e saída de dinheiro pra cada usuário registrado, porque esse cara ele tem uma conta individualizada dentro do CPF dele. A automatização do processo do do recolhimento dos tributos, e esse recolhimento ele pode ser municipal, ele pode ser estadual, ele pode ser federal, e a garantia da destinação pra aumentar essa arrecadação que hoje não existe, e aí ponto interessante, sem onerar esse novo mercado. Tem ponto interessante, existe se se mudar a forma de cálculo como está sendo proposta hoje, hoje dá pra quase duplicar a arrecadação de impostos com jogos sem onerar a indústria. Eles estão querendo arrecadar em cima do G GR, e de novo, não estou aqui defendendo representando ninguém da indústria, eu estou aqui defendendo o povo brasileiro, e a transparência nesse processo, tá? Então, você consegue sim duplicar isso só mudando a maneira como você cobra. Se você cobrar no tal do ggr que eles falam hoje, que é o que resta de uma transação, que é o lucro de uma casa, com quinze por cento, geralmente esse G GR dessas casas ele é em torno ele ele ele ele varia de cinco a dez por cento, está falando de quinze por cento em cima de cinco ou de dez, ou seja, de 0 setenta e cinco a 0 quinze. Se você cobrar três por cento da entrada daquele dinheiro lá, no depósito, você já tem esse dinheiro feito, eu estou falando de três por cento, eu simplesmente já dupliquei, e você não onera as casas. Então você cria mercado, você arrecada mais, e como é que eu faço isso? Controlando aqui. Eu vou trazer três exemplos aqui de controle, eles podem ser usados em conjunto. O primeiro, no depósito, depositou, qual a regra que existe do tributário na regulamentação? Existe uma regra? Eu consigo capturar esse dinheiro, como a gente a gente estava falando muito sobre split de pagamento certo? Isso não deixa de ser split de pagamento. Então eu capturo esse tributo, eu posso distribuir pra quem eu quiser, certo óbvio, respeitando as regras, e depois esse dinheiro vai pra uma conta de processamento da casa de aposta, que notem ela é diferente do que uma conta corrente, tá? Então esse dinheiro está parado aqui, e ele usa pra também pagar os prêmios. Então, se o dinheiro está aqui agora na conta de processo eu vou pagar o prêmio, eu também posso ter uma regra, explicar esse pagamento e reter esse dinheiro exatamente quando a transação acontece. Se você deixar pra tributar a casa de aposta lá dentro olhando só 0GGR, você vai estar olhando pro algo que você não consegue enxergar, se você está querendo tributar algo que você não tem controle, existe existe problema aí. E aí também eu acho que é muito interessante dizer que também existe a possibilidade de criar uma regra que ela é simples. Se você tem as casas de aposta aqui processando dinheiros entrada e saída, uma hora essa casa ela precisa sacar esse dinheiro pra levar pra uma conta corrente dela, pagar funcionário, e outras coisas mais. No momento que você faz esse saque, você também cria uma regra e joga o dinheiro pra essa conta corrente dela. Tá, hoje quer se tributar aqui quinze, dezesseis por cento. Meu meu meu ponto não é o quanto vai se se tributar, mas e sim, se você mesmo tributando pouco você tiver só aqui algo de controle 0 0 dois, porque você está já ganhando mais ali, naquele G GR duplicando 000 faturamento dos impostos na na no depósito, você pode criar uma regra de controle então seria como se fosse uma taxa de controle, imposto de controle, vocês me desculpem eu não sou letrado, não sou advogada, eu sou engenheiro, não conheço de tributos, uma coisa de número. Você sabe quanto dinheiro está indo pra casa, e aqui você sabe quanto está chegando de dinheiro no fim da no fim na ponta na conta da empresa. Assim você acaba controlando toda todo o fluxo, tanto a entrada quanto a saída de dinheiro, e, como dito, também se dá pra duplicar esse essa arrecadação sem ferir a indústria, né? Isso é resumo depois se alguém quiser dar uma olhada na apresentação, ele é bem rápido, só falando dessa importância, quando for nós fomos convidados, a né o que eu falei aqui basicamente é do de cliente, como o cliente entra, gente tem esse produto de a gente chama know your kustment intendendo o seu cliente, como a gente faz pra trabalhar a retenção de taxas de imposto na fonte, falando pouco de regulamentação e conformidade, é importante isso existir, e a tecnologia está aí pra isso, o maior diferencial que a gente tem hoje é conseguir aplicar a tecnologia, desculpa, as regras da tecnologia, né nas nossas APIs como a gente faz o fluxo, o dinheiro, a gente consegue aplicar toda a regulamentação de Banco Central, Bacen e etcétera, pra isso ser respeitado, colaborar né, com o governo óbvio pra gente sempre ter o melhor cenário pra todos nós, porque não adianta você querer criar uma indústria e matar ela, porque você está cobrando muito pouso da forma errada, dá pra melhorar a arrecadação e fazer assim essa indústria sobreviver, e no fim de tudo o que é muito importante é essa questão da educação de todos, né, dos senhores, da da da das pessoas em algo que pode ser muito beneficiado na questão de imposto e arrecadação pro país, mas também a gente não pode ferir as pessoas então essa questão do jogo responsável é algo que é sempre importante voltar e olhar, e é isso, por favor. Só pra pra finalizar tá, eu escutando",
      "summary": "Especialista em Negócios e Marketing identifica problemas em sites de jogos online, como lavagem de dinheiro e registro de usuários inadequados. Propõe soluções tecnológicas para controle de arrecadação de tributos e transparência, destacando a importância de se adaptar à tecnologia e controlar o fluxo de dinheiro, com possibilidade de duplicar a arrecadação de impostos sem onerar a indústria.",
      "speaker": {
        "name": "RICARDO ROSADA",
        "position": "Especialista em Desenvolvimento de Negócios e Marketing"
      }
    },
    {
      "start_time": 1683807163,
      "duration": 29,
      "transcription": "Aqui é muito interessante que na minha cabeça, tudo isso é viável, todas essas divisões, cashbacks, splits de pagamento, a nossa tecnologia hoje empregada já faz isso, desde mercado imobiliário na divisão e pagamento de tributos a a sistemas complexo, inclusive também para jogos, ou seja, tudo que foi discutido hoje aqui nessa casa tecnologicamente é viável e já altera. Está bom? Obrigado. Obrigado Cristiano Ricardo.",
      "summary": "Tudo discutido é tecnologicamente viável e já em alteração, afirma o especialista em Gestão Empresarial e Gestão de Projetos.",
      "speaker": {
        "name": "CRISTIANO MASCHIO",
        "position": "Especialista em Gestão Empresarial e  Gestão de Projetos"
      }
    },
    {
      "start_time": 1683807192,
      "duration": 20,
      "transcription": "Professora da Fundação Getúlio Vargas. Muito obrigada a presidente do grupo de trabalho deputado Reginaldo Lopes Agradeço como cidadã",
      "summary": "Deputado agradece e reconhece professora da Fundação Getúlio Vargas.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683807212,
      "duration": 628,
      "transcription": "Lira pelo todo o trabalho empenho que o senhor e também o deputado Aguinaldo Ribeiro tem posto aí em cima dessa ainda esse importante o máximo né dessa reforma e uma das reformas estruturais relevante que todos os economistas aí sonham há mais de vinte anos que a reforma tributária é de fato eu corrobora aqui com alguns pontos que os meus colegas colocaram antes a nossa produtividade é muito baixa só para dizer exemplifica ela não só muito baixo como ela está piorando só para exemplificar antes nós tínhamos uma produtividade 25 e cinco porcento da norteamericana e hoje segundo dados do híbrido ela está em torno de vinte por cento né então o que mostra que de fato nós não só estamos ruim há mais de vinte anos com uma produtividade baixa só que agora como já acabou o bônus demográfico a produtividade se torna ainda mais relevante a gente precisa se debruçar em torno de algumas reformas estruturais e reforma tributária é uma delas é caro né a gente tem aqui sistema complexo regressivo o nosso custo brasil essa a parte tributária certamente é uma delas outro ponto que eu queria colocar como ponto fator importante é uma preocupação que eu tenho com a parte fiscal do país é entendendo que a o indicador importante para a gente a dívida pib porque a dívida pib que de alguma maneira faz uma intersecção entre política monetária política fiscal temos aí amplo debate de se taxa de juros está alta ou não queremos todos todos da sociedade queremos reduzila né só uma vontade da sociedade só que a gente precisa ter equilíbrio entre política monetária e fiscal e a sustentabilidade a diminuição da variável dívida a primeira ela se coloca aí com uma como fator muito importante então por isso eu vou fazer aqui a minha explanação a minha a minha colocação é fazendo uma relação entre três pontos lei complementar 194 né 19 quatro é a reforma tributária que a gente está fazendo agora que está endereçando agora é a questão do arcabouço fiscal que também está sendo motivo de debate na no congresso nacional e no senado federal só fazendo uma retrospectiva nós tivemos durante a pandemia uma queda de arrecadação da rcl dos estados importantes e a transferência federal ela foi sumamente relevante com essa transferência federal houve aí e e pelos documentos oficiais rgf aumento da carga tributária dos entes dos subnacionais de forma expressiva de tal ordem que entendeu sendo em dois mil e vinte e dois que os estados estavam com muito dinheiro no caixa isso foi algo conjuntural e não estrutural isso é importante porque presidente porque quando você entra com ALC nove quatro ALC nove quatro ela diminui estruturalmente em cem bilhões as receitas de estados e municípios isso aí é importante porque porque estamos agora falando de uma reforma tributária e o que nós não queremos é que antes dos subnacionais sejam lá os vinte e seis estados mais a o Distrito Federal sejam os mais de mil de cinco mil e quinhentos municípios a gente não quer que eles tenham problemas fiscais porque a gente sabe que no final das contas quem vai pagar a conta é a união então a gente quer equilíbrio de contas então primeira coisa que eu pergunto sabendo das restrições do congresso nacional de todo de toda é o os todos os atores que não deixam que essa alíquota fique acima de 25 porcento essa alíquota que até o nosso colega gustavo mades da lca colocou aqui para eles a conta deles fica em torno de vinte e dois vírgula dois a pergunta é isso aí essas contas foram feitas antes ou depois da lc nove quatro essa é debate importante porque houve uma queda estrutural dessas receitas dos estados e municípios e nós não queremos que esses estados e municípios venham a ter problemas então esse é ponto de atenção os dois outros pontos de atenção dizem respeito à própria reforma tributária e dizem respeito as duas transições que estão tendo a primeira transição é vamos colocar aqui que a transição do contribuinte é aquela contribuição que vai ter tempo menor que varia ali de sete a dez anos mais ou menos e que ela tem a ver com os incentivos fiscais e ela tem a ver com fundo de desenvolvimento regional então aí são colocadas algumas questões ou pontos de atenção para que o relatório final que vai ser vai ser mostrado a sociedade entendo agora aqui no final do mês não mais no dia dezesseis de maio mas no dia trinta de maio houve uma prorrogação para que essas novas considerações possam ser colocadas no relatório mas duas considerações se colocam aí a primeira existe uma lei complementar de 160 que garante os incentivos fiscais dos empresários até dois mil e trinta e dois. Quando a gente ouve o que o ministério da fazenda tá querendo fazer como transição me parece que a transição vai terminar e nossa colega camila pode falar melhor do que eu mas e pelo que entendi vai até mais ou menos dois mil e trinta e dois dois mil e trinta e três então a pergunta que se coloca é como é que essa lei complementar cento e sessenta ela vai ser tomada em consideração uma vez que esses benefícios fiscais estão garantidos até essa data outra pergunta que se coloca também aí como questão é como é que vai se dar o fundem do fundo desenvolvimento regional a outra pergunta que tem a ver com fundo desenvolvimento regional é como é que vai ser dada a governança desse fundo e a terceira pergunta que se coloca do fundo desenvolvimento regional é que os novos incentivos fiscais vão ser políticas de governo ou políticas de estado. Então são questões que são relevantes para esse debate que se coloca agora que ela diz respeito a uma a primeira transição estão a segunda transição é a segunda transição dos dos tesouros estaduais em que a gente vai ter ali a câmara de compensação que é período maior que eu acho que é muito correto período de ela entre trinta a cinquenta anos de transição e é período bom por que você tem o problema de origem destino então hoje o imposto que ele é dividido né se ele tá doze por cento parte vai pra pra origem parte vai pro destino e agora com o IVA vai todo pro destino a gente tem que ter realmente uma ente uma governança de como se fosse banco para fazer essa redistribuição de recursos e por último minha última colocação seria com relação ao arcabouço fiscal que como a gente vê que ele está sendo colocado ele está sendo discutido também é e com e com muita e com muita propriedade pelo relator é mostrando que ele quer endurecer algumas regras o que eu gosto extremamente apropriado até porque o seguinte se a gente tem arcabouço fiscal muito mais focado na parte de arrecadação vai ter provavelmente período de período de transição da reforma tributária lá é para 25 26 ele pode ser dado em conjunto vai ter uma interseção entre a existência do arcabouço fiscal do ministro a da di que vai até 2026 com o início da transição é da reforma tributária então esses pontos entendo eu que precisam ser melhor colocado acho que hoje pelo que eu sinto dos empresários da sociedade está faltando pouco de detalhamento então se eu pudesse sugerir que não só a PEC fosse discutida mas alguns detalhamentos sobre os fundamentais o que vão do conteúdo que vai estar presente na lei complementar como essas questões que acabei de levantar fundo desenvolvimento regional e também dessa câmara de compensação para os de origem destino para os tesouros estaduais entendo eu que teria uma maior aceitação não só dos governadores mas também da sociedade de forma geral nós sabemos aí que a gente precisa de uma reforma tributária a gente entende que por exemplo o cash back como foi muito bem colocado aqui pelo ministério da fazenda camila e também pela Priscila ele é possível e há formas de fazer não seria esse o problema como foi colocado pela letícia o imposto seletivo ele é importante sim de ser de ser feito né na questão do álcool do do fumo da como civil fóssil é e falando pouquinho aqui do do do doutor dornelio é obviamente que a obesidade ela é fator que você tem vários fatores que explicam obesidade mas tudo mais constante a gente faz esse exercício em economia, se você aumenta de fato o tributo de de alimentos que não são benéficos à saúde você tende a ter uma diminuição da demanda então assim pra sumarizar e pra terminar a minha fala que faltam apenas uns oito segundos aqui eu diria o seguinte acho que precisa de melhor detalhamento não só da PEC mas também da lei complementar com que diz respeito as alíquota ela está sendo debatida sobre uma sobre dados antes ou depois da lc nove quatro que tirou cem bilhões dos estados a gente tem duas questões aí do fundo desenvolvimento regional e da câmara de compensação e por fim da questão do da relação entre arcabouço fiscal e reforma tributária é presidente tenho aqui enorme satisfação é se se puder futuramente por vai colaborar com algum ponto adicional fico aqui com resumo porque não temos mais tempo aqui temos outros colegas para falarem e quero agradecer aqui mais uma vez como cidadão brasileiro por estudo trabalho excelente trabalho que o senhor tem feito aí em conjunto com deputado agnaldo ribeiro muito muito obrigada. Nós que agradecemos.",
      "summary": "Professora da FGV discute reforma tributária, apontando baixa produtividade no Brasil e sistema tributário complexo e regressivo. Menciona importância de equilíbrio fiscal entre níveis de governo, com foco em lei complementar 194 e transição fiscal. Destaca também a necessidade de considerar incentivos fiscais e fundo de desenvolvimento regional na reforma.",
      "speaker": {
        "name": "CRISTIANE ALKMIN J. SCHMIDT",
        "position": "Professora - Fundação Getúlio Vargas - IBREF/FGV"
      }
    },
    {
      "start_time": 1683807840,
      "duration": 36,
      "transcription": "Doutora Professora Cristiano Alckmin Junqueira Smith muito obrigado pela contribuição. Passo a palavra. Para o Rodrigo segurado, né, que é vicepresidente de a Vander. É porque o Rodrigo falou não. Ok. Não Rodrigo é o da vicepresidente da da Praça. Bom dia a todos, presidente Reginaldo Lopes obrigado",
      "summary": "Deputado obrigado a Doutora Cristiano Alckmin Junqueira Smith por contribuição. Menciona Rodrigo, vice-presidente de Praça. Boa tarde a todos.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683807876,
      "duration": 887,
      "transcription": "Representando por uma questão de voo internacional não pôde estar aqui, então eu faço a representação da da fala dele, representando a Associação Brasileira de Supermercados, além da Associação Brasileira de Supermercados o presidente João Galacci também é o idealizador do fórum da cadeia nacional de abastecimento que reúne quinze setores da economia desde os insumos agrícolas até os supermercados, e a presidente da UNEX que é a União Nacional das Entidades de Comércio e Serviços do Brasil, portanto eu vou trazer três perspectivas uma do setor supermercadista, uma do fórum nacional de fórum da cadeia nacional de abastecimento e da união nacional das entidades de comércio e serviço. Se eu puder ter o 0 laser Point só pra trocar as páginas agradeço por favor. Pois não perdão, então são as três entidades aqui que eu acabei de citar, o material vai ficar à disposição do grupo de trabalho então em alguns temas eu vou ser mais célere em função do tempo, e tem detalhamento grande que nós trouxemos pro grupo de trabalho, eu gostaria então de iniciar com panorama muito sucinto sobre o setor supermercadista brasileiro pra dar a noção da importância e representatividade desse setor no Brasil. O setor tem faturamento anual de setecentos bilhões de reais, nós atendemos diariamente vinte e oito milhões de consumidores das nossas noventa e quatro mil lojas espalhadas por todo o Brasil, nós geramos empregos diretos e indiretos de três milhões de pessoas por ano por ano trabalhando no setor, e representamos sete por cento do PIB brasileiro. A a Abras representa o setor supermercadista nacional através de vinte e sete associações estaduais de supermercados. Cada estado tem uma associação estadual de supermercados e todas elas são filiadas à Abras. Nós representamos todos os tipos de formatos de lojas desde supermercados, hipermercados, lojas de vizinhança, lojas de conveniências, atacarejos até contêineres instalados dentro dos condomínios oferecendo serviços supermercadista. Nossa presença nacional é bastante capilar né geograficamente num país continental como o Brasil, e nós temos uma margem muito restrita de lucro, uma margem média de lucro de dois por cento. E por isso nós temos nível de eficiência operacional extremamente elevado de noventa e oito por cento, o índice de maior eficiência da cadeia nacional de abastecimento. Dito isso, importante dizer que o Brasil em relação ao setor supermercadista apresenta uma característica bastante diferente de outros países do mundo. Setenta e dois por cento do faturamento do setor são de empresas familiares brasileiras supermercadistas, empresas familiares investidoras que detém empresas médias e pequenas espalhadas por todo o Brasil regionalmente, e apenas vinte e oito por cento do setor está concentrado nas três maiores empresas, e aqui embaixo a gente tem uma panorama de outros países do mundo onde as três maiores empresas têm nível de concentração bastante elevado, ou seja, nós temos poder econômico descentralizado através de mil duzentas e cinquenta empresas que produzem setenta e dois por cento do faturamento do setor supermercadista. Dito isso, nós vamos trazer então o impacto da reforma tributária no nosso setor, e aqui nós trazemos diferente de alguns outros setores, uma grande preocupação. O Brasil passa fome, setenta por cento dos trabalhadores brasileiros ganham dois salários mínimos, nós temos por cento de ricos e nós consideramos a ideia da do cashback de ou seja, é fazer muito bem feito com muita tecnologia algo que não deveria ser feito, porque nós vamos cobrar 0000 IVA dos mais pobres nos itens essenciais da cesta básica e da alimentação pra depois devolver, criando sistema que não precisaria ter sido criado. Então nós estamos preocupados com o impacto que a reforma tributária vai trazer no setor supermercadista porque a maioria das duas mil e quinhentas empresas que que tem setenta e dois por cento do setor no Brasil são do do sistema tributário do da não não não do do lucro real, noventa por cento das empresas estão no lucro real diferente do setor de serviços então isso gera impacto grandíssimamente maior pra nós no setor supermercadista. Outra outra informação importante é que uma nós acreditamos que a a reforma tributária deveria considerar a especialidade dos produtos, atividade por essencialidade ou seja alimentos e produtos essenciais menos impostos, produtos menos mais supérfluos ou menos essenciais, mais impostos. E aqui nas propostas propostas discutidas, a gente observa que a carga ela é equivalente tanto pra produtos supérfluos quanto pros essenciais, e isso eleva muito o custo da cesta básica e a gente está preocupado com o aumento da fome no Brasil. Nós pedimos parecer pra FIA, o professor Nelson Barriselli trouxe parecer que que está anexado a esse documento que vai ficar à disposição do grupo de trabalho, trazendo a seguinte conclusão, aspectos quarenta e cinco e cento e dez produzirão impacto destrutivo no setor percadista, condenará o setor supercadista ao prejuízo, elevará exponencialmente o risco de investimentos de geração de emprego e renda, comprometerá a atividade essencial do abastecimento da população, e desinvestimento em informalidade e desmobilização da rede de abastecimento da população brasileira. Nós fizemos aqui como base desse estudo, nós pedimos demonstrativo de resultado de algumas empresas mercadistas do Brasil, aqui por exemplo, na primeira coluna a demonstração de resultado dela sem a reforma tributária, e na segunda ao lado com a reforma tributária, essa é uma empresa que fatura trezentos e cinquenta e cinco milhões de reais anuais, e ela tem lucro líquido de setecentos e trinta mil, ou seja, 0 vírgula vinte e por cento de lucro. O imposto atual sobre o lucro a relação do imposto atual sobre o lucro é de sete vezes ponto oito, e a reforma tributária vai levar uma a relação de imposto sobre lucro pra vinte e ponto cinco por exemplo nesse caso real, outro caso real que a gente traz, dessa outra empresa que fatura trezentos e sessenta milhões anuais, ela tem lucro de cento e oitenta e cinco, ou seja, 0 sessenta de lucro líquido, e a relação imposto sobre lucro líquido hoje nessa empresa é de três vezes ponto dois, e com a reforma tributária ela vai pra sete ponto nove, e no outro exemplo, o lucro dessa empresa que é de dois milhões, dois por cento, a carga tributária representa 0 oito, ela pode representar dois ponto sete, ou seja, em função do nosso regime fiscal a reforma tributária traz traz uma preocupação grande do setor supermercadista. E agora eu queria então simplesmente apresentar a nossa posição específica do setor superdista em relação à reforma tributária. O primeiro ponto que a gente gostaria de trazer do noabilíssimo economista Roberto Giannetti da Fonseca é de que imposto único com alíquota presenciada em seletividade por essencialidade deverá ser o caminho, mostrando aqui duas realidades básicas muito importantes que deveriam ser os fundamentos da reforma tributária. Imposto sobre renda diferencia população, classe social e cidadão. Ricos deveriam pagar mais, pobres pagar menos. Imposto sobre consumo diferencia produto, produtos supérfluos mais imposto, produtos essenciais menos imposto. São dois fundamentos que nós acreditamos, nós concordamos que a reforma tributária deve deva ser realizada, e aqui no meio desse quadro nós trazemos que o grande benefício que a reforma traz é a simplificação do sistema tributário com segurança jurídica, manutenção e redução da carga tributária, não cumulatividade plena e redução das obrigações acessórias e monetização porém na parte de cima nós gostaríamos de ver sinal em uma contrapartida do governo pra estado mais eficiente e menos imposto. O sistema de financiamento do estado depende do tamanho e da eficiência do estado. Então a produtividade da economia brasileira, o desenvolvimento econômico e a igualdade social, o papel e tamanho do estado, o modelo de financiamento do estado e o modelo de sistema de governo e representação, são pautas que nós gostaríamos de ver respondidas pelo governo, pelo estado e pelo governo federal. Por outro lado, nós estamos dispostos aos setores mercadistas a fazer esforço pra tornar viável o nosso setor e colaborar com a reforma tributária, com alíquota diferenciada pelo princípio da seletividade em razão da sinceridade, isenção pros produtos da cesta básica, não cumulatividade dum novo imposto e garantia dos saldos credores após a extinção dos tributos antigos que sejam utilizados por por compensação, e desoneração da folha de pagamento. Então em resumo, a nossa posição é de que o nosso compromisso social Abras é de abastecer a população brasileira com os alimentos de forma segura, e gerar emprego e renda nós somos o maior gerador de emprego de primeiro emprego no Brasil, o imposto único ou dual com alíquotas diferenciadas baseadas na essencialidade dos bens e serviço, nós temos uma oposição forte contra a proposta em relação a proposta do cashback, eliminação cumulativa tributária através do direito de crédito financeira e vinculação da da PEC simultaneamente à aprovação das leis complementares, não é possível assinar cheque em branco das leis complementares pra ser discutida depois. Então, na sequência desse documento eu só vou passar, a gente vai detalhando, eu vou só mostrar que a gente tem cada desses pontos detalhados, a gente deixa com grupo de trabalho, eu não vou entrar porque em função do tempo, mas vou aqui pra pra dar dimensão pra vocês do fórum da cadeia nacional de abastecimento. O fórum da cadeia nacional de abastecimento está na terceira edição, no próximo dia treze de junho terá a terceira edição aqui em Brasília, todos estão convidados, vai ser aqui no Ion e nós vamos reunir acho que os quinze setores que fazem parte, inclusive está aqui a Bia, o presidente da Bia que faz parte daqui do nosso grupo, a ABADE Associação Brasileira de Distribuição, a ABAG do agronegócio a ABIA ABIC a ABIPEC enfim são quinze entidades, e essas quinze entidades representam todos os setores da cadeia nacional de abastecimento dos insumos agrícolas aos supermercados, e pra que vocês tenham uma ideia da dimensão dessa dessa cadeia, nós nós estamos falando de duzentas cadeias produtivas que desembocam os supermercados e abastecem as famílias brasileiras, e essas duzentas cadeias produtivas se transformam em quatro grandes categorias alimentos bebidas higiene pessoal e limpeza. Com trinta mil SKUs ou seja e trinta mil produtos diferentes comercializados nos supermercados. Isso significa oitenta por cento do consumo doméstico brasileiro que é o consumo essencial e básico, essa cadeia é extremamente longa e e rica né, insumos, agropecuária, alimentos, bebidas, higiene pessoal, limpeza, indústria de embalagem, logística, atacado e varejo, todos os setores representados por aqui. E como já foi dito aqui algumas vezes, vocês podem observar em amarelo, são o que são os nossos produtos exportados, em azul que a gente consome no Brasil, ou seja, o Brasil consome a sua produção de alimentos. Como já disse, a Bia, nós consumimos a nossa produção e exportamos alguns produtos. Obviamente que soja, milho, café são produtos da pauta de exportação, porém o primário da nossa pauta de exportação é informamente menor do que o potencial e o tamanho da nossa cadeia nacional de abastecimento, pra concluir eu vou passar por aqui, pra concluir eu eu gostaria de dizer que aqui estão as reivindicações da cadeia nacional de abastecimento em relação à reforma tributária, as principais preocupações, e as principais os principais desejos em relação à reforma tributária. E pra concluir eu gostaria só dizer que o presidente João Goulart também como presidente da representando dessas entidades, e todas aqui com com AAA frente parlamentar do comércio e serviços, cujos senadores e deputados aqui representados fazem parte dessa grande força do comércio de serviços na na casa, colaboram pra que a gente possa avançar com essas pautas, por fim gostaria só de deixar claro qual é a pauta da da da UNEX da União Nacional de Comércio e Serviços em relação à reforma tributária, impedir o aumento da carga tributária, o princípio da seletividade em razão da essencialidade, a a necessidade de já se estabelecer uma proposta de regulação, lei complementar, quando da votação da reforma tributária inclusive das regras de transição, garantia da não cumulatividade plena do crédito financeiro e possibilidade de créditos gastos dos gastos com a folha de pagamento, garantia da possibilidade de utilização dos saldos credores por ventura existente após a extinção dos atuais tributos ou de devolução, e de garantia da manutenção dos benefícios fiscais atuais em especial ICMS abrangidos pela lei complementar cento e sessenta e lei complementar oito meia, e possibilidade de manter o uso do tributo como instrumento de política social em casos excepcionais. E manutenção do Simples Nacional como geração de crédito. E por fim concluindo alternativas do sistema de modo a não prejudicar os cidadãos cidadãos de menor renda, período de transição reduzido, desoneração da folha, combate à guerra fiscal e garantia da isenção tributária total dos sobre os produtos da cesta básica a serem definidos em legislação ordinária, e redução da carga tributária. Então representando o presidente João Galacci em nome dele, agradeço ao presidente Reginaldo Lopes, ao grupo de trabalho, o material está à disposição e nós estamos à disposição de todos. Obrigado.",
      "summary": "Setor supermercadista: R$700 bilhões de faturamento anual, 28 milhões de clientes diariamente, 3 milhões de empregos, 7% do PIB; ABRAS representa 27 associações estaduais. Pré-ocupação com reforma tributária, especialmente lucro real; apoio à isenção tributária de produtos básicos; reforma deve considerar especialidade de produtos.",
      "speaker": {
        "name": "RODRIGO SEGURADO",
        "position": "Vice-Presidente da Associação Brasileira de Supermercados - ABRAS - Associação Brasileira de Supermercados - ABRAS"
      }
    },
    {
      "start_time": 1683808763,
      "duration": 30,
      "transcription": "",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683808793,
      "duration": 671,
      "transcription": "Represento a Fenacertti representa os sindicatos das empresas de recursos humanos de terceirização e de trabalho temporário. Somos grandes empregadores formal, e sempre respeitando a legislação trabalhista vigente. O nosso setor, ele está presente na indústria, no comércio, no serviço a bancos, órgãos públicos e supermercados, Rodrigo. Então eu eu gostaria de fazer aqui uma comparação entre o mercado de trabalho, né, que é o emprego e a reforma tributária, viu presidente? Então é assim, o 0 cenário hoje do mercado de trabalho brasileiro com o avanço das tecnologias ele está sofrendo muitas transformações, né. Funções estão desaparecendo, novas funções estão aparecendo, e pra isso nós estamos precisando qualificar e requalificar, e esse é o expertise do nossa do nosso setor da nossa indústria, né. Inclusive nós estamos trabalhando agora num termo de cooperação junto ao Ministério do Trabalho e Emprego Pra gente potencializar no Brasil através das agências do SINE, né, essa essa empregabilidade. Nós precisamos aumentar essa Empregabilidade, então nós vamos trazer todo esse expertise que a gente tem, né, e através até de organismos internacionais que a gente faz É parte como a Confederação Mundial de Emprego e a Confederação LatinoAmericana do Emprego nós estamos trazendo esse knowhow pra poder fazer esta qualificação e esta Requalificação e também trabalhar nas novas habilidades que as pessoas vão precisar ter dentro desse novo mundo desse novo mundo do trabalho, né. Nós temos 000 Brasil ele tem o número de empregos formais é praticamente igual o número de informais hoje, né então isso representa potencial de crescimento do mercado de de trabalho muito grande de empregabilidade, né. 00A questão da da da da tributação, A Camila, Camila colocou aqui na questão do do cashback, do da calibragem das alíquotas, Mas o setor, Camila, ele carrega trauma de vinte anos, quando foi implantado o 0 regime não cumulativo do PISICOFICE, Tá nós tínhamos uma alíquota lá de quatro meia cinco por cento, né, passou pra nove vinte e cinco por cento e haveria promessa lá de que em quatro meses E haveria desoneração da folha de pagamento foi a primeira vez que acho que se falou em desoneração de folha de pagamento há vinte anos atrás. Isso até hoje não aconteceu. A a carga tributária hoje das das empresas de prestação de serviço, né de trabalho temporário inclusive, Ela gira em torno de onze e vinte e cinco e quatorze e vinte e cinco dependendo da alíquota, né do ISS de cada de cada município, né que é o PIS Cofins E0E0 ISS. A gente não tem o ICMS nem nem o IPI. Agora os economistas que foram consultados pela nossa São apontaram que esta proposta da PEC PEC quarenta e cinco com o IVA de vinte e cinco porcento Né? As empresas que estão no lucro real elas vão ter aumento de carga tributária de trinta e três vírgula noventa e oito por cento, e as empresas que estão no lucro presumido de cento e seis vírgula setenta e três por cento, mas o nosso setor é mais ou menos tem quase a mesma margem que foi apresentada aqui pelo Rodrigo. O não sei se serviço hoje pode ser pode ser considerado até uma commodity A margem de lucro gira em torno de dois por cento, três por cento no máximo então, praticamente noventa e oito por cento dessas empresas, Elas estão hoje no lucro no lucro real. E nós temos aqui hoje os grandes empregadores viu o presidente Reginaldo, individualmente estão no setor de serviço, Elas estão empregando em massa. Nós temos empresas com mais que de cem mil trabalhadores. Uma única empresa com mais cem mil trabalhadores. Né. Então estas empresas, estas empresas conseguem ter, né departamentos pra, Trabalhar com esta complexidade que é hoje o sistema tributário, né. Mas a grande parte das empresas ainda são as pequenas e médias empresas, Né? E ela sofre muito com essa questão do do principalmente da da das obrigações acessórias. Pouco antes de começar Aqui eu listei aqui viu presidente, que eu não vou cansar vocês mas eu vou falar rapidinho olha aqui as obrigações acessórias isso fora a questão do das alíquotas tá? Olha o que a gente tem que fazer, o GFIP, REFIF, DCTF, Web, ESocial, CAGED dentro do ESocial, saúde e segurança do trabalho dentro do ESocial, livro de registro dentro do ESocial, STF normal, contribuições, o ICF antigo de IPJ, E ECD, que é contabilidade digital, perde e compre e o perde comp web. Então, 000 que acontece com essas empresas pequenas e médias? Elas acham que pensam acham pensam que estão fazendo tudo Tudo certo? Aí de repente são né? Surpreendidas com passivos tributários que muitas vezes são impagáveis. Né? Então muita empresa inclusive fecha, porque não consegue nem nem entrar em REFIS, né? Porque Às vezes quando falo em refiz fala ela está está privilegiando o sonegador, não, ela está está Dando condição pra essas empresas que não fizeram a análise desta interpretação desse emaranhado de obrigações, né? Que elas possam sair dessa da das dificuldades mas, muita muitas nem conseguem entrar porque por causa das garantias que são que são exigidas né? Então nós nós não nós não somos contra a reforma nós precisamos que essa reforma simplifique, mas nós temos uma questão que É o são os insumos, né que a que a Camila colocou lá eu não eu não eu não sei se eu entendi direito, mas assim eu não vi folha de pagamento e a folha de pagamento, no setor Nosso representa oitenta por cento, né? Vinte por cento são outros insumos, que poderiam ser abatidos conforme foi apresentado. É o contrário por exemplo da indústria. A indústria, ela tem oitenta por cento de insumos a ser abatido. O nosso setor não, o nosso setor o principal insumo É a folha de pagamento que não gera crédito. Então isso vai constituir num num aumento de carga tributária, né, de acordo com a análise desses economistas. Não sei se depois lá isso né, Camila, o que foi falado aqui né, talvez precisa ser melhor Explicado nós vamos ter que entender melhor como que isso isso vai funcionar mas e repito que o trauma é o PIS Cofins de vinte ano atrás, Que foi, que foi prometido lá 000 essa calibragem, quatro meses depois e, Passaramse vinte anos, então a gente a gente tem essa preocupação, neste modelo apresentado aqui essa calibragem ao longo do tempo, Ela pode ser fatal pra muitas empresas pra economia, né pra economia do país, e penalizando o emprego, né? Então qual qual qual é a sugestão pro setor? Primeiro assim nós somos contra exceções, nós sempre defendemos que A carga tributária tinha que ser igual pra todo mundo, mas a gente já ouve falar em exceções. Isso é preocupante porque pode Pode gerar insatisfação e injustiças também, né? Por que que não coloca então o emprego aqui foi falado que alguns setores né são Saúde, educação, transporte coletivo, e emprego, não é importante? Porque o emprego, o emprego o emprego formal, o emprego formal, ele pode ser alavanca pra pra pra economia porque ele vai gerar consumo. Ele vai gerar consumo, ele pode ter acesso ao crédito, é o emprego formal que dá acesso ao crédito. Então isso vai girar A economia quanto mais gente, quanto mais gente tiver empregada de formalmente, a economia vai girar e nós vamos poder ter crescimento econômico mais Então tudo que for de imposto em cima do salário vai prejudicar a empregabilidade e vai aumentar a precarização do trabalho. A gente tem tem ouvido aí alguns casos né de trabalho análogo ao escravo que é, Informalidade pura, é falta de respeito à legislação, é falta de carteira assinada, é falta de formalidade, Então não existe formalidade quando você tem uma carga tributária pesada em cima do salário isso isso inibe A contratação formal, isso inibe o empresário de assinar a carteira. Ele fica com medo de assinar a carteira, porque isso pode depois gerar passivos né, é é muito muito muito grande. Então, eu eu eu presidente Reginaldo eu sugiro colocar o emprego nesta linha de exceção, Se tiver essa linha de exceção, o emprego tem que estar aí porque senão nós vamos criar aumentar a informalidade e aumentar a precarização do do do trabalho isso vai contra acho que a as propostas do governo porque você ampliando a base tributária também, né. Isso pode sobrar mais dinheiro, por exemplo pro pro orçamento da união aplicar em saúde, educação, né, infraestrutura e outros, porque você vai você vai ter uma ampliação da base de de de arrecadação, né então é é essa alíquota hoje que eu falei aí de entre onze e vinte e cinco e quatorze e vinte e cinco, ela já é excessiva pro setor, Ela já penaliza essa questão do do do emprego formal por isso que a informalidade no Brasil ela fica, ela é muito alta, né. E aí é o que gera o trabalho precário então, eventual aumento aí da das alíquotas, né ela ela vai abrir espaço pra essa precarização então quanto menor for a carga quanto menor for a carga sobre os salários, Maior a informalização e ampliação dessa dessa arrecadação tributária. Então senhor presidente essa é a nossa essa é a nossa contribuição gostaríamos que a reforma saísse com essa simplificação e que houvesse justiça tributária acho que precisa ser feito uma coisa precisamos simplificar essa questão dos impostos, e esse esse é o momento esse é o momento do debate esse é o momento do diálogo nesse novo nesse novo momento que nós Vivendo de ampliação do diálogo né e a gente a nossa federação a nossa FenaCERT está disposta pra contribuir no que for preciso pra que nós tenhamos uma Uma reforma tributária realmente eficiente e boa pro país. Muito obrigado. Nós que agradecer, Vander Morales, pela contribuição no tema que com certeza é o grande",
      "summary": "Tecnologia transforma mercado de trabalho; Fenacertti colabora com qualificação profissional e simplificação tributária. Preocupação com alta carga tributária, especialmente para PMEs. Fenacertti propõe considerar emprego como exceção na reforma tributária para evitar informalidade e precarização do trabalho. Apoio à reforma tributária eficiente para o país.",
      "speaker": {
        "name": "VANDER MORALES",
        "position": "Presidente da Federação Nacional dos Sindicatos das Empresas de Recursos Humanos, Terceirização e Trabalho Temporário - FENASERHTT - Federação Nacional dos Sindicatos das Empresas de Recursos Humanos, Terceirização e Trabalho Temporário - FENASERHTT"
      }
    },
    {
      "start_time": 1683809464,
      "duration": 60,
      "transcription": "Do nosso país quer gerar mais e melhores empregos. Quero convidar nosso próximo orador, né, doutor Guilherme Noronha, vai dividir o tempo também com o doutor Claudio Tatarini, como é que é? Tatarini. Bom dia, primeiro gostaria de de agradecer ao Reginaldo Lopes pelo convite pra da gente participar desse debate. Gostaria de cumprimentar o senador Hélio Costa em nome de quem eu complemento a todos. Eu represento a a ABT, a Associação Brasileira de Teleserviços, a gente está inserido no no no setor de, de Cobrança de telemarketing, nós somos ponto quatro milhões de pessoas",
      "summary": "Deputado fala sobre geração de melhores empregos no país, menciona convidado e cumprimenta senador. Representa Associação Brasileira de Telesserviços com 4 milhões de pessoas.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683809524,
      "duration": 457,
      "transcription": "Em todo o Brasil, e a associação que eu represento, somos trezentos e cinquenta mil colaboradores, trabalhadores e trabalhadoras no em todo o Brasil, e são as vinte maiores empresas do setor. Antes de começar a apresentação, falar Reginaldo que a gente acha realmente esse debate, a importância do o que vai ser a reforma tributária pra pro nosso país, vai dar mais competitividade para para o nosso país, vai dar mais clareza né na dos impostos que que o cidadão recolhe, vai dar mais segurança jurídica, né então a gente acha realmente importante e a gente quer contribuir o que for possível pra nesse debate. Eu eu vou falar aqui do do nosso setor, eu não vou falar do da experiência do cliente, do SIEX né da cobrança, dessas coisas que a gente faz no dia a dia pra melhorar a experiência do cliente do nosso cliente, eu vou me ater aqui eu acho que na principal efeito da nossa indústria, que é a criação geração de emprego, geração de emprego pro pro jovem, o primeiro emprego pra mulher, pra mulher negra, aqueles pessoal de mal vulnerabilidade social, e nos local onde mais precisa, que é a são as cidades com as maiores populações do nosso país. Então eu peguei e distribui os trezentos e cinquenta mil colaboradores das nossas empresas associadas nas cidades que a gente dá, que está presente. Deu sessenta e nove cidades né, municípios estão presentes em todo o Brasil, e aí pra eu ver assim o significado desse número, eu peguei a estratifiquei No Brasil hoje, cidades acima de trezentos mil habitantes, são oitenta e cinco cidades aproximadamente. Então nessas oitenta e cinco cidades, Em sessenta e nove, o nosso setor é dos maiores empregadores de jovem, de primeiro emprego, de mulher, então a gente está realmente presente aonde a gente precisa desse primeiro emprego pra pro pessoal poder entrar no mercado de de trabalho. Aí eu peguei e e puxei pra região Nordeste, a gente está está em quase todas as regiões mas no região na região Nordeste nós já estamos hoje quase trinta por cento atendimento é feito na região do Nordeste. E aí pegamos retrato de dois mil e dez, né, que a gente só estava em três cidades, três estados, só nas capitais, e hoje a gente está em vinte municípios da Região Nordeste, em todos os estados da Região Nordeste, e esses vinte municípios representam setenta por cento e da população da região nordeste. Então de novo, a gente está presente onde se mais precisa do emprego, pro jovem, pro primeiro emprego, pra mulher, pra mulher negra e e pra poder começar a a sua vida né de de de trabalho e aí eu fui pouco mais pra dentro dessas cidades né? Citei algumas aqui que não são as capitais, mas pra ver a relevância desse emprego nessas cidades. Eu peguei ali a cidade de de Arapiraca, né que pegamos do CAGED ali que tem trinta e sete mil, quase trinta e oito mil empregos totais na na cidade, sendo que quase cinco mil empregos são do do teleserviço, ele é total. Se eu pegar ali e pôr isso pro jovem, isso é muito mais significativo, então Arapiraca, Campina Grande, nós temos dez mil empregos de teleservice, Bauru, Montes Claros, Juazeiro do Norte, quer dizer a gente interiorizou o atendimento. Eu vou passar aí falar pouquinho né do do do do nosso trabalho, a jornada é de seis horas, Então isso é muito bom que permite né a pessoa estudar, complementar o seu estudo. Ali tem número sessenta e três por cento do do dos nossos Trabalhadores têm idade de dezoito a vinte e quatro anos, né, isso isso é muito importante, dezessete por cento tem ensino superior, oitenta e três por cento de ensino médio, e pra crescer dentro da empresa, ele tem que ter curso superior, então grande maioria está estudando, e número significativo, quarenta a sessenta por cento são primeiro emprego. Eu peguei esse número ali de sessenta e três por cento de jovens, e aí desse milhão e quatrocentos que a gente que emprega no setor, você você pegar sessenta e três, você dá uns oitocentos mil. E aí eu peguei, pra ver o significado também desse número, eu peguei 000 programa de jovem aprendiz no Brasil em dois mil e vinte e dois, não não chegou a quinhentos mil, foram quatrocentos e sessenta mil, então quer dizer nós temos aqui, o oitocentos mil jovens trabalhando no setor, EEE inserir nele no mercado de trabalho dando formação profissional pra ele, então acho que é número bastante significativo. Trazendo pouco aqui também de setenta por cento é mulheres, é setor que mais emprega mulher, a carga é de seis hora ela pode, né EU ESTOU VENDO, ELE, 58% TEM FILHOS, É UMA ELA PODE SE DEDICAR À FAMÍLIA, HOJE, 50% DO NOSSO SETOR ESTÁ Então ela além disso ela pode estar trabalhando em casa, setenta por cento e cinquenta por cento mulheres negras. Estou falando rápido assim porque o 0 Tartarini vai vir e vai me complementar na parte técnica aqui. E aqui é é resumo de novo, ponto quatro milhão, primeiro emprego pro jovem, Inclusão e qualificação né de situação de maior vulnerabilidade, mas tem item ali muito importante, setenta por cento dos nossos cursos são com folha de pagamento e impostos que ficam na economia local, diferente de outras indústria. A cidade que a gente chega realmente a gente traz riqueza pra pra cidade, e tem muito a ver com a reforma tributária que essa pessoa vai consumir nas cidades que que a gente está presente. E ali eu trouxe uma fala do Joaquim Levy, uma vez a gente convidou ele pra uma palestra da na na nossa empresa, e aí o Joaquim Levy estava falando de economia, de de né da guerra da Ucrânia, aumento do dólar, aumento do valor e tal, mas aí ele perguntou pô, fala pouquinho pra mim da da da da sua indústria né, o que que é capital intensivo de mão de obra? E aí eu dei o exemplo pra ele de de Arapiraca, no qual é uma cidade que a gente gerava cinco mil emprego pro jovem, pro primeiro emprego, pra mulher, e aí ele falou essa frase que foi muito interessante espera aí, vocês conseguiram ligar a Avenida Faria Lima de São Paulo ao interior do país, isso quer quer dizer, a gente lá em Arapiraca atende grandes bancos, atende todas as fintechs, atende seguro de saúde, quer dizer a pessoa não precisa sair de Arapiraca pra ver o mundo corporativo dele e abrir o mundo pra pra essa pessoa e gerar confiança pra pra essas pessoas. E aí quando a gente viaja pra visitar os calcinos e tudo, a gente conversa com o jovem, bate papo com a turma e tinha depoimento da menina também que tem muito a ver com isso. O jovem ali numa cidade dessa do interior que que que não tem muitas oportunidade, o pai fala olha, ou você vai trabalhar na prefeitura, ou então você vai embora daqui. E essa menina ela foi embora pra São Paulo, lá tentou a vida lá tudo e voltou, e ela veio trabalhar no call center, ela falou não tudo que eu fui procurar lá eu tenho aqui, né uma uma indústria diferente, uma uma que valoriza ali o 0 estudo que que que incentiva ela a estudar, a gente tem jovens trabalhando no call center vinte e dois anos, vinte e três, vinte e quatro anos, que comanda cento e vinte pessoas, então essa pessoa é muito preparada, está pronta pra encarar desafio em qualquer lugar, então eu queria ver dar esse Valor do nosso segmento que realmente o maior valor que a gente tem, é essa criação de emprego e geração de emprego, e e eu acho que isso é realmente importante né o companheiro falou o Vander falou aqui realmente pra pra trazer emprego e trazer prosperidade aí pro nosso país. Eu vou passar a palavra aqui pro Tartarino que ele vai falar pouco da da parte técnica. Grato Guilherme.",
      "summary": "ABT Presidente destaca telesserviços como grande geração de emprego, priorizando jovens e mulheres, com impacto em cidades de maior vulnerabilidade social. Setor é capital intensivo em mão de obra, trouxendo riqueza e oportunidades aos municípios. Telesserviços oferece jornada de seis horas, facilitando o estudo e inclusão de jovens, com 800 mil empregados e contribuição local com impostos.",
      "speaker": {
        "name": "GUILHERME NORONHA",
        "position": "Presidente da Associação Brasileira de Telesserviços - ABT - Associação Brasileira de Telesserviços - ABT"
      }
    },
    {
      "start_time": 1683809981,
      "duration": 352,
      "transcription": "Presidente pela oportunidade, pelo convite. A todos os colegas da mesa, super capacidades, muito feliz em encontrar vários colegas aqui, e obrigado aí a participação de todos e quem também está pela, é remotamente assistindo. Bem, o meu objetivo aqui primeiro falando aí de uma coisa que ainda não é tributária, é bem rapidinho, é uma questão econômica, mas o que é curioso, é como o call center, né, que especificamente atividade apresentada, é que ela gera muito emprego com com volume menor de dinheiro, teoricamente rodando na economia. Então, se você olhar o famoso conceito de matriz e subproduto. E você analisar quando milhão entra na cadeia econômica, em vários setores, os empregos são gerados, era incluído impostos, aqui tem o exemplo geral da agropecuária e da indústria, mostrando a importância obviamente deles para gerar emprego, pra gerar base salarial, mas é o misto né, quer dizer, a conjunção de atividades diferentes é interessante porque vai acontecer coisa como está sendo exibida aqui. Então o call center especificamente ele pode complementar esses outros empregos gerados pros outros setores porque ele, com o mesmo milhão que entra na economia especificamente nesse caso ele gera emprego assim pouquinho a mais com o agronegócio, né? Então é cento e noventa e três, e já em relação à indústria é o dobro, mas mais do que isso, ele gera o dobro de base salarial. Então é interessante que o dinheiro portanto quando entra, ele entra na empresa e sai pro salário, né? E a pessoa, e, justamente, o perfil de trabalhador jovem que o 0 Guilherme estava bem explicando. Né? Então, só esse detalhe importante pra entender porque isso que é importante na economia inteira, e eu vou reto aqui então para o tema tributário aqui terminando, que é só detalhe importante, existe problema no mundo inteiro, né, como que vários colegas sabem, de que quando existe alíquota existe isenção em algum ponto da cadeia, existe uma dificuldade de evitar acumulatividade. Isso acontece no mundo inteiro, porque o call center ele fornece apesar de ser bysis be né, que ele fornece pra empresas, né, ele tem dificuldade de não ser cumulativo, porque o próximo da cadeia metade geralmente é a instituição financeira ou outras atividades sujeitas à isenção, entendeu? Que tipicamente são isentos na Europa, em outros países, na Ásia quer dizer ou seja né, essa era a realidade do IVA em outros países, então esse é o número Então, diante dessa realidade, você tem soluções, vamos chamar assim, nos outros países, que têm que ser pensadas. Então, por exemplo, na Ásia, Filipinas é onde tem dez por cento do PIB, a call center lá, quer dizer acharam esse nicho pra gerar emprego localmente, a alíquota por exemplo é doze por cento então lá a solução foi a alíquota reduzida lógico que uma parte também é a alíquota na verdade 0 porque ele é exportado da Filipinas por exemplo pros Estados Unidos, e o Estados Unidos não tem IGA, então uma situação é bem interessante quando dada a importância dessas atividades, algumas soluções são pensadas. Na Europa, por exemplo, e nos Estados Unidos também, como acabei de explicar agora, essas operações offshore muitas vezes você não tem incidência no país da origem onde está o call center e na ponta ele não é contribuinte quem está contratando então assim então ou seja Da mesma forma, você tem essa não incidência nas situações. Só pra dar exemplo do problema, na verdade, de soluções que podem não ser perfeitas, mas tem alguma solução cem por cento pensada. Ou alíquota menor ou alguma solução às vezes estruturada na operação que offshore quando você tem a mesma língua obviamente entre países que da onde sai o trabalho e de onde contrata. Dado isso é que a gente fala que tem o risco de aumento de carga, porque como eu fui bem escutado aqui pelo, aqui num estudo anterior muito bem feito da LCA, né né? Existe aumento da carga mas há a potencialidade de recuperar no preço, do próximo na cadeia que é Business to Business, então se for no mercado brasileiro, pra aproveitar esse crédito. O problema é que com a a isenção você pode ficar com esse crédito fazendo efeito cumulativo, esse é o ponto né, quer dizer então, Oitenta por cento do setor é de serviços regulados, parte, esse exemplo que eu citei, metade praticamente são que seriam potencialmente esse esse regime De isenção, solução por exemplo na Austrália, se trata como alíquota 0, ou seja, ele consegue restituir o imposto, então ele não é isento. Então, exemplo, tá? Solução, por exemplo, no IVA da da específica da Austrália. E o outro problema é que com setores regulados eles têm muito ativo às vezes eles têm acúmulo de crédito, então a depender de como o freegramento desse cenário, por exemplo, uma empresa Telecom cinco G investe pesadamente, e a depender como ela vai cooperar esse crédito ela corre até como de crédito e pode ficar dificultado também mais uma vez o repasse. Nesse contexto é o que a gente Falar do do da preocupação que a cadeia curta que também tem e esse, a cadeia curta incentiva essa questão. Preocupação, competitividade, da da mão de obra nesse sentido, Por exemplo, ele está sob alta pressão de robotização, por exemplo. Então, pode surgir uma alternativa a ser acelerado a alternativa a emprego do setor através da robotização. É UMA PREOCUPAÇÃO CONCRETA, NÉ? REDUÇÃO SALARIAL, PORTANTO, E TUDO QUE DECORRER, E OBVIAMENTE O CONTEÚDO DAQUI EU VOU PULAR, depois pode ser lido com mais calma, mas e aí final o pleito dentro desse cenário né, tratamento diferenciado, pode ser pro próprio setor, alíquota reduzida, ou pessoas ações pensadas como foram pensados em outros países, né, alíquota 0, outras soluções pra pra o próximo da cadeia, né, os bancos, outros que estariam em regimes específicos, transição, né, porque pra pra poder tempo, né, pra de cinco anos, por exemplo, como está na PEC cento, na PEC quarenta e cinco, exemplo previsto, e aí a gente Fábio outro assunto, não vamos avançar aqui, a gente acha que a desoneração da Folha é assunto que está sendo tratado também pensado numa segunda etapa, tem também projeto de lei aqui antes a gente só quer destacar a importância desse tema. E é isso, espero que, desculpe o passado horário, espero ter ajudado o gol da parte. Muito grato, Doutor Catarina.",
      "summary": "Consultor tributário da ABT discute temas econômicos e tributários de call centers, destacando geração de empregos, dificuldade de evitar acumulação de alíquota e propõe alíquota reduzida e offshore. Menciona robotização e tratamento diferenciado para o setor.",
      "speaker": {
        "name": "CLÁUDIO TARTARINI",
        "position": "Consultor Tributário - Associação Brasileira de Telesserviços - ABT"
      }
    },
    {
      "start_time": 1683810333,
      "duration": 20,
      "transcription": "Guilherme Noronha. Então vamos agora para nosso próximo convidado. Breno Vasconcelos, advogado do país e pescador do INSPE e também do núcleo de estudos fiscais.",
      "summary": "Deputado: Pescador e advogado também do INSPE e núcleo de estudos fiscais falou.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683810353,
      "duration": 903,
      "transcription": "Boa tarde, já passamos da da uma da tarde então, primeiro queria agradecer o presidente deputado Reginaldo Lopes e cumprimentálo em meu conterrâneo de Minas Gerais, então, de todos os meus efeitos me sobra essa qualidade e pedir desculpas aqui que eu sou aquela dolorosa represa entre todos nós e almoço né, então eu fico eu fico com essa, eu fico mais com esses dois desafios né, de ser o obstáculo pro almoço e também de falar depois de tantas falas tão brilhantes, queria aqui cumprimentar especialmente a Camila pela pela apresentação dela muito muito clara, muito didática. E o que eu trouxe, e o que eu trouxe aqui, Senador Hélio Costa, obrigado pela sua presença. O que eu para o parlamento e agradecendo a possibilidade de trazer as nossas contribuições da academia, eu sou pesquisador na FGV e no Insper, e nossa e a minha linha de pesquisa é sobre contencioso tributário. E o que eu queria mostrar, começando por aqui. Agora foi. Queria começar, louvando esse estudo elaborado pela Débora Freire Cardoso e pelo Edson Domingues, que também são meus conterrâneos lá de Minas Gerais da UFMG dois doutores em economia, esse é estudo que se baseou, ele é estudo econométrico, usou modelo chamado equilíbrio geral, computável, EGC, eles se valeram de oitenta e seis mil equações, mais de noventa mil variáveis, só que é a fronteira dos estudos econométricos no mundo, tá? E eu acho que é importante que se conheça o que daquilo que se critica pra que a gente possa, entender do que nós estamos falando. Esse estudo, olhou pra onze famílias representativas, sessenta e oito setores produtivos e chegou a uma conclusão de que somente o fim da cumulatividade tributária que foi tão falada até até agora, somente o fim da cumulatividade, faria com que o nosso PIB crescesse quatro por cento, só o fim da acumulatividade tributária, que é o cenário base aqui e aqui eu só trouxe ele segregado pelos pelos macro setores apresentados pelos dois pesquisadores. Se nós formos considerar, os demais efeitos da reforma tributária de modelo de implantação de modelo IVA, nós teríamos que olhar por exemplo pro fim das distorções de alocações de recurso, as reduções de custos administrativos para as empresas para os contribuintes pagarem tributos, e a redução de contencioso tributário que é sobre o que eu quero falar. O que os pesquisadores mostram é esse ciclo virtuoso gerado pela mudança do sistema tributário. Eu acabo com a acumulatividade tributária, isso é o isso é feito imediato tá, imediato, eu acabo com com a cumulatividade tributária eu reduzo o custo de produção, ao reduzir o custo de produção eu aumento o investimento de capital, aumento falamos de tudo isso até agora olha que maravilha. Aumenta o fator de trabalho, a empregabilidade, aumento a renda das famílias e por fim aumento o consumo, aumentando também arrecadação tributária. Isso é o que é esperado quando você tem, esse é outro, esse esse é outro estudo do qual eu participei, quer dizer, este é o primeiro sobre o qual estou falando que eu participei, o outro não. Nós fizemos lá na FGV uma análise, era relacionada à aplicação de penalidades tributárias no sistema tributário brasileiro. Não tem muito a ver com reforma tributária? Tem. Porque o que que o que que dois três economistas fizeram nesse trabalho, foi ver o seguinte, se o nosso sistema tributário, tiveram uma melhor qualidade, se ele for se ele for mais capaz, de ter regras mais claras, menos complexo, nós teríamos crescimento potencial do PIB de seis ponto dois por cento, só com a melhoria do sistema em termos de qualidade do sistema de de de simplificação e e redução de complexidade. Foram dados todas as fontes estão na base dos meus slides então os slides são públicos, depois fiquem ficam abertos a quem quiser analisar tudo isso. Então só só pra não me perder aqui pra deixar claro, as regras importam sim, as regras que vão ser feitas aqui nesse parlamento, elas vão gerar novas expectativas aos agentes econômicos, isso gera ciclo virtuoso para a economia. Investimentos podem ser feitos com segurança jurídica, e então quando se fala ah bom o sistema tributário não tem muito a ver com crescimento econômico está errado, tem tudo a ver com o crescimento econômico, o sistema tributário de qualidade, gera crescimento econômico que é o que está dito aqui nesse estudo que vale a pena ser consultado. Pra se ter uma ideia, esse esse percentual de seis ponto dois por cento, seria o equivalente a deixar o Brasil com sistema tributário de qualidade semelhante à de África do Sul, México e Colômbia. Não são países como normalmente os críticos da reforma falam, ah mas quer se implantar IVA a estilo Nova Zelândia. Não, nem precisa ser Nova Zelândia, gente pode olhar pra outros países em desenvolvimento que só isso já levaria o Brasil pra pra crescimento de seis ponto dois pontos seis vírgula dois pontos percentuais em relação ao PIB. Esse é estudo das de duas universidades alemãs muito famoso, o índice de complexidade tributária. Aqui realmente só pra contribuir tecnicamente pra dados, O Brasil na última na última no último ranking desse estudo, ele fica na sexagésima posição de sessenta e nove países pesquisados, nos nos em no no quesito complexidade tributária. Dos sessenta e nove países pesquisados nós somos quase campeões de complexidade. Esse é estudo nosso, do lá no Insper, em que a gente busca monitorar o grau de litigiosidade dos entes federativos. É subestimado tá? Esses dados aqui apesar de serem imensos os valores, ele está subestimado porque ele não é capaz de captar o contencioso tributário gerado pelos contribuintes contra AA0 contra os estado contra o estado lato sensu. Ele é capaz de olhar pras cobranças feitas por união estados e municípios contra os contribuintes. E quais são os valores? Em dois mil e dezenove, nós tínhamos com os seus tributário cinco vírgula quatro trilhões de reais, equivalente a setenta e cinco por cento do PIB nacional. Em relação aos tributos, que seriam atingidos alcançados pela reforma, nós estamos falando aí de vinte e seis por cento do PIB pra PIS Cofins, ISS, ICMS e IPI. Pra se pra se ter uma ideia em dados comparativos porque a gente costuma falar de Brasil e a gente fazer as comparações olhem pra essa linha tracejada desse gráfico, e o que que ela nos mostra? Ali na na no no no no retângulo vermelho, é o tamanho do nosso contencioso tributário na no na esfera federal, na esfera administrativa federal ou seja, DRJ e CARF, tá? Esfera administrativa federal, o equivalente a quase dezesseis por cento do PIB. Essa linha tracejada por quê? Porque ela é imediatamente comparável à América Latina e à OCDE. Vejam a diferença do contencioso administrativo federal nos países da OCDE, 0 vírgula vinte e oito por cento do PIB de mediana. América Latina 0 vírgula dezenove por cento do PIB como mediana. No Brasil, dezesseis por cento do PIB. É isso que o nosso é isso que o nosso sistema tributário gera. Vejam só, em termos de estoque de cobrança, pra olha vejam o ICMS. Tudo o que todos os estados e o Distrito Federal arrecadam ao longo de ano, é menor do que o estoque de cobranças de ICMS hoje em andamento. Cento e dez por cento de estoque de cobranças em relação à arrecadação doente, doente federativo, doente pareceu que é doença mas é mesmo é uma mas é uma doença, né nós temos uns, isso isso são sintomas de uma doença, de sistema tributário caótico cheio de de vícios de problemas de defeitos. E aqui de novo PISCOFINS também, ISS, vejam só ISS que parece ser tão inofensivo por ser valor mais baixo, ele também gera contencioso altíssimo. Opa, voltando pra esse é dado que eu que nós fizemos lá no Insper pra trazer pra esse grupo de trabalho, concluímos ele ontem, então então me desculpem se tiver algo que não esteja tão claro, vejam só o que que nós fizemos? Nós pegamos todas as demonstrações financeiras padronizadas disponíveis na CVM atualmente, e o que são setecentos e cinquenta e uma empresas, que são obrigadas a fornecer essas informações à CVM, dessas setecentos e cinquenta e uma empresas nós nós olhamos nós conseguimos ver que trezentos e setenta e quatro delas, informam terem ter processos sobre os tributos sobre consumo. E dessas trezentos e setenta e quatro empresas, elas informam terem ter ter contencioso tributário de duzentos e vinte e dois bilhões de reais. Trezentas e setenta e quatro empresas, inclusive empresas do dos de alguns dos ramos que foram representados aqui de forma tão qualificada pelos palestrantes. Por que que essa lupa está tentando o que que essa lupa está tentando mostrar? Essas trezentos e setenta e quatro empresas são quase que grão de areia, numa praia vastíssima, de trezentos e setenta mil CNPJs ativos, sujeitos ao lucro real. Então o que nós conseguimos ver de contencioso vejam só porque esse é o único dado que nós temos acesso tá? De trezentos e setenta e quatro empresas com com atenciosos de duzentos e vinte e dois bilhões de reais em relação aos tributos envolvidos na reforma. Essas trezentos e setenta e quatro empresas estão dentro, eu fiz essa seleção, trezentos e setenta mil CNPJs no lucro real que que é uma se é uma variável aproximada de de empresas de grande porte, as que estão no lucro real. Então imaginem o tamanho do Contençoso que a gente não tá enxergando, e que seria e que poderia ser resolvido como uma reforma como essa, por quê? Finalizando, esse é dado, todos todas repito todos os slides estão com as fontes de informação pra que senhores e senhoras possam acessar, e aqui esse é dado elaborado é estudo feito pela Endeavor com a UI que é uma das maiores empresas de consultoria do mundo, pra fazer uma simulação, de o quanto, vocês se lembram que no começo do estudo, no no começo da apresentação eu mostrei o estudo da Débora Freire do do Edson Domingos, mostrando que os efeitos indiretos da reforma tributária, os os demais efeitos da reforma tributária além de Acabar com a acumulatividade acabaria com, reduziria consideravelmente o quanto aconteceu os tributário que eu acabei de falar, e reduziria também o custo administrativo pra pagar tributo. É o tributo é quase que o tributo pra pagar tributo né o custo pra pagar tributo. Hoje, uma empresa de porte médio, de com faturamento aproximado de trinta e seis milhões, ela gasta oitocentas e oitenta e cinco horas ano, pra pagar PISCOFINS ICMS e IPI, tá? Hoje, com a reforma, com a com a implantação de IVA de IVA, essa mesma empresa gastaria duzentos e oitenta e cinco horas é uma redução de uns sessenta e oito por cento. Então eu é é esse esse é o tipo de ganho que nós teremos além de todos os ganhos que foram apresentados aqui. Eu posso fazer só uma última consideração presidente? Eu tenho mais trinta segundos, que eu não queria deixar de falar sobre a questão do cashback. Existe uma literatura amplíssima, vastíssima, internacional, já da década de os americanos desde a década de setenta já falam isso, que você que é muito mais eficiente olhar, fazer política, pelo orçamento. Por quê? Porque o orçamento é transparente, você vê pra onde está indo o dinheiro. Em vez de fazer política, matando a o nascimento da da obrigação tributária. Por quê? Porque aí você não consegue controlar. Existe manual do TCU, chamado, eu não eu não me lembro o nome do manual, mas ele foi publicado o ano passado é manual muito qualificado muito bem escrito, explicando aos auditores do TCU como fazer, como olhar para benefícios fiscais. Por quê? Porque é difícil você entender, daquilo que você deixa de arrecadar, quais são os efeitos, e quando você deixa de arrecadar, na verdade o que você está fazendo é dando dinheiro, né quando você deixa de arrecadação você está dando dinheiro pra aquelas pra que pra aquele determinado setor. Qual é a questão do cashback que eu acho que que eu queria colocar aqui pra gente não se esquecer, em dois mil e dezessete o Ministério da Fazenda, não o Ministério da Fazenda deste governo, o Ministério da Fazenda de outro governo, fez estudo comparando, o quanto o 0 quanto que se o valor que se investe no no programa Bolsa Família, que é investimento via orçamento, contra o quanto se gasta pra renúncia tributária dos tributos federais pra cesta básica esse esse estudo é bem famoso. A conclusão do estudo é impactante. Pra cada real gasto no Bolsa Família, você precisaria de doze reais de renúncia, na cesta básica, pra gerar o mesmo impacto no índice de GNI, que é o índice que que avalia a redução da desigualdade social. Então, além de tudo nós estamos falando de uma eficiência, é é uma questão, os recursos são finitos então a gente precisa ser muito inteligente no gasto desses recursos. Por isso a ideia de do cashback ser tão bemvinda EEE merece realmente trabalho, merece discussões pra pra ser bem desenhado. É isso, muito obrigado.",
      "summary": "Advogado tributarista propõe fim da cumulatividade tributária, resultando em 4% de crescimento do PIB e redução de litígios e custos administrativos. Atual sistema tributário complexo, com alto contencioso, se simplificasse, poderia aumentar o PIB em 6,2%. Cashback eficaz em gastos governamentais, sendo 12 vezes mais que renúncia tributária na cesta básica.",
      "speaker": {
        "name": "BRENO VASCONCELOS",
        "position": "Advogado tributarista e pesquisador do Insper e do Núcleo de Estudos Fiscais da FGV/SP"
      }
    },
    {
      "start_time": 1683811256,
      "duration": 770,
      "transcription": "Então vamos passar aqui pra as considerações finais aqui dos nossos convidados. Agradecer acho que foi muito rica esta audiência porque ela combinou aí vários setores e vários olhares e saberes dos setores produtivos da economia brasileira isso acrescenta acumula para o debate e para os desafios que estão colocados aqui também é a nossa última audiência pública a partir da semana que vem nós vamos iniciar a última fase até o plenário da votação da reforma tributária. Vamos a estabelecer seminários né? Vamos iniciar com os seminários com os governadores na verdade vamos dar continuidade nós já fizemos primeiro encontro com todos governadores do Nordeste né? Fórum dos governadores aonde ali todos de todos os partidos daquela macorregião do país declararam apoio à reforma tributária. No dia dezenove estaremos no Rio de Janeiro com o presidente do Fórum dos Governadores do Sul e do Sudeste, coordenado pelo governador Cláudio Castro que esteve aqui conosco declarou apoio à reforma. Então nós vamos está com eles né? Sou e o sudeste estamos organizando também com o governador Elder Barbalho do Norte também o encontro e no centrooeste. Então nós vamos pra uma etapa com os governadores. Também vamos fazer debate com os prefeitos das capitais, né, prefeito Eduardo Paes, Tem ajudado Bruno Reis Salvador então nós vamos fazer aí encontro pra debater também o questão do pacto federativo aí esse debate sobre a questão do SS e depois vamos encerrar com Seminário aqui uns durante três dias né? Seis seminários com as bancadas né? Também por regiões, né? Na verdade são cinco regiões, mas vamos fazer aí vários encontros. Então nós vamos pedir ao Presidente Arthur Lira mais vinte dias tendo em vista que no dia dezesseis completamos aí do ato da mesa noventa dias, mas a comissão foi criada antes do carnaval, na verdade Dia dezesseis nós vamos completar setenta e cinco dias de trabalho. Então vamos Querer os quinze dias aí que nós abrimos mão, né? Que foi período do carnaval em uma semana que recebeu. Então vamos cumprir rigorosamente noventa dias de trabalho. Eu acho que é importante cumprir esse calendário. Eu Quero agradecer, né? Nós ouvimos aí quase duas centenas de convidados, né? E e também foram mais de duzentos né? Durante os quase vinte audiências né? Vamos também percorrer os estados tem várias demandas então na Bahia, Rio Grande do Norte, Ceará, Paraná, Rio Grande do Sul então vamos aí combinar esse período porque de fato Acho que em vinte dias nós vamos construir as convergências pra apresentação pelo menos do relatório aqui do GT que é é é olhar desses debates né da contribuições de todos e todas que também é a base para a apresentação do relatório do nosso querido relator deputado Agnaldo Ribeiro que eu quero justificar a ausência de que ele está presente no no Brasil, Nova Iorque, com fora de investidores e as informações que os investidores estão com muita disposição para investir no Brasil num sistema com mais segurança tributária, segurança jurídica e também com os governadores. Então justifica que a ausência e vamos estar apresentando porque essa PEC quarenta e cinco ela já foi avocada ao plenário da Câmara dos Deputados. Então é só apresentar o relatório evidente, né? Construir aí a maioria de uns quatrocentos quatrocentos tantos votos pra gente votar a reforma ainda nesse primeiro semestre de dois mil e vinte e três. Quero agradecer a confiança também do nosso presidente Arthur Lira por coordenar esse grupo a confiança do colégio de pares aqui deputados e e deputadas. Então essa expectativa pouco aí do calendário, né, nos próximos dias e semanas e nesses próximos trinta dias. Então eu vou pedir ao presidente Arthur Lira essa prorrogação por mais vinte dias quero então agradecer dizer que de fato eu também sou defensor viu Breno do cashback. Eu acho que é debate que o Brasil tem tecnologia pra implementálo talvez os países no mundo quem mais tem tecnologia pra fazer cashback é o país, é o Brasil. Acho que nós temos que ter orgulho do Brasil. É evidente que ontem o ministro Wellington Dias falou que tem noventa e quatro milhões de brasileiros no CAD único né? Motivo desafiante para o país que nós temos que superar as desigualdades e a pobreza mas do ponto de vista também dos dados do diagnóstico ter e conhecer a realidade é o primeiro ponto pra mudar. Então nesse sentido nós temos os dados conhecemos quem são os pobres, por que que eles se tornaram pobres e por que que o que nós temos que fazer. E eu acredito realmente que é o cashback. Se a gente olhar os dados né qualquer outra política de incentivos a incentivos fiscais ou o próprio né? Benefícios fiscais na verdade não chegou até os mais pobres. E também não chegou até os preços. Isso tem dados que estudos que aprovam, que comprovam o que eu estou falando, isso na verdade parou e concentrou riqueza na mão de algumas centenas de bilionários ou de centenas de famílias não na mão dos milhões de brasileiros desses noventa e tantos milhões de brasileiros que estão no CADônico. Mas o Bolsa Família mudou pouco a realidade. O Bolsa Família conseguiu realmente aumentar a renda per capita dos mais pobre. O inversa é verdadeiro. Então nesse sentido o cashback ele é e tem potencialidade de ser superior ao Bolsa Família. O Brasil tem condição. Nós podemos devolver os impostos pagos aos mais pobres valor muito superior ao Bolsa, porque não adianta o governo dar com a mão esquerda e tomar com a mão direita porque o imposto sobre consumo toma do beneficiado do Bolsa Família a sua renda disponível para comprar mais alimentos e cuidar dos seus filhos. Esta realidade então o mundo fez iva neutro esse é o grande debate do mundo né. O Ivo é neutro, ele não é regressivo e não é progressivo, ele é neutro. O Brasil hoje, o nosso sistema é regressivo. Porque cobramos impostos dos impostos, tema como atividade cruzada inclusive porque ao ter três instâncias do nosso modelo federativo, nós inventamos três impostos sob consumo e fizemos a acumulatividade cruzada de não não acreditar por outro. Então é impossível nesse Brasil o Brasil avançar do ponto de vista da competitividade, do ponto de vista da produtividade. É impossível o Brasil avançar e e ser país que produz com valor agregado. Estaremos condenadas a país primário exportador, vulnerável às questões internacionais da composição de preço. Essa opção, mas ficaremos vulneráveis aos preços das commodities. Então se o Brasil quer avançar e o agro principalmente que é nosso orgulho e é muito orgulho acho que a nação brasileira tem que ter orgulho de ajudar a alimentar o mundo indiretamente alimentam bilhão de pessoas, esse mesmo agro pode muito mais, pode ser fator multiplicador de distribuição de riqueza a partir de agregação de valor se a gente industrializar pouco o agro. O ar é competitivo hoje pelas vantagens comparativas, mas poderá deixar de ser. Num curto tempo de prazo. E pra gente não perder essa vantagem cooperativa e agregar valor nessas vantagens cooperativas O agro depende do sistema da reforma tributária. Ao contrário do que alguns imaginam. E eu tenho certeza que quem milita no agro produtivo está convencido da importância da reforma. Então nesse sentido a indústria nem se fala. Nenhuma nação é nação sem indústria, né, gente, vamos ser sincero. O efeito multiplicador da indústria é algo extraordinário. Não dá pra olhar pra indústria só no primeiro ciclo, né. Tem que olhar pra todos os círculos são gerados pela indústria. E o Brasil também tem potencialidade porque tem parte tecnológica. Tem quatrocentos mil empresas de acordo do Breno. Que estão com a capacidade ociosa instalada, sem competitividade. Esta é a grande reforma do estado brasileiro, E a reforma pelo consumo, não necessariamente a reforma pela renda de patrimônio. Ainda património nós vamos acertando. Já tem previsão condicional. Desde a cor da mobilização da sociedade de acordo as forças vivas da política nós vamos ajustando. Né. Eu acho que esse é o desafio. Então nesse sentido, eu acho que nós vamos precisar. De ter uma compreensão do todo, né. Isso que eu quero aqui deixar como mensagem. Eu tive a oportunidade de reunir todos os setores, talvez foram mais de duzentos reuniões isoladamente com os setores e quero dizer que foi grande aprendizado e eu acho que o que nós precisamos agora é cada fazer pouco de convergência, vai ser necessário dizer que todos vão sair desta reforma com tipo de vitória individual pro setor é difícil, mas eu tenho certeza que coletivamente e a Médio prazo todos ganharam com essa reforma todos. O Brasil vai sair mais moderno, o Brasil vai sair dessa reforma com o ambiente de negócio que vai proposital a gerar empregos para os nossos filhos. O Brasil vai sair dessa reforma com o sistema que é possível fazer mais justiça social e justiça tributária, porque de fato pela tecnologia do país o Brasil poderá sim devolver os impostos pago para os mais pobre, isso vai transformar e vai aumentar a renda per capita dos mais pobres que vai gerar e vai rodar a roda de economia para propor a economia crescer pra permitir economia crescer. Economia não cresce em renda na mão do andar de baixo na mão dos mais pobres. Não é isso? Porque o nosso PIB, a sua composição é mais de setenta por cento de consumo de famílias. Se as famílias estão com os recursos bloqueado por sistema regressivo tributário quer dizer que a nossa economia está fardado a voo de galinha, a voo raso, ela não vai ter possibilidade de crescimento econômico. Então acho que é nessa perspectiva que eu espero aí que todos nós com muito diálogo inclusive Camila você que está mais aqui representando a Ministério Fazenda que é é que todos nós possamos então nos convergir aí com algumas conceitos buscar aí mais ponto de equilíbrio e a gente conseguir fazer essa reforma, se a gente não superar todas as barreiras nesse momento, deixaremos para o futuro superação de outras barreiras e de outros obstáculos, né. Então é nesse sentido eu quero agradecer muito, né, a participação de todos setores, todos entes federados, dos movimentos sociais, da sociedade civil brasileira, dos todos nossos centrais sindicais que participaram aqui também contribuíram com seu olhar, né? Então eu quero aqui agradecer a todos e todas, Muito obrigado. Quero passar a palavra já que o Breno encerrou ele começa agora nas considerações finais e a gente vai fazer as considerações finais aqui de todos os convidados. Obrigado.",
      "summary": "Deputado anuncia etapa com governadores e prefeitos, debates sobre pacto federativo e reforma tributária, pede prorrogação por 20 dias e defende cashback. Agradecimentos a convidados, comissão e Presidente da Câmara.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683812026,
      "duration": 38,
      "transcription": "Presidente obrigado pela palavra obrigado por, a Silvia já tinha cantado a bola os últimos serão os primeiros então de fato aconteceu, eu agora sou o primeiro, não eu queria realmente me deixar aqui à disposição como, como acadêmico por todos os trabalhos que nós já realizamos, ficamos à disposição do Parlamento pra disponibilizar todos esses dados e as e auxiliálos a tomar a melhor decisão baseada nessas evidências evidência enfim, é é importante que a que a que as normas sejam feitas olhando pra essas evidência e elas são muitas, então a gente fica aqui à disposição muito obrigado.",
      "summary": "Advogado tributarista oferece ajuda do seu conhecimento e pesquisas ao Parlamento para ajudar a tomar melhores decisões baseadas em evidências.",
      "speaker": {
        "name": "BRENO VASCONCELOS",
        "position": "Advogado tributarista e pesquisador do Insper e do Núcleo de Estudos Fiscais da FGV/SP"
      }
    },
    {
      "start_time": 1683812064,
      "duration": 35,
      "transcription": "Obrigado Breno Vasconcelos pela contribuição professor do INSPER, doutora Cristiano Alckmin Junqueira Smith. As Então vamos, mas agradeço Bela contribuição da professora, doutora, Cristiano Smith. Rodrigo segurado.",
      "summary": "Deputado agradece contribuições de Bela, Breno Vasconcelos e Cristiano Smith.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683812099,
      "duration": 25,
      "transcription": "Presidente obrigado pela oportunidade da Abras trazer a sua visão e contribuição, claro que nós estamos abertos a conversar, a construção é coletiva, estamos abertos a todos os esforços que a gente tem que fazer pra pra provar a reforma tributária, mas porém temos questões de sobrevivência do setor na ponta, com o imposto que está recaindo sobre nós lá na ponta que vai direto ao consumidor. Obrigado.",
      "summary": "Setor supermercados enfrenta desafios de sobrevivência devido a tributação; abertos a contribuiir para reforma tributária.",
      "speaker": {
        "name": "RODRIGO SEGURADO",
        "position": "Vice-Presidente da Associação Brasileira de Supermercados - ABRAS - Associação Brasileira de Supermercados - ABRAS"
      }
    },
    {
      "start_time": 1683812124,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683812133,
      "duration": 20,
      "transcription": "Presidente, agradeço aí a oportunidade de dar uma contribuição técnica né pro tema, especificamente de uma questão que também existe em outros países e a gente espera continuar ajudando aí nos esforços que vêm pela frente que não são poucos mas tenho certeza que você com bom trabalho feito se a sua liderança iria superar.",
      "summary": "Consultor tributário da ABT abordou questão técnica relevante, presente em outros países, e expressou disposição para continuar ajudando nas próximas etapas. Valorou o trabalho em andamento e confiança no sucesso com boa liderança.",
      "speaker": {
        "name": "CLÁUDIO TARTARINI",
        "position": "Consultor Tributário - Associação Brasileira de Telesserviços - ABT"
      }
    },
    {
      "start_time": 1683812153,
      "duration": 7,
      "transcription": "Guilherme Noronha. Obrigado presidente pela oportunidade.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683812160,
      "duration": 34,
      "transcription": "E reafirmar né do do importante da da geração de emprego, emprego pro jovem, né e a gente tem essa preocupação de não aumentar o imposto em cima do do emprego, né então que é o que faz girar a nossa economia, e torcer pra que a gente né chegue numa reforma, num consenso que seja pra boa pro Brasil. E parabenizar pelo trabalho, o esforço, a dedicação, a gente toda hora que está na televisão a gente está vendo você fazendo uma reportagem, em falando de todos os assuntos reunindo com todos os setores, então parabéns aí pela dedicação e muito obrigado aí.",
      "summary": "Presidente da ABT emphasizes importance of job creation, especially for young people, and avoiding taxes that hinder employment. Praises dedication to work and collaboration for Brazil's benefit.",
      "speaker": {
        "name": "GUILHERME NORONHA",
        "position": "Presidente da Associação Brasileira de Telesserviços - ABT - Associação Brasileira de Telesserviços - ABT"
      }
    },
    {
      "start_time": 1683812194,
      "duration": 5,
      "transcription": "Obrigado Grêmio Noronha, Vander Morales,",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683812199,
      "duration": 28,
      "transcription": "Obrigado viu presidente parabéns pelo trabalho na presidência desse grupo de trabalho importante da reforma, parabenizar também o relator, o Aguinaldo Ribeiro, né, e vamos buscar essa convergência, né, o setor de terceirização e de trabalho temporário está junto nas construção dessa convergência. Sabemos que é uma tarefa difícil, mas não impossível. Pode contar com a gente. Grato, André Moraes.",
      "summary": "Terceirização e trabalho temporário se unem para construir convergência em reforma; tarefa difícil, mas possível; apoio garantido.",
      "speaker": {
        "name": "VANDER MORALES",
        "position": "Presidente da Federação Nacional dos Sindicatos das Empresas de Recursos Humanos, Terceirização e Trabalho Temporário - FENASERHTT - Federação Nacional dos Sindicatos das Empresas de Recursos Humanos, Terceirização e Trabalho Temporário - FENASERHTT"
      }
    },
    {
      "start_time": 1683812227,
      "duration": 11,
      "transcription": "Ricardo Rosada. Obrigado deputado, obrigado",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683812238,
      "duration": 31,
      "transcription": "Todos, o que eu queria dizer, tecnologia é importante, mas se no final da ponta a gente não tiver olhar pro humano, pra pessoa, isso nunca vai fazer sentido, então aplicar tecnologias faz sentido, olhar pro ser humano no fim faz sentido, porque olhando pro humano a gente está olhando pra pras empresas, pro desenvolvimento, no fim do disso gera divisas pro país, a gente consegue arrecadar de fato de uma forma consciente, transparente, e todo mundo no fim ganha, obrigado a todos, eu fico à disposição, obrigado.",
      "summary": "Especialista em Desenvolvimento de Negócios e Marketing: Tecnologia é importante, mas olhar por o ser humano é fundamental; aplicar tecnologia com foco no ser humano gera valor para as empresas e divisas para o país.",
      "speaker": {
        "name": "RICARDO ROSADA",
        "position": "Especialista em Desenvolvimento de Negócios e Marketing"
      }
    },
    {
      "start_time": 1683812269,
      "duration": 7,
      "transcription": "Grato, Cristiano Macill. Obrigado presidente, obrigado pelo convite.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683812276,
      "duration": 48,
      "transcription": "De novo, é uma honra poder participar desse assunto tão tão importante né pro pro pro Brasil. Eu quero colocar a cache, a empresa como disposição pra testar esses sistemas, tá, pra validar eles tecnologicamente, desde o split de pagamento até cashback na ponta né? Hoje existe tecnologia que você consegue destinar o cashback pra produto específico, então pra uma área mais carente que precisa de alimentação, aquele dinheiro destinado pode voltar só pra comprar comida, né? Então dá pra se fazer isso, a tecnologia está aí e pronta, tá, então nós nos colocamos aí à disposição pra que isso possa ser testado de fato. Obrigado. Nós que agradecemos Cristiano, Gustavo Made. Presidente",
      "summary": "Especialista em Gestão Empresarial e Gestão de Projetos oferece empresa para testar sistemas de pagamento, incluindo cashback direcionado a produtos específicos, como alimentos, para áreas necessitadas. Tecnologia disponível e pronta para uso. Agradece convidado.",
      "speaker": {
        "name": "CRISTIANO MASCHIO",
        "position": "Especialista em Gestão Empresarial e  Gestão de Projetos"
      }
    },
    {
      "start_time": 1683812324,
      "duration": 3,
      "transcription": "Só agradecer também a oportunidade, parabenizar pela",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683812327,
      "duration": 35,
      "transcription": "Dos trabalhos, está no sentido certo, está aprofundando bastante a questão, isso é importante pra se buscar essa convergência, pra se buscar conseguir tirar do papel e de fato fazer uma reforma, que é boa para o país ainda que não seja como você disse boa exatamente pra todo mundo né? Dado que hoje as situações tributárias são muito diferente entre as pessoas, mas sendo boa para o conjunto acho que é esse é o 0 olhar importante que se tem que ter. Obrigado o que está?",
      "summary": "Mestre em Teoria Econômica pela Unicamp enfatiza importância de aprofundar discussão sobre reforma tributária, procurando convergência, considerando interesse coletivo e variadas situações tributárias. Obrigado.",
      "speaker": {
        "name": "GUSTAVO MADI",
        "position": "Mestre em Teoria Econômica pela Unicamp"
      }
    },
    {
      "start_time": 1683812362,
      "duration": 6,
      "transcription": "Camila Cavalcante. Bom presidente.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683812368,
      "duration": 135,
      "transcription": "Queria usar esse essa fala final primeiramente pra parabenizar o senhor, o relator deputado Aguinaldo, todos os membros do GT, a Câmara como todo, o Senado também, por estarem dedicados e empenhados em fazer essa reforma que é tão fundamental pra o nosso país. Essa é a última audiência né, como o senhor falou, virão ainda vinte dias de muita de muita negociação, de muita conversa. E também nesse sentido eu queria me colocar à disposição e colocar o ministério posição daqueles setores que ainda tem preocupações, a gente tem total intenção de buscar transparência nesse debate, de buscar o entendimento, né, e pra fechar Queridas, ah não, eu queria primeiro só ler aqui porque eu não vou resistir a a colocar essa lista porque foram citados vários economistas que que criticam a reforma, né, mas é sempre bom lembrar também que há muitos bons economistas que apoiam a reforma, E aí eu vou ler uma listinha só que breve de alguns nomes importantes que se manifestaram publicamente favoravelmente ao modelo que estava expresso na cento e dez e que é a base também né da quarenta e cinco, os dois são muito próximos. Então aqui Afonso Celso Pastore, Ana Carla Brown, Armínio Fraga Neto, Bernard Pia, Edmar Baixa, Helena Landau, Gustavo Loyola, José Roberto Mendonça de Barros, Mailson da Nóbrega, Marcos Mendes, Nelson Barbosa, Pérsio Arida, Samuel Pessoa o Sérgio Gobetti, só pra exemplificar, não é uma lista exaustiva, mas eu acho que é bom lembrar que essa reforma ela não é uma jabuticaba brasileira né, a gente está fazendo aquilo que tem de melhor no mundo. E pra fechar eu queria dizer que todo dia quando o meu filho reclama que eu trabalho muito, eu falo que eu saio de casa pra trabalhar pra fazer Brasil melhor, né. E eu tenho certeza que estamos todos aqui nesse propósito, a gente não pode perder essa oportunidade, né. Essa reforma é uma reforma que É simples, é justa, é para fazer o Brasil crescer e é assim eu concluo. Obrigado.",
      "summary": "Diretora da Secretaria Extraordinária da reforma Tributária do Ministério da Fazenda agradeceu envolvidos, comentou negociações futuras, se ofereceu para abordar preocupações, citou economistas que a apoiam, e descreveu a reforma como simples, justa, e estimulante ao crescimento do Brasil.",
      "speaker": {
        "name": "CAMILLA CAVALCANTI",
        "position": "Diretora da Secretaria Extraordinária da reforma Tributária do Ministério da Fazenda - Secretaria Extraordinária da reforma Tributária do Ministério da Fazenda"
      }
    },
    {
      "start_time": 1683812503,
      "duration": 63,
      "transcription": "Quero agradecer no seu nome também a grande contribuição do Bernardo Apino, secretário e também do Ministério da Fazenda Fernando Haddad tem centralizado pelo pelo por dentro do governo do presidente Lula o compromisso de dar prioridade como uma reforma do estado, uma reforma estruturante. Próprio Presidente Lula compreende que não era necessário enviar uma emenda constitucional porque esse debate já está aqui na casa há quarenta anos e peita o debate, acúmulo do Parlamento Brasileiro seja da Câmara e do Senado, portanto o presidente apoia as propostas que tramita nessa casa, a quarenta e cinco a cento e dez, e compreende que o protagonismo deve ser da Câmara e do Senado. Então agradecer também Rodrigo Pacheco, né, pela contribuição e em especial ao Ministro da Fazenda Fernando Haddad que se coloca à disposição nesses próximos trinta dias pra gente fazer as convergências, mediar os conflito e buscar as condições políticas objetivas para votação da Obrigado Camila. Quero passar pro próximo João Dornelis. Presidente",
      "summary": "Deputado agradece Bernardo Apino e Ministro Fernando Haddad da Reforma do Estado por Lula. Lula não enviou emenda constitucional, apoia propostas na casa, Rodrigo Pacheco reconhecido, e Ministro Haddad oferece apoio para convergências e mediação de conflitos nas próximas trinta dias.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683812566,
      "duration": 117,
      "transcription": "Obrigado. Primeiro lugar como brasileiro tenho que agradecer ele e felicitar pela condução desses trabalhos a gente todo mundo viu o esforço extra que foi feito pelo Parlamento pra condução nesse GT o que o senhor brilhantemente conduziu. Parabéns e muito obrigado mesmo. Além de brasileiro também sou presidente do ConcEA São Paulo o conselho de segurança alimentar de São Paulo mas hoje eu vim falar em nome da indústria de alimentos né, a gente representa trinta e oito mil empresas que produzem alimentos do dia norte a sul do Brasil, gerando milhão e oitocentos mil empregos no Brasil, e que ajudam o Brasil e ajudam a parte desse planeta se alimentar. A pandemia do covid dezenove deputado e a guerra no leste europeu ela evidentemente ela mexeu com todas as cadeias de suprimento e a cadeia dos alimentos não sofreu não não passou ilesa né, ela sofreu muito o preço dos alimentos aumentou no mundo inteiro, isso aumentou a fome e aumentou ainda a insegurança alimentar mas eu acho que esse é o momento onde nós podemos contribuir. O Brasil é dos maiores países produtores de alimentos do planeta, e não tem sentido, não tem sentido a gente pagar vinte e quatro ponto quatro por cento de impostos sobre alimentos. Quando a gente pensa que nós estamos aqui num o segundo maior produtor de alimentos do planeta não tem por que pagar tanto imposto pra alimentos. No Brasil não falta alimento falta renda, falta renda pro brasileiro ter mais acesso ao alimento. E nós entendemos que a desoneração dos alimentos é o que vai colocar o Brasil nesse clube de países que cuida verdadeiramente da sua população reduzindo a fome e aumentando a segurança alimentar, e pra pra pra aumentar a segurança alimentar deputado é preciso ter alimentos seguros, e e de alimento seguro quem mais entende é a indústria brasileira de alimentos e bebidas, que nós produzimos é seguro e não tem por que pagar tanto imposto muito obrigado. Obrigado João.",
      "summary": "Presidente da ABIA propôs desoneração de impostos sobre alimentos no Brasil, argumentando segurança e abundância de alimentos no país, impactados por pandemia e guerra em preços e insegurança alimentar.",
      "speaker": {
        "name": "JOÃO DORNELLAS",
        "position": "Presidente Executivo da Associação Brasileira da Indústria de Alimentos - ABIA - Associação Brasileira da Indústria de Alimentos - ABIA"
      }
    },
    {
      "start_time": 1683812683,
      "duration": 19,
      "transcription": "Não sei se ainda está presente na plataforma a Priscila Santana, a Thaís Faguri, não, mas agradeço a presença delas e a contribuição, e agora, foi a primeira por última, Letícia Oliveira Cardoso. Primeiro",
      "summary": "Deputado agradece a presença e contribuição de três pessoas, incluindo Letícia Oliveira Cardoso, na plataforma.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683812702,
      "duration": 85,
      "transcription": "Queria te parabenizar também por essa condução e essa oportunidade, né, de tornar público esse debate de tão alto nível como brasileira, pesquisadora de carreira da Fundação Oswaldo Cruz, nutricionista formada pela UFRJ, eu tenho muito orgulho de participar numa mesa com nível tão elevado de discussão, né, nesse país num momento tão importante que a o Estado espera há tanto tempo por essa reforma. Queria dizer, acho que foi o Ricardo mencionou o componente humano quando ele falou de tecnologia, e eu vou resgatar a saúde na dimensão humana. A saúde ela foi uma das maiores preocupações quando o eleitorado recentemente foi consultado às vésperas da eleição e nós estamos aqui pra defender Sistema Único de Saúde de Qualidade, que atenda a todos e que possa e que essa reforma possa se reverter em benefícios pra saúde da população, essa é a nossa preocupação, estamos aqui à disposição pra trabalhar em conjunto com deputados E0E em todo o Executivo na formação da lei complementar pra ampliar a discussão e o debate e reiteramos a nossa posição favorável à reforma tributária.",
      "summary": "Coordenadora-Geral de Doenças e Agravos Não-Transmissíveis da SVSA do Ministério da Saúde defende reforma tributária que melhore atendimento e qualidade do Sistema Único de Saúde, em discussão conjunta com deputados e Executivo.",
      "speaker": {
        "name": "LETÍCIA DE OLIVEIRA CARDOSO",
        "position": "Coordenadora-Geral de Doenças e Agravos Não-Transmissíveis da SVSA do Ministério da Saúde - Ministério da Saúde"
      }
    },
    {
      "start_time": 1683812787,
      "duration": 13,
      "transcription": "Então a Letícia perdeu o status aqui de primeira e de última fala porque a Cristiane está na plataforma então passar para a Professora Doutora Cristiane. Muito obrigado presidente aí pela lembrança de que eu estou aqui na telinha.",
      "summary": "Deputado lembra: Letícia não mais fala em primeiro e último lugar, agora cabe à Professora Doutora Cristiane falar.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683812800,
      "duration": 82,
      "transcription": "Eu estou aqui na telinha né Letícia, mas quero agradecer enormemente oportunidade por estar aqui presente nesse nesse debate é estou junto a Camila colocou aí alguns economistas que apoiam essa reforma tributária certamente eu me incluo nesse grupo e mais ainda Camila eu apoio a reforma que vocês estão conduzindo no Ministério da Fazenda, seja pela PEC quarenta e cinco, pela PEC cento e dez ou seja esse IVA, que pode ser único, pode ser dual, mas é que eu acho que a gente está caminhando corretamente quero agradecer ao presidente a Doutor Reginaldo Lopes nosso deputado que pegou aí o boi pelo chifre, né deputado, ele está levando junto com o Agnaldo é Ribeiro é esse esse tema tão relevante para o Brasil. Nossa produtividade está muito baixa, nosso crescimento está baixo, temos uma discrepância em desigualdade econômica muito alta e a gente realmente com essa reforma da previdência da tributária já fizemos a presidência estamos agora na tributária é acho que a gente vai estar dando passo aí importante para a volta da nossa nosso aumento de produtividade na economia. Muito obrigado por essa oportunidade.",
      "summary": "Professora - Fundação Getúlio Vargas - IBREF/FGV apoia reforma tributária, crucial para aumentar produtividade e reduzir desigualdade econômica no Brasil. Agradece opor tunidade participar do debate e reconhece mérito de Doutor Reginaldo Lopes e Agnaldo Ribeiro em abordar tema relevante.",
      "speaker": {
        "name": "CRISTIANE ALKMIN J. SCHMIDT",
        "position": "Professora - Fundação Getúlio Vargas - IBREF/FGV"
      }
    },
    {
      "start_time": 1683812882,
      "duration": 154,
      "transcription": "Doutor Cristiane, quero também aqui antes de encerrar agradecer os meus pares, os deputados e deputados que pertence aqui ao nosso GT, convocálos né, pra reunião na terçafeira dez horas, reunião administrativa né, pra gente aprovar esse roteiro aí dos próximos vinte trinta dias, que é trabalho mais de convergência e de negociações e também de visita a alguns estados. Aí eu quero agradecer a contribuição do deputado Luiz Felipe de Orleans de Bragança do PL de São Paulo, também do Saulo Viana, que é da União Brasil do estado do Amazonas, do Nilton Cardoso Júnior, que é meu conterrâneo de Minas Gerais, MDB, o Adail Filho né republicano também do estado do Amazonas, Sidnei Leite também do PSD do estado do Amazonas, Vitor Lipe do PSDB do estado de São Paulo Mauro Benevides filho do PDT do Ceará, Jonas Donizetti do PSB de São Paulo, Tapta Amaral que trouxe debate tão importante questão de gênero de São Paulo aqui pra nosso GT, Ivan Valente, né, nosso companheiro também sempre debatendo a questão distributiva do PSOL de São Paulo, o Graustin da Focus, também quero aqui agradecer do PC de estado de Goiás, agradecer toda a assessoria técnica aqui na pessoa da nossa secretária executiva Gabriele, ela está aqui hoje mas quer está com problema saúde do seu filho desejar recuperação para seu menino. Fábio está aqui também em nome dele eu cumprimento e todas né que estão aqui dando suporte. Então, beijo e abraço. Vamos juntos né, construir a melhor reforma sirvo para o Brasil avançar. Com a reforma o Brasil cresce e todos ganham. Muito obrigado. Perdão, né? Eu deixei o Aguinaldo Ribeiro pra falar por último, eu não citei, eu pulei o nome dele, está vendo? Então não segui aqui a nome nata erra muito, né? Mas antes então eu quero agradecer também, né, o companheirismo, a solidariedade e a confiança do nosso relator deputado Aguinaldo Ribeiro que já está militando no temático na matéria nos últimos tempos mas em especial nos últimos quatro anos e que hoje tem aí o desafio e a tarefa de fazer bom relatório a partir dessa tempestade de ideia e desafios, né? Então desejar ao deputado Agnaldo Ribeiro sucesso. Estamos até o final, até o plenário. Obrigado e fiquem conosco.",
      "summary": "Deputado agradece pares e assessoria técnica do grupo de trabalho (GT). Convoca reunião para aprovar roteiro de negociações e visitas a estados. Menciona contribuição de deputados e partidos. Destaca relator Aguinaldo Ribeiro e deseja sua boa sorte no relatório.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}