{
  "id": 67812,
  "start_time": 1686755254,
  "end_time": 1686761812,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DO ESPORTE",
  "description": "Audiência Pública para debater a preparação para os Jogos Olímpicos de Paris em 2024, em atenção ao Requerimento nº 16, de autoria dos deputados Luiz Lima, Maurício do Vôlei e Delegado da Cunha.\r\n\r\nConvidados confirmados:\r\nSr. Radamés Lattari Filho, presidente da Confederação Brasileira de Voleibol (presencial);\r\nSr. Jorge Bichara, diretor técnico da Confederação Brasileira de Voleibol (presencial);\r\nSr. Osmar da Costa Sobrinho, presidente da Confederação Brasileira de Golfe (presencial);\r\nSr. José Roberto Santini Campos, presidente da Confederação Brasileira de Badminton (presencial);\r\nSr. Felipe Rego Barros, presidente da Confederação Brasileira de Handebol (presencial);\r\nSr. Ugor Tadeu Correia Silva, Diretor Geral Administrativo da Confederação Brasileira de Handebol (presencial);\r\nSr. Luiz Fernando Coelho, presidente da Confederação Brasileira de Deportos Aquáticos (presencial).",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2264200",
  "speeches": [
    {
      "id": 102012,
      "start_time": 1686755248,
      "duration": 259,
      "transcription": "Boa tarde a todos. Conforme acordado na reunião anterior, determino o aproveitamento das presenças no painel eletrônico. Declaro então aberta a presente reunião de audiência pública que está sendo realizada em atenção ao requerimento número dezesseis de autoria dos deputados Luiz Lima, Maurício do vôlei e delegado da Cunha, para debater a preparação para os Jogos Olímpicos de Paris em dois mil e vinte e quatro. Informo que esta que está que esta é a terceira de uma série de audiências públicas com todas as configurações olímpicas. Tenho a honra de anunciar que foram convidados para esta audiência pública os seguintes expositores. Senhor Radamejo Latari Filho, presidente da Confederação Brasileira de Voleibol, que está aqui ao meu lado presencial. Senhor Jorge Bichara, diretor técnico da Confederação Brasileira de voleibol, também está aqui na mesa conosco presencial. Senhor Osmar da Costa Sobrinho presidente da Confederação Brasileira de Golfe. Muito obrigado. Presidente Osmar aqui presente. Senhor Jorge Roberto Santini Campos. José Roberto Santini Campos. Presidente da Confederação Brasileira de Bedminton, muito obrigado pela presença senhor José Roberto, senhor Felipe Rego Barros presidente da Confederação brasileira de handebol presencial, senhor Hugo Tadeu Corrêa Silva, diretor geral administrativo da Confederação Brasileira de Handebol, e senhor Luiz Fernando Coelho, presidente da Confederação Brasileira de Desportos Aquáticos, aqui também presente. Antes de passar as exposições dos nossos convidados, esclareço os procedimentos que serão adotados na condução desta audiência pública, Devido à falta de espaço para todos os convidados aqui na mesa convidaremos as considerações uma a uma, alternadamente para compor a mesa e fazer suas exposições. Os convidados deverão limitarse ao tema do debate e cada confederação terá quinze minutos para as suas apresentações não podendo ser interrompidos. Após as exposições, Serão abertos os debates, os deputados interessados em fazer perguntas ou considerações sobre o tema deverão escreverse previamente pelo aplicativo Infoleg a palavra será concedida a respeitada a ordem de inscrição pelo prazo de três minutos. Comunico que esta audiência pública está sendo transmitida pelo portal da Câmara dos Deputados e que as apresentações em multimídia serão disponibilizadas para consulta na página eletrônica da comissão após a reunião. Caros presidentes, muito obrigado pela presença de todos vocês. Esse requerimento foi assinado por três deputados, deputado praticante de judô, que é o delegado da Cunha de São Paulo quase chegou aos Jogos Olímpicos, foi eliminado pelo Sebastian que hoje trabalha no Comitê Olímpico Brasileiro. Deputado Maurício do vôlei, campeão olímpico, único deputado federal, eu sou simples atleta olímpico mas campeão olímpico somente o Maurício. Você se recorda de outro deputado federal campeão olímpico? Na história? Não, campeão, campeão. Não, né? O Maurício é o único, né? Maurício você é o único. E o requerimento também assinado por mim, Luiz Lima, faça a importância das apresentarem os seus planos devido ao investimento público, que eu não canso de falar que vem do recurso do mais simples brasileiro, principalmente o brasileiro mais humilde que joga na loteria né, da Caixa Econômica Federal, na sua maioria brasileiros, na maioria homens, entre quarenta e cinquenta anos de idade, são esses os apostadores brasileiros que ganham aí entre três e cinco salários mínimos. Esses são os investidores do esporte nacional, por isso muito importante vocês prestarem contas. Maurício, eu gostaria de convidar você para presidir a sessão, e eu às três e meia pessoal, eu tenho uma reunião que foi marcada por urgência, no STF, né? Então eu tenho que estar presente, e retornarei.",
      "summary": "Deputado convoca audiência pública sobre preparação para Jogos Olímpicos de Paris em 2024; há cinco confederações presentes: voleibol, golfe, badminton, handebol, e desportos aquáticos. O deputado destaca a importância dos planos das confederações por conta do investimento público no esporte oriundo do recurso dos brasileiros, especialmente os apostadores da loteria. O deputado delega a presidência da sessão ao deputado Maurício do vôlei e se retira para uma reunião.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 706931,
      "start_time": 1686755507,
      "duration": 27,
      "transcription": "Pra essa comissão assim que acabar a reunião, tá bom? Muito obrigado a todos. Maurício, nada mais justo que você presidir a apresentação da Confederação Brasileira de vôlei e de todos os esportes aqui presentes, muito obrigado. Boa sorte.",
      "summary": "Mudança de líder na apresentação da CBV; Luiz Lima agradece e deseja boa sorte a Maurício.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Luiz Lima -- por Participante -- Mauricio do Vôlei",
        "position": "",
        "slug": "troca-da-mesa-presidente-luiz-lima-por-participante-mauricio-do-volei"
      }
    },
    {
      "id": 102010,
      "start_time": 1686755534,
      "duration": 87,
      "transcription": "Viu? Com o Xandinho. Boa tarde a todos, é uma honra estar presidindo aqui, principalmente, é dos caras que caminharam junto com a, comigo até a medalha de ouro, Eu limpei dois mil e dezesseis, na errada quando eu me machuquei ali, e o pessoal comprou a minha recuperação. Bernardo bateu no peito, e apostaram em mim o Rubinho, pra mim foi uma, vai ficar na história, parece que foi ontem, mas foi foi em dois mil e dezesseis, faz muitos anos já. Vamos dar continuidade aqui? Então, Leneberg? Aonde que está? Pra dar início às apresentações, convidoo para tomar lugar mesa ao senhor já senhor Radameé já está aqui, Radameé Latari Filho presidente da Confederação Brasileira de voleibol Senhor José, Bichara, Jorge Jorge Bichara, diretor técnico de Confederação Brasileira de vôlei e também já está aqui presente na mesa. Passo a palavra agora pro pro nosso presidente Radames, que ele possa dar início aqui ao aos nossos trabalhos. Boa tarde.",
      "summary": "Deputado: honrado por presidir, lembrando medalha de ouro em 2016, convida Radameé, presidente da CBV, e outros dirigentes a iniciarem trabalhos.",
      "speaker": {
        "id": 220628,
        "name": "Mauricio do Vôlei",
        "position": "Deputado",
        "slug": "mauricio-do-volei"
      }
    },
    {
      "id": 102011,
      "start_time": 1686755621,
      "duration": 114,
      "transcription": "A todos, é uma honra estar aqui representando a Confederação Brasileira de volegol, e numa sessão que começou presidida pelo pelo Luiz Lima e agora está está com o Maurício do vôlei. Então pra Confederação Brasileira de voleibol realmente é é uma honra e privilégio poder estar aqui hoje fazendo a apresentação do nosso planejamento visando à Olimpíada de Paris. Pra tentar ser o mais breve possível, eu vou passar a palavra pro Jorge Bixara, que é o diretor técnico da confederação que vai fazer a apresentação do nosso planejamento. Acontece acontece senhor Jorge, a primeira já vai arrumar aqui. Alô, foi. Olá pessoal boa tarde, prazer falar com vocês na presença de vários amigos do esporte, e vou dar uma acelerada nessa apresentação",
      "summary": "Presidente da Confederação Brasileira de Voleibol apresenta planejamento para Olimpíada de Paris, cede palavra ao diretor técnico Jorge Bixara para detalhes.",
      "speaker": {
        "name": "Radamés Lattari Filho",
        "position": "Presidente da Confederação Brasileira de Voleibol - Confederação Brasileira de Voleibol",
        "slug": "radames-lattari-filho"
      }
    },
    {
      "id": 102016,
      "start_time": 1686755735,
      "duration": 1159,
      "transcription": "Tem uma pauta extensa com outros companheiros de outras considerações, né, trazendo aqui a preparação do voleibol, né, para os Jogos Olímpicos de Paris e os Jogos PanAmericanos conforme estava na na agenda proposta. Eu não posso deixar de de passar né pelo planejamento estratégico da consideração pelos seus pilares né, sempre as apresentações da CBV ela vem reforçando a sua missão visão e valores pra gente se posicionar corretamente dentro do cenário esportivo, né os pilares são foram discutidos internamente e eu gosto sempre de reforçar porque tendo vivido muitos anos dentro desse ambiente das considerações, todos os pilares são importantes, mas o resultado esportivo é que permite que você consiga se aprofundar e avançar com mais solidez em todos os outros pilares que fazem parte da estratégia de uma confederação, sempre resultado esportivo sem você tem muita dificuldade pra buscar patrocínios e e atender todos os requisitos legais que hoje as regras de governança impõe pras entidades esportivas. A Confederação de voleibol ela tem histórico de resultados que todos conhecem bem, todos acompanham, é esporte de grande relevância no cenário esportivo, e a gente trouxe só pequeno histórico das conquistas de praia e de quadra, que colocam o Brasil numa posição de relevância no cenário mundial. A modalidade em si ainda tem número na nossa visão que poderia ser muito mais expandido na condição de atletas federados, temos doze mil e oitocentos e setenta e poucos atletas federados nos esportes de quadra, mil quinhentos e sessenta na praia, mas temos uma difusão muito grande em ligas, né que fazem parte que praticam o esporte durante o dentro do país. A intenção da confederação é trazer pra próximo todos os praticantes, aumentar o número de praticantes entendendo que diversas entidades atuam nesse setor e praticam o voleibol e isso é importante pro desenvolvimento da modalidade. A gente traz alguns objetivos gerais da confederação que são importantes porque eles também orientam os nossos o nosso planejamento em relação aos Jogos Olímpicos né, a consideração elas baseia sempre o seu objetivo principal na no desenvolvimento de resultados esportivos, na capacitação, na visibilidade. O nosso objetivo é aprimorar sempre a preparação dos nossos atletas, acho que a característica do voleibol brasileiro passa por uma preparação bem fundamentada. Existe trabalho muito próximo às considerações, a Confederação SulAmericana no sentido da gente aumentar a quantidade de praticantes do voleibol, esse é o nosso objetivo talvez dos principais, e a gente viabiliza meios de capacitação profissional e incentivo à pesquisa. Parou aqui. Bom vamos lá. A gente tem trabalhado também na aproximação das equipes de base e principal nesse momento a gente oito seleções em atividade seleção principal seleção vinte e dezenove dezessete masculino e feminina, trabalhando ao mesmo tempo com objetivos em relação a campeonatos mundiais campeonatos e campeonatos sulamericanos, e temos o objetivo das conquistas internacionais além da organização de eventos e a gente vai ver pouquinho desses eventos, né, a confederação ela tem uma quantidade muito grande de eventos no seu calendário, da superliga ABEC que envolvem todos os clubes relacionados vinculados à consideração. Pra ter uma ideia, esse ano na última temporada foram duzentos sessenta e quatro jogos transmitidos pela Sport TV da Superliga A e pouquinho da Superliga B, além de uma série de eventos que a gente organiza ou faz parte, né esse ano a Confederação lançou sistema nacional de competições de vôlei de praia que envolvem sessenta e nove eventos de vôlei de praia, envolvendo também campeonatos a nível regional, fizemos uma distribuição do voleibol a nível regional, dividimos mudamos pouquinho a geografia, saímos das cinco regiões, passamos sete, pra facilitar pouquinho a logística de deslocamento, o Brasil é país continental e ficava muito caro, então distribuímos a modalidade do vôlei de praia de uma outra maneira, e além das participações nos eventos internacionais durante a temporada. Entrando especificamente no teor dessa reunião, os nossos objetivos específicos pra dois mil e vinte e três é sempre buscar essa evolução esportiva seja na quadra e na praia, né a busca da classificação olímpica ela começa esse ano, e a gente tem o objetivo de terminar o ano classificado no voleibol de quadra e bem encaminhado no voleibol de praia, pra isso a gente tem alguns caminhos que a gente vai ver pouquinho mais frente e deles passa pelo posicionamento no ranking mundial, né, o Brasil hoje está em segundo lugar no ranking mundial do voleibol de quadra masculino em liderança do voleibol de do voleibol de quadra feminino. E a gente tem esse trabalho no desenvolvimento das categorias de base vinte e dezenove, dezessete que eu vou mostrar pouquinho mais como a gente está, além da realização desse calendário de competições que a gente mostrou há pouco. A nossa classificação olímpica passa pela seguinte pelas seguintes etapas né, seguindo o caminho proposto pelo Comito Olímpico Internacional, pela Federação Internacional de vôlei, o voleibol ele tem doze equipes por gênero no Torneio Olímpico, uma vaga é dada pro país sede, seis vagas são distribuídas em três torneios préolímpicos mundiais de cada gênero, né, a nossa representação feminina vai estar em Tóquio de dezesseis a vinte e três de setembro de dois mil e vinte e três disputando esse torneio, a a nossa representação masculina o Torneio préolímpico será no Rio de Janeiro de primeiro a oito de outubro desse ano. Esses torneios que fazem parte oito países em desses torneios os dois primeiros se classificam automaticamente pros Jogos Olímpicos completando as seis vagas se se citadas ali. Além disso existem cinco vagas que são distribuídas por posicionamento no ranking mundial, observando essa ordem, sejam as melhores equipes dos continentes ainda sem representantes né e possivelmente a África já tem país classificado né, e a gente as equipes melhor posicionada que até não conseguiram a sua classificação. A nossa preparação hoje ela está acontecendo nesse momento, né, a gente tem equipe se preparando e disputando a a liga mundial nesse momento que é uma fase de preparação também pros torneios préolímpicos, e para isso a nossa preparação passa por essas fases, pela manutenção e melhorias no Centro de Treinamento em Saquarema, que a gente vai ver pouquinho mais à na qualidade das comissões técnicas o Brasil é reconhecido internacionalmente pela qualidade da sua preparação, dos seus treinadores, supervisores, da sua equipe médica, né, na identificação dos atletas nas melhores condições, isso é trabalho científico feito pela comissão técnica de entender o melhor momento de cada atleta entregar a seleção, nós temos atletas hoje que estão disputando a etapa de Brasília agora estão integrando a equipe mas não vão jogar agora a etapa de Brasília, virtude de estarem vindo de uma temporada europeia desgastante, a gente vai poupar eles pouco, a gente tem uma organização de logística complicada, pra ter uma ideia a equipe feminina viaja três vezes pra Ásia num período de três de dois meses, desgastante para os atletas de do biotipo do voleibol viajarem nessas condições seguidamente para a Ásia pra disputa de torneios e o préolímpico feminino é no Japão. A gente os adversários e tem trabalho grande na área de prevenção e recuperação de atletas, estamos trabalhando na implantação de uma unidade de tecnologia esportiva esse ano, pra assessorar esse trabalho volta só não, você foi pra frente, mais Não, desculpa, pode avançálo. Isso, pela linha do tempo esse é o nosso calendário da praia, a gente está exatamente ainda na primeira etapa ali na disputa da da VNL, a tem uma sequência de campeonato sulamericano no Brasil masculino e feminino que vão ser em Recife, os préolímpicos já citados, a participação nos jogos sulamericanos, a a liga mundial do ano que vem ainda faltando definir datas e locais e os Jogos Olímpicos de Paris em julho do ano que vem. A classificação olímpica da do voleibol de praia é diferente, vinte e quatro duplas por gênero, sendo duas no máximo por cada país. Uma vaga do país sede, uma vaga pro país da dupla campeã mundial em dois mil e vinte e três, esse ano tem campeonato mundial, E0A dupla campeã no critério brasileiro dar vaga ao país não à dupla, a gente tem dezessete vagas por posicionamento no ranking olímpico cinco vagas por por competições continentais, essas formas vinte e quatro duplas de cada gênero classificadas no vôlei de praia pra Paris. E o processo seletivo brasileiro, sendo a classificação vindo pelo posicionamento no ranking olímpico a gente vai levar as melhores duplas entre o período de primeiro de janeiro a nove de primeiro de janeiro de vinte e três a nove de junho de vinte e quatro, a gente optou por critério que a gente vai deixar a classificação pra levar quem tiver no melhor momento próximo dos jogos. A nossa preparação passa também pela manutenção e melhoria no Centro de Treinamento em Saquarema, no apoio logístico pras principais duplas do circuito mundial, hoje a consideração ela paga, ela custeia a viagem das três primeiras duplas masculinas e femininas em todas as etapas do circuito mundial, né, essas duplas recebem apoio de hospedagem, alimentação, passagem nessas etapas do circuito mundial. A gente tem apoio técnico, tenho profissionais, o extreinador do Alisson e do Bruno, o Leandro, ele faz o apoio técnico às principais duplas ele viaja acompanhando pra auxiliar os treinadores das duplas em treinamentos no Brasil e no exterior, e a gente tem fisiologista que acompanha também as duplas fazendo trabalho de suporte. A confederação também tem serviço de fisioterapia em cada uma das etapas onde ela apoia os atletas na entre os jogos. E a gente tem as etapas do do circuito brasileiro e a gente considerou importante citar ela dentro da fase de preparação, porque isso permite o voleibol de praia como todos sabem, não tenho agora que está começando o apoio dos clubes né, mas os atletas se mantêm muito com o apoio das premiações. A Confederação Brasileira de voleibol distribuem sete milhões de reais de premiações nas etapas do circuito brasileiro do novo circuito, e esse recurso é muito importante pra essas duplas se manterem dentro das suas estruturas de treinamento, e permite também devido a bom nível do voleibol de praia brasileiro que a gente evolua tecnicamente então, a realização do circuito brasileiro além de entender já atender a exposição da modalidade, a difusão da modalidade, ela ajuda no desenvolvimento esportivo do voleibol de praia brasileiro. E a Confederação fez esforço junto à Federação Internacional e trouxe eventos de vôlei de praia pro Brasil esse ano porque são importantes, que diminuem as viagens e permite que os atletas brasileiros pontuem dentro do país buscando melhor posicionamento no ranking mundial. Também tem uma linha de tempo que envolve uma classificação mais ampla, né, ela começou em primeiro de janeiro desse ano vai até nove de junho de vinte e quatro, a gente tem o ProTur que passa começou em primeiro de fevereiro vai até dez de dezembro é o circuito mundial de vôlei nas suas etapas do torneio top dezesseis e challenge, o os Jogos PanAmericanos e o Proturno do ano que vem, por favor. Entrando agora na nossa casa, lá em Saquarema, que o Maurício frequentou bastante no seu tempo do jogador, né. Pode passar por favor. É centro que todos estão convidados a visitar, é centro que passou por reformas esse ano, aonde a gente consegue oferecer uma qualidade de treinamento boa alimentação, tem área de recuperação de de fisioterapia bem ampla pra tratar dos atletas, por favor. A gente tem todos os recursos numa área grande na parte de preparação física pros atletas, quatro quadras de duplas de voleibol indoor, oito quadras de voleibol de areia, e trezentos leitos adaptados ao tamanho dos atletas. Esse ano a Confederação fez uma parceria com patrocinador de colchões a Ortton Bon e a gente trocou todos colchões do centro de treinamento, né, foram mais de trezentos colchões trocados que permitiram melhor período de recuperação para os atletas numa densidade adequada pro tamanho do jogador de voleibol. Lá tudo é grande, chuveiro é mais alto, o quarto é mais amplo, a cama também. Vamos lá. A gente passa pelos jogos panamericanos, né, as seleções de vôlei de quadra já classificadas pros jogos panamericanos, os jogos panamericanos eles são uma oportunidade, né, de da de de do firmamento de atletas jovens dentro da equipe, sempre foi assim, nós tivemos atletas que integraram a equipe em dois mil e quinze, que foram campeões olímpicos em dois mil e dezesseis, uma experiência importante no evento multisportivo, pelo período dos Jogos PanAmericanos desse ano, a gente só vai utilizar atletas jogam no circuito brasileiro porque a janela de utilização de atletas estrangeiros, ela termina no dia quinze de outubro, né, vamos fazer uma preparação específica do masculino e no feminino com apoio do Comitê Olímpico, e é uma e é título importante em vários aspectos por voleibol brasileiro e a gente vai buscar esse título no masculino no feminino a. O voleibol de praia é pouquinho diferente a gente só pode participar com uma dupla dos Jogos PanAmericanos, né, o calendário é calendário que nos favorece porque o campeonato mundial no México ele termina em torno de dez dias antes dos jogos panamericanos e a gente vai com com a intenção de estar com nossas menores duplas dentro dessa disputa. Falando pouquinho de nova geração, já próximo do fim, entendemos que os novos atletas eles têm o trabalho que os novos atletas eles têm dois a melhor representação internacional do Brasil e o surgimento de novos atletas para entrarem na seleção principal. Esse atleta, o Arthur Bento é atleta da sub vinte e que hoje faz parte do elenco da principal está jogando, é muito importante a presença e a mescla o Brasil se caracterizou por por seleções sempre que mesclaram atletas de jovens com atletas mais experientes, isso rendeu frutos no processo de de substituição de atletas e renovação das nossas gerações. O processo é bem similar aos outros, é planejamento bem estipulado pela comissão técnica, o controle dessa fase de preparação, a qualidade dessa preparação, as competições nacionais e o regulamento da superliga hoje, ele tem itens específicos que obrigam os clubes a terem atletas inscritos na categoria sub dezenove sub vinte e nas suas equipes principais, isso faz com que os clubes sejam obrigados a trazer os atletas mais jovens pra jogarem ou pelo menos pra treinarem juntos, e a gente tem intercâmbio internacional hoje específico pra essas equipes de base, né, na América do Sul e na França. Nesse momento, AAA consideração fechou esse ano de fechou no ano passado, e esse ano está botando em prática parceria com o centro de treinamento na França na cidade de Mats, na região de La Moselle, onde a gente está com as nossas seleções de base disputando amistosos. Hoje nesse momento a gente está com a nossa equipe sub dezenove feminina jogando lá, a nossa equipe sub vinte e masculina jogou até o final de semana, amistosos contra a Polônia e a França, nesse momento a nossa sub dezenove jogou três jogos agora com a Holanda, o último foi hoje de manhã, a gente venceu de três a a gente depois sextafeira a gente joga contra a Polônia e faz ainda uma sequência de amistosos nessa base na França. Foi acordo muito interessante fechado pela CBV, a gente não paga nada nessa nesse acordo, a gente recebe da cidade de Médiuns hospedagem, transporte interno, acomodação e o transporte de trem de Paris até essa cidade em troca a gente faz processo de capacitação de treinadores e algumas ações sociais, Mas pra gente é muito importante esse processo de amadurecimento dos atletas passa por uma sequência de jogos internacionais, e a gente acredita que esses amistosos vão contribuir bastante para essa evolução, além de ser apoio interessante para a nossa seleção adulta, a nossa seleção adulta viaja no final de semana pra etapa da Liga Mundial em Orleans na França, ela depois dessa etapa ela vai ficar cinco dias nessa base aí treinando antes de viajar. Pras Filipinas onde ela vai disputar mais uma etapa da Liga Mundial. Esse CT tem uma excelente qualidade em relação a relações na questão esportiva, os amistosos lá têm público, então tem uma pressão importante pra gente desses jovens atletas seja subjetivos a essa pressão. Pode ir. Esse é pouquinho do voleibol nas redes sociais, né, é uma estratégia de comunicação que a gente entende ser fundamental e temos que avançar bastante ainda, mas o voleibol é uma modalidade que tem muita discussão dentro das mídias sociais, isso gera aspectos positivos e outros nem tanto no dia a os positivos e outros nem tanto no dia a dia da confederação. Só pra gente finalizar, ações complementares, esse ano a confederação lançou uma política de fundo de especial de atletas, uma parte do dinheiro das transferências internacionais de atletas está destinado à aplicação direta em situações onde, através dos requisitos, né, na política interna da Confederação são avaliados casos onde a Confederação apoia atletas que estão sem contrato e estão lesionados, atletas, a mãe atleta que está sem clube, auxílio a doenças graves, a gente implantou isso em fevereiro desse ano, nesse momento já tivemos atletas apoiados, atletas lesionados que foram apoiados através desse desse fundo, e atletas que tiveram também doenças graves que foram através desse fundo. Nesse momento a gente está trabalhando também uma questão grande em relação à manipulação de resultados e apostas esportivas, começamos uma campanha junto aos atletas de voleibol de praia e de quadra, esse é cenário que nos preocupa bastante, então começamos processo de capacitação em Saquarema, de comunicação aos tentando evitar o impacto dessa questão das apostas, o impacto impacto negativo dessa questão das apostas esportivas dentro do ambiente do voleibol, e o Código de Conduta da CBV prevê as punições previstas, tem as punições estipuladas pra esse tipo de de de crime, né, que envolve situações que que impactam no nosso esporte. Falando pouquinho dos nossos patrocinadores, né, o nosso maior patrocinador é o Banco do Brasil, né, uma parceria de mais de trinta anos, a consideração através dos seus resultados trouxe bons patrocinadores, né, a BodyWork é o nosso patrocinador de uniforme nesse momento, é uma parceria com a Riachuelo em virtude da quantidade de pontos de venda de uniforme que eles de de de venda de roupa que eles têm, a gente tem uma negociação envolvendo royalties esportivos, a gente está avançando nesse campo e estamos bem satisfeito até o momento. Importante falar do apoio do Comitê Olímpico do Brasil ao voleibol brasileiro, o nosso centro de Saquarema É mantido com recursos do do das loterias esportivas, nas suas verbas ordinárias e os recursos extraordinários que o COB repassa são aplicados também na preparação dos atletas principalmente nas questões envolvendo logísticas de viagens. É isso pessoal, coloco à disposição obrigado pelo tempo de vocês.",
      "speaker": {
        "name": "Jorge Bichara",
        "position": "Diretor técnico da Confederação Brasileira de Voleibol - Confederação Brasileira de Voleibol",
        "slug": "jorge-bichara"
      }
    },
    {
      "id": 102013,
      "start_time": 1686756894,
      "duration": 185,
      "transcription": "Muito obrigado senhor Jorge Bixara, eu convivi muitos anos nesse processo, né? A Confederação Brasileira de vôlei é privilegiada por ter parceiro dessa longa data aí e pelos resultados né? Pessoas que nós temos que ser gratos, aquelas que iniciaram todo o processo de voleibol no no país dando resultado. Eu gostaria também aqui de agradecer a presença do senhor Marco Laporta, vicepresidente olímpico do comitê olímpico do Brasil e o senhor Vlamir Leandro Marta Campos, presidente da Confederação Brasileira de Atletismo. Muito obrigado pela presença de vocês. Antes da gente dar continuidade às exposições, queria fazer a entrega da moção de pesar pelo falecimento do senhor Walter Pitombolo Laranjeiras, o famoso Toroca, expresidente da Confederação Brasileira de voleibol, a moção é de autoria do deputado delegado Fábio Costa que está aqui presente. Apresentada por meio de requerimento aprovada por unanimidade unanimidade hoje na comissão aqui na comissão do esporte. Toroca teve participação ativa no esporte alugoano e nacional. Presidiu o clube de de Regatas Brasil e o Guarani Futebol Clube também foi presidente da confederação Alauguana de voleibol. Participou de três olimpíadas, duas delas como das seleções femininas, e a terceira como presidente da confederação. Convidoo para fazer a entrega aqui o nosso deputado Luiz Lima também, junto com com o deputado Fábio Costa quero convidar pra receber a moção o filho do Toroca, nosso Gustavo Toroca, é filho, né, doutor Oka representando a família e o senhor Radamenz da Atari também pra receber essa moção, por favor. Presidente. Maurício, como eu sabia que ia ser feita essa homenagem, eu quero dizer pra todos que hoje é o meu primeiro evento oficial como presidente da",
      "summary": "Deputado agradece convivência com parceiro histórico da CBV, faz entrega de moção de pesar por ex-presidente da CBV, Toroca, e sauda presidente recém-eleito da CBV.",
      "speaker": {
        "id": 220628,
        "name": "Mauricio do Vôlei",
        "position": "Deputado",
        "slug": "mauricio-do-volei"
      }
    },
    {
      "id": 102014,
      "start_time": 1686757079,
      "duration": 23,
      "transcription": "Só que eu assumo num momento de grande tristeza, porque eu assumo com a morte do meu ídolo, de dos meus melhores amigos então eu quero fazer do legado do Toroca, a minha inspiração pra prosseguir na presidência da confederação. Sabemos.",
      "summary": "Presidente da Confederação Brasileira de Voleibol assume cargo em momento triste, por falecimento de ídolo e amigo, e planeja guiar-se pelo legado dele durante sua gestão.",
      "speaker": {
        "name": "Radamés Lattari Filho",
        "position": "Presidente da Confederação Brasileira de Voleibol - Confederação Brasileira de Voleibol",
        "slug": "radames-lattari-filho"
      }
    },
    {
      "id": 102015,
      "start_time": 1686757102,
      "duration": 101,
      "transcription": "Da sua competência, nada. E sei da sua dedicação a essa confederação todos os âmbitos aí. Vamos prosseguir, devido à falta de espaço todos aqui na mesa, convidaremos a confederação, Uma a uma, alternadamente para compor a mesa e fazer suas exposições. Quero agradecer mais uma vez ao presidente, Radar, muito obrigado. Jorge parabéns pela apresentação tá muito obrigado mesmo. Gostaria de convidar o senhor Osmar da Costa Sobrinho presidente da Confederação Brasileira de Golfe. Esse aqui também? Só ir por enquanto. Boa tarde. Pode começar Aline?",
      "summary": "Resumo: Deputado propõe que confederações se revezam em mesa de trabalho, agradece presidente Radar e Jorge, e convida Osmar da Costa Sobrinho, presidente da CBG, para começar a falar.",
      "speaker": {
        "id": 220628,
        "name": "Mauricio do Vôlei",
        "position": "Deputado",
        "slug": "mauricio-do-volei"
      }
    },
    {
      "id": 102018,
      "start_time": 1686757203,
      "duration": 871,
      "transcription": "Senhores Por favor. Senhoras, agradeço imensamente ao convite. E, principalmente em termos de estarmos, fazendo essa audiência, como o Maurício falou, deputado Maurício, a gente tem que dar satisfações pra quem nos paga, então é uma obrigação nossa, e diferentemente dos esportes que estão aqui que são todos eles, coletivos, o meu esporte é individual, e temos outro tipo de preparação outro tipo de treinamento, em outro tipo de de classificatórias, então eu fiz tomei a liberdade de fazer uma apresentação para vocês, na realidade do que é a confederação, em termos de de de de de todas as estações que nós temos, em relação à receitas, treinamentos, em tudo o que a gente possa apresentar. A estrutura da Confederação Brasileira de Golfe na realidade, é uma confederação recém, ela tem no mínimo, trinta quarenta anos só de de formação, né, então é uma é uma federação, que começou a confederação, depois se tornou confederação nós temos uma estrutura com, presidente, dois vices, o comandante de dois anos, até o final de dezembro de dois mil e vinte e quatro, que aí nós passamos ao cinco olímpico, EEA eleição será por, período de quatro anos a partir deste de dois mil e vinte e cinco. Nós temos oito colaboradores internos, né, e é localizada em São Paulo, temos uma estrutura feminina muito grande, nós temos hoje, na comissão de atletas quatro atletas femininas, temos no conselho fiscal três membros femininos, temos na comissão de no conselho fiscal, três membros femininos, então a confederação conseguiu fazer com que a gente, parasse essa, mudança de gênero principalmente o que é requisitado até por instituições internacionais. Aqui são os recursos financeiros que eu não sei se é importante passar, apenas dar essas taxas de filiação, são os que os jogadores pagam, né o jogador de golfe hoje como eu, sou sócio de clube, né, e eu pago uma taxa federativa, e uma parte dessa taxa federativa, ela vai pra confederação, ou seja a estrutura do golfe no Brasil é a confederação, federação e clubes, até na estrutura nós temos sete federações, e cinco clubes diretamente filiados, eles são filiados diretamente em função de no estado não ter, não ter a federação, por exemplo o clube de de golfe de Brasília é federado diretamente à confederação, por não existir aqui uma confederação, assim como o clube de golfe de Goiás que fica em Goiânia, também é federado diretamente a nós, então nós temos uma estrutura e essa taxa filiação, nós recebemos percentual de, de oito reais hoje, a gente paga sessenta reais cada jogador, e oito reais vai pra confederação, o restante vai pra federação local. Os clube filiados obviamente recolhe a nós sessenta reais. Nós temos essas taxas de de recursos financeiros, isso é do exercício de dois mil e vinte e dois, a despesa esportiva técnica de torneio operacionais, nós temos quarenta e oito por cento, o desenvolvimento esportivo e técnico também, e quatro por cento de desenvolvimento institucional e internacional de entidades internacionais. Aqui são os recurso demonstração do recurso, mais o exercício de dois mil e vinte e dois com despesa pessoal, que é grande, teoricamente esses sessenta e oito por cento são taxas administrativas, e os ativo de suprimento administrativo dezenove por cento, essas despesas diretoria estão incluído aí todas as assembleias que a gente faz, despesa de assembleia, e participação em congressos internacionais, que nós devemos sempre estar presente né, e despesa de contingência é processo judicial que nós tivemos, que foi feito acordo de nove por cento. Mas o resultado foi positivo. Receitas financeiras isso aí são receitas que quando a gente faz, quando a gente resgata uma aplicação financeira, a gente tem o rendimento, e as despesas financeiras também que se a gente paga, porque como a gente paga muito atleta lá fora a gente tem muita despesa, pra pagar câmbio et cetera então estão mais ou menos todas aí. Isso aí é só demonstrativo mas que já foi exposto anteriormente ali a gente, vocês podem ver ali recursos próprios, e demonstração de resultado do exercício. Há meses por exemplo como novembro houve acréscimo de receita porque nós tivemos o maior torneio de golfe da América Latina, que foi a Copa Los Andes, foi em Porto Alegre, e nós tivemos o patrocínio de entidades internacionais, e o patrocínio do próprio clube, então nós tivemos acréscimo, porque normalmente ali a nossa receita gira em torno de cento e setenta e sete mil, que são aquelas taxas federativas. Essa é mais uma demonstração do resultado, tá? Porque a nossa o nosso teoricamente o nosso butch é três milhões quinhentos e cinquenta e seis mil por ano, então, e como, o Pixar falou a gente tem deve muito ao comitê olímpico brasileiro né, porque a maioria dos nossos projetos são todos voltados, e patrocinados pelo comitê olímpico brasileiro. Além da verba financeira que o comitê olímpico nos dá, a gente tem muito a agradecer, em função do da gestão, porque, o comitê olímpico brasileiro tem o programa GAT, gestão ética e transparência, que é muito importante pra todas as confederações, é uma ferramenta que nos dá tranquilidade, pro gestor pra quem está lá assinando os documentos, porque ela nos traduz praticamente todos os meses, o que é feito e o que não é feito, e a gente presta conta de tudo isso. Então olha o pode, inclusive nós temos o projeto ali da ouvidoria do COB, e o projeto de LGPD também nós estamos contribuindo pra isso. Aí como eu falei nós temos as federações filiadas né, são sete federações e os clubes diretamente filiado do clube de Brasília, Goiânia, terra selvagem, esse é no Mato Grosso, Morro do Chapéu, Minas Gerais, e Águas da Serra, que é perto de Aracaju. Os campos de golfe são cento e onze, isso na realidade são os campos que são registrados, porque só pra ter conhecimento em São Paulo por exemplo naquela região de Campinas, Valinhos et cetera nós temos mais uns quatro cinco campos, Bragança tem mais uns três, são campos particulares então se formos levar ao pé da letra, nós teríamos hoje mais uns trinta campos ali, que não são filiados, que são particulares fazenda, são, campos de nove buracos, eventualmente dezoito são alguns, mas é mais ou menos isso, tá? E nós temos filiados quase nove mil jogadores, isso federados, agora obviamente que esse número de não federados, é muito difícil aqui lá estar porque, por exemplo meu clube, o clube de Campos São Paulo, a gente tem trezentos jogadores filiados que pagam federação, pra disputar torneio você tem que ter renda de escape oficial et cetera, mas esse desses trezentos, eu acredito que tem mais duzentos jogadores que jogam golfe todo final de semana, que não contribui porque são, jogadores que não querem participar de campeonato, pessoas pouco mais de idade que não querem mais competir, então acredito que deve ter na minha concepção a gente não tem certeza disso, é mais ou menos o 0 dobro de de jogadores que não são filiados. Aí são as, as vagas né, por países do Panamericano são sessenta, dois por países, né e pra feminino também em dois países, nós temos quatro atletas, né dois masculinos dois femininos já na lista larga né, chama o COB, pra que venha disputar e nós vamos disputar nós tivemos, atleta que disputou em Assumtion né. E, e temos agora, opa que passado fala. Essas são a classificação para o 0 mundial com critério de classificação. Né existe ranking mundial dos atletas né, e isso é utilizado critério de classificação, esses jogos panamericano não distribuem vaga pros Jogos Olímpicos de Paris, né, em julho de dois mil e vinte e três, fecha esse sistema de classificação para os jogos panamericano. A delegação por Jogos PanAmericanos obviamente como eu já falei são quatro atletas né, dois masculinos e dois femininos, chefe de equipe e treinador. Os Jogos Olímpicos de Paris, esse aí é pouco mais complicado porque a gente alcança a vaga eu vou explicar depois porquê, são cinquenta e nove vagas, né, homens e mulheres, sendo duas vagas por país, até a décima quinta colocação é o ranking olímpico, ao limite de quatro jogadores pro país, o país sete tem direito a uma vaga, o que é que acontece? O jogador, como é esporte individual, ele tem que ir pontuando durante todo o ano, né, todo ano ele tem que pontuar e esse ranking fecha no final do ano, então o que acontece pra você atingir o nível pra chegar numa Olimpíada, você tem que estar entre o número trezentos porque são cinquenta e seis vagas, e os quinze primeiros por exemplo normalmente o que acontece, das quinze vagas primeiras, você encontra ali quatro cinco americanos tá, e depois vai caindo o grupo país, então nós chegamos o ano passado quase perto que o Adilson estava em trigésimo, trigésimo é trigésimo aí, está em trezentos e quarenta e dois e ele foi baixando mas aí veio uma contusão ele não conseguiu participar, porque ele você só participando de torneio que você pontua, então se você chega até décimo colocado dos torneios, você tem a pontuação obviamente como quase todos os esportes individuais né, e a classificação pra Paris é do mesmo sistema, é praticamente a mesma coisa do que o Panamericano, só que tem essa dificuldade pra que você consiga uma vaga nos Jogos Olímpicos. Nós tivemos dois mil e dezesseis a participação de dois atletas, o Adilson e a Phier, nós tivemos, na outra Olimpíada, na na Olimpíada que foi no Japão, nós não tivemos classificatória, em função disso, eu achei, já achávamos né, a gente até apontou com o COB, que o Audício iria participar, mas como ele está jogando o circuito sulafricano, a pontuação do torneio é bem menor que o circuito norteamericano por exemplo, e ele teve uma condição, ele se contundiu em, em agosto aí ele realmente complicou a situação. O sistema está mais ou menos ali que eu falei, tá? Hoje nós temos o melhor jogador do Brasil, Alexandre Rocha, está sete oito vocês vê a dificuldade e a Luiza Altman em mil trezentos e sessenta e nove. Ali o fechamento da classificação, foi vai ser julho de julho de vinte e quatro, o masculino, e vinte e quatro de junho feminino. Então a dificuldade é muito grande, se vocês admitirem que a classificação pra entrar na Olimpíada duzentos e sessenta. É como eu falei né o Adilson jogou e a vitória, e abilianagem. Então veja bem o que a gente pode pontuar é o seguinte como o esporte a Olimpíada ficou desde, a Olimpíada de vinte e quatro sem sem, sem ter torneio, chegou dois mil e dezesseis, o primeiro torneio após o esse ciclo, então a preparação realmente ela venha num crescendo, por exemplo hoje nós temos as atletas, nós tivemos agora o nosso atleta amador, era amador até a semana passada o Fred Biondi, ele foi campeão do circuito universitário nos Estados Unidos, entre tantas faculdades, ele foi o melhor jogador entre todas as universidades, ele agora virou profissional, a gente teme esperança porque, com essa classificação dele no amador pode ser que ele que ele suba algumas coisas e já disputou o primeiro torneio profissional, já chegou em décimo primeiro, então a gente tem esperança nesse menino, tá e ele inclusive a gente já, está tentando colocálo no Panamericano, temos Inilo também no no Estados Unidos de quatorze anos o Bento ele né todos os torneios, todos os torneios da idade dele, e o que a confederação faz é ajudar a base porque realmente com essa implementação dos jogos olímpicos em dois mil e dezesseis, os recursos que começaram a vir do COB, é que nos proporcionaram montar equipe de base treinamento, e a gente ter começar a fazer o sem treinamento, né, agregado a clube, porque a confederação não tem disponibilidade, principalmente pra esse sistema com federação federação e clubes, a gente não tem acesso direto ao clube, mas a gente está montando o sem treinamento em parceria com a Federação Paulista, hoje já existe uma realidade, e vamos ver vamos torcer pra que a gente tenha alguma coisa em dois mil e vinte e oito aí, está bom? Muito obrigado pela atenção, e estamos à disposição.",
      "summary": "A Confederação Brasileira de Golfe tem como missão promover e reger o golfe no Brasil, conta com sete federações e cinco clubes filiados e cerca de 18.000 jogadores, das quais 9.000 são federados. Suas atividades incluem gastos esportivos, torneios e desenvolvimento do golfe no país.",
      "speaker": {
        "name": "Osmar da Costa Sobrinho, presidente da Confederação Brasileira de Golfe",
        "position": "Presidente da Confederação Brasileira de Golfe - Confederação Brasileira de Golfe",
        "slug": "osmar-da-costa-sobrinho-presidente-da-confederacao-brasileira-de-golfe"
      }
    },
    {
      "id": 102017,
      "start_time": 1686758074,
      "duration": 35,
      "transcription": "Ao presidente Osmar, parabéns pela apresentação. Convido agora o senhor José Roberto Santini Campos, presidente da Confederação Brasileira de de Bedminton. Para a sua apresentação.",
      "summary": "Discurso do Deputado: convidou presidente Confederação Brasileira de Badminton, para sua apresentação.",
      "speaker": {
        "id": 220628,
        "name": "Mauricio do Vôlei",
        "position": "Deputado",
        "slug": "mauricio-do-volei"
      }
    },
    {
      "id": 102020,
      "start_time": 1686758109,
      "duration": 1122,
      "transcription": "Agora. Boa tarde a todos, obrigado ao ao Luiz Lima Maurício Pode aumentar pouquinho o microfone dele por favor, está abaixo. Está bom, agora OK. Beleza, obrigado aí pelo convite, agradecer ao Luiz Lima, Maurício, o delegado da Cunha por nos Nos chamaram né pra apresentar pouco do que a gente faz. Agradecer a presença de todos em especial aqui Aos presidentes Everton da Federação de Goiás, o Jailson da Federação de Brasília que estão nos prestigiando aí. Bom, a Confederação Brasileira de Beddington, ela, tem sistema de gestão. A modalidade acho eu que é pouco conhecida, É, por alguns aqui. Mas a modalidade que cresce muito, eu não sei se vocês sabem, é a segunda modalidade mais No mundo, né, ela pede hoje em em número de federações internacionais somente pra FIFA. Então é uma modalidade muito forte na Ásia, e a gente vem crescendo bastante aqui também no Brasil. Na parte estratégica a gente tem sistema de gestão, Que propicia e sustenta basicamente todo o resultado e as atividades esportivas, Né? A gente considera extremamente importante isso, e a gente vai conseguir resultados esportivos se a gente tiver essa essa sustentação. Então nós temos aí definido toda a estratégia de missão, visão, valores e não só a definição mas também a prática de tudo isso. A entidade é certificada ISO nove mil há seis anos. Na estrutura organizacional, então a gente tem aí toda essa parte operacional, né. Importante dizer que a gente tem Uma assembleia geral formada por hoje vinte e duas federações, nós vamos falar pouquinho mais pra frente. A Comissão de Atletas Do Badminton e do parabedminton né, a confederação ela gerencia a atividade de Badminton, parabedminton e AirBedminton, que eu vou falar pouquinho no final. Nós temos aí conselho fiscal, o conselho de administração. Esse conselho é formado por Atletas, por federações, por membro independente, e o conselho de ética também. E temos uma comissão, o Conselho Nacional de Arbitragem. Tudo isso faz parte dos poderes aí da da entidade e que fazem a gestão do dia a dia. Com relação ao orçamento, a parte do Comitê Olímpico do Brasil né, então hoje a gente tem uma dependência aproximadamente, É indicador que a gente trabalha, né, da dependência do recurso público entre aspas né, da loteria. Hoje está na faixa de oitenta por cento, oitenta e cinco por cento. Então a gente trabalha muito pra reduzir essa dependência, obviamente aumentando o valor do orçamento. Nós temos aí orçamento pra esse ano de cinco milhões, com mais uns quinhentos e pouco de desenvolvimento a cinco milhões e meio do do COB. Tem Tem uma previsão ao longo do ano aí de de uma verba extra de milhão pra competições, isso deve gerar orçamento anual de seis milhões e meio do Olímpico. No paralímpico nós temos dois milhões de ordinário, milhão setecentos e setenta de desenvolvimento, que gera orçamento aí do CPB de três milhões e setecentos. A gente tem patrocínio, produtos, a gente tem uma marca, a Bagminton Brasil, Desenvolvida exclusivamente é patenteada, é registrada, e a gente tem a comercialização dos nossos materiais pra base. Uniformes são comercializados, os raquetes são comercializados, isso gera o recurso. As competições também geram recurso, A gente tem a postos da federação mundial, a postos da federação Panamericana, e a gente tem uma expectativa aí de quatrocentos e cinquenta, quinhentos mil reais de orçamento. Então isso dá orçamento anual, é lógico que isso é geral, né, não se mistura, cada tem Seu projeto, a sua fonte de despesa, mas a faixa de quase onze milhões de reais. É uma previsão de crescimento de De cinquenta por cento referou que estava previsto no planejamento estratégico. Então é é bem significativo, a modalidade cresce, E automaticamente os recursos têm que crescer junto. Com relação ao COB e ao CPB, é importante a gente identificar pra onde vão isso, né? Então, por exemplo, manutenção da entidade, a gente gasta em torno de dez, onze por cento no COB, e dezesseis por cento no CPB. Preparação técnica, o que que é isso? Basicamente é toda a parte de técnico, comissão técnica, A parte de saúde, alojamento dos atletas, a gente tem uma seleção permanente que, adulta que fica em Americana, Apartamentos enfim todas as despesas relacionadas ao atleta, né ao atleta e a preparação dele. Então a gente está falando em quase trinta por cento. Depois a gente tem a a parte de organização de competições nacionais, que é a parte de fomento. A gente tem quatro competições Olímpicas no ano, aqui no Brasil, e três paralímpicas. Além de duas etapas internacionais, uma pra cada E aí a gente tem a parte de participação em campeonatos internacionais, que é o que nós vamos falar lá na frente. Quase trinta por cento do COB E doze por cento do CPB são gastos na participação em competição internacional, que é o que gera Ué, a possibilidade do nosso atleta participar dos Jogos PanAmericano e dos Jogos Olímpicos. Por favor. Então a gente tem duas, vinte e duas federações hoje Filiadas, têm três em processos, nós devemos chegar até vinte e cinco federações no final do ano, a modalidade que cresce muito. Nós temos aproximadamente trezentos e vinte entidades ou clubes credenciados em todo o Brasil. Três mil e duzentos atletas filiados à Confederação Brasileira, isso quer dizer que são atletas que jogam competições Nacionais e internacionais. Esses são os filiados na confederação. E a gente estima aqueles atletas que têm a prática esportiva, que jogam as competições regionais, as competições estaduais, a gente estima hoje em duzentas mil pessoas praticando a modalidade. Atletas por estado né, a gente tem aí a maior representatividade uma das maiores a gente tem Pernambuco com trezentos e cinquenta e oito atletas, Os filiados, Piauí com duzentos e trinta e nove, Paraná com quinhentos e sessenta e nove, São Paulo com trezentos e setenta, enfim, tem todas Todos os estados aí, os vinte e dois estados, com o número de atletas filiados. A nossa comunicação também está aumentando melhorando muito então mostra aí a a adesão né a da da comunidade a a modalidade E é o processo de comunicação nosso né, o nosso Facebook está chegando em doze mil aí. Jogos PanAmericano, E para Panamericano, né, que são duas atividades, dois eventos agora extremamente importantes, significativos, que Nós vamos ter em Santiago. Com relação ao Olímpico, o Brasil tem poderia ter, né, até oito vagas, quatro pra masculino e quatro pra feminino. E isso é pelo ranking mundial. E o Brasil hoje já tem essas oito vagas asseguradas, então o Brasil joga com o maior número de De atletas possíveis os Jogos de Santiago, então nós vamos com uma equipe de de quatro homens e quatro mulheres. Com relação à expectativa de resultado, no último no último jogos a gente nós conquistamos cinco medalhas E objetivo é superar, né? Que é essa conquista. E a gente tem aí uma equipe muito forte, uma equipe jovem, E muito jovem, é uma equipe aí pra, pra pra Los Angeles vinte e oito com certeza. E com grandes chances de de fazer bom bom trabalho, que já tem sido feito, e que conquiste que essas metas sejam atendidas. Com relação ao paralímpico, hoje na na América o Brasil é o terceiro, muito próximo do Estados Unidos. O Canadá é o primeiro disparado Né? E quando a gente fala de Canadá e Estados Unidos na nossa modalidade nós estamos falando de asiáticos tá? Asiáticos que vêm pra Canadá e pro Estados Unidos. Então não tem, e nós temos brasileiros. Então nós estamos muito próximos dos Estados Unidos, obrigado aí pelo segundo posto na América. O para paralímpico né, a classificação é pelo ranking mundial também, existem vinte e quatro vagas em disputa, duas o masculino e duas o feminino, e o Brasil deve todas essas vagas. Hoje temos uma delegação no Canadá, é a última etapa que que fecha o ranking pra classificação pra Pra Santiago, essa esse campeonato do Canadá é extremamente importante. A gente deve conquistar essas vinte e quatro vagas. O Brasil hoje é o primeiro da América, no parabed Minton, né, é o país com melhor resultado Em competições continentais e mundiais também. Expectativa de resultados é conquistar vinte medalhas, Superar as sete as sete medalhas de ouro conquistadas no Peru em dois mil e dezenove. Jogos Olímpicos e Jogos Paralímpicos, o processo Paris, o processo é praticamente o mesmo. Classificação pelo ranking mundial. Você pontua no ranking mundial jogando o circuito mundial e o Brasil a gente consegue fazer campeonato mundial por ano, É o nosso, o nosso calendário é pouquinho é quase igual ao do tênis então as competições elas são, ela os pontos são válidos Em função da dotação financeira, nós temos campeonatos de até milhão de dólares de dotação. E é óbvio que só jogam esses campeonatos Super quinhentos, que é quinhentos mil dólares, setecentos e cinquenta, milhão de dólares, atletas bem posicionados. E nesse ciclo, A gente tem participado com bastante regularidade em competições super trezentos, quinhentos, setecentos e cinquenta, em mil. Então isso já é desafio, ganho muito grande, uma conquista excelente, porque a pontuação é maior e a possibilidade de classificação olímpica também é cada vez maior. Então, hoje o nosso ranking está aqui, né no no os nossos melhores atletas. Em simples masculinos nós temos dois atletas brigando pela vaga hoje é cinquenta e sete do mundo, o outro é meia sete. Temos atleta de dezoito anos de idade, Aqui é a Juliana com número sessenta e três do mundo, nossa meta pra ela era cem do mundo até hoje, ela já estaria pra os jogos se fechasse o ranking hoje vai fechar em de maio de vinte e quatro. A nossa dupla mista é quarenta e três do mundo brigando e Então são esses os atletas que estão na corrida, a nossa expectativa logicamente, Manter a classificação de simplista masculino e feminino, que vem desde dois mil e dezesseis no Brasil, onde A modalidade conquistou a classificação independente do Brasil se excede, conquistou de novo a classificação né, pela primeira vez o 0 Badminton Do Brasil jogou Jogos Olímpicos e conquistou a classificação também em Tóquio. Então a gente, A expectativa é manter as duas simples, mas também que é o que a gente está buscando é classificar uma dupla pelo menos, ou a dupla mista ou a dupla feminina, É bem difícil são dezesseis duplas só que classificam no mundo. Então é extremamente difícil mas a gente está trabalhando forte pra isso. Com relação a paralímpico, a medalha está muito próxima, né? Nós temos objetivo lógica conseguir a classificação aí Do Jim Simplista, que é o nossa baixa estatura, SH seis. Ele hoje ele é segundo do ranking mundial, ele conquistou duas medalhas agora, A gente vai falar pouquinho no mundial, e foi quatro colocado em Tóquio. Então a chance de medalha é muito grande, que a gente tem trabalho também Forte pra ele. E superar essa classificação de atleta. A gente tem mais pelo menos sete, oito atletas Buscando a classificação paralímpica a gente imagina que podemos classificar mais três. Aqui a gente já tem o ranking dos nossos melhores, é pouco diferente, de paralímpico né, então você percebe aqui nesse ranking só estão Os que estão entre os dez melhores do mundo. Então nós temos por exemplo aí, na cadeirante WAH WH dois, né? A gente tem atleta nove, seis do mundo, né? E o nosso melhor atleta é o Vitor, número dois do mundo hoje. Então a a chance de medalha de de aumentar a participação dos atletas em Paris é muito grande e a chance de medalha também é muito grande. Com relação à preparação, como é que se prepara uma equipe no Olímpico, né? Jogando, tá? Então tem toda uma competição, uma Uma comissão técnica trabalhando com essa equipe que é uma equipe permanente em Americana São Paulo, né a gente tem ginásio exclusivo lá pra modalidade, Os atletas residem lá, nós temos lá hoje, doze atletas e que fica fora do Brasil. E, mas além disso tem que competir, tem que pontuar, tem que pontuar no ranking mundial. O cenário é mais ou menos o seguinte. Tem hoje mais ou menos cento e cinquenta torneios no mundo por ano. E pontuase nos dez melhores. É óbvio que o atleta tem tem sempre uma variação, ele nunca vai estar bem, cem por cento né? E aí a o Brasil nunca conseguiu jogar mais que dez, Né, nos primeiros momentos jogava nove porque não tinha recurso. Hoje, só no primeiro semestre nós jogamos onze competições. Nós acabamos de chegar agora De de da República Dominicana ganhamos sete medalhas. Então onze competições do circuito só agora, e temos a expectativa de jogar mais Quatro até o final do ano então isso vai dar uma margem muito grande e essa é a possibilidade é dessa forma que a gente trabalha Tanto com o Olímpico como no no paralímpico, então o Olímpico tem aí vinte e oito, trinta e oito, quarenta por cento do orçamento destinado a essas competições. E o paralímpico tem quarenta e quatro por cento do orçamento. Então basicamente Aí né foi o ano passado nós conquistamos todas as medalhas de ouro no nos jogos sulamericano né em Assunção, Seis medalhas em disputa o Brasil ganhou as seis, fora as prata e bronze, colocando uma hegemonia já de pelo menos aí Dez anos, na América do Sul, coisa que não tínhamos, né? O Peru dominava, E de dois mil e treze pra cá o Brasil domina em todas as modalidades categorias adulto e juvenil. Também temos aí a classificação de de De sete atletas pro mundial agora e como eu já disse participação em campeonatos extremamente significativos. O paralímpicos a gente Tem o mundial, o Vitor conquistou duas medalhas no mundial de dois mil e vinte e dois, e a participação de competições nível que é o melhor nível da Do do circuito mundial. E tem uma novidade né, aqui a equipe com o presidente Paulo, com Com o Bernardo, em Santiago né, toda a equipe aí que ganhou, foi foi histórico com o desempenho. E aqui o Vitor com a equipe dele no mundial. E o Herbé de mim então é uma novidade. O é o 0 é o fora do ginásio, Com uma peteca diferente, jogando na areia, né, é mais ou menos uma uma competitividade aí com o tênis né, vai demorar, o tênis já está sólido, mas Mas há modalidade que chega muito forte e já chega jogando jogos mundiais de praia, tá, que vai ser em Bali esse ano. E a gente, o Brasil classificou Tanto masculino como feminino, que está aí a a equipe então nós estamos com a equipe completa agora em agosto, Em Bali pra jogar os Jogos Mulheres de Praia que é a estreia da modalidade nesse circuito. Bom, basicamente eu acho que é isso. A gente tem ponto que eu acho que é importante aqui, que salientar, perdão pelo tempo, mas A busca de patrocinadores é normal, a atuação da marca, Benjamin Brasil é forte, foi uma jogada muito boa que a gente fez. E aí a gente tem as vinte e duas federações, crescimento. E qual que é o impacto que a gente entende? A gente está mensurando isso. É quantas pessoas vivem da modalidade A modalidade então a modalidade que até então tinhas uma pequena penetração no meio esportivo, Passa a ser significativo, nós estamos falando em trezentos e vinte clubes, cada clube com atleta, com técnico, nós estamos falando de trezentos e vinte Empregos, se não mais. Então também esse crescimento é uma fonte geradora de de empregos, e a gente está está justamente começando a mensurar isso. Quanto a modalidade impacta na economia, e quanto isso começa a trazer profissionais qualificados também, porque a gente tem várias universidades Em parceria, fazendo com que a gente tenha qualificação. Acho que é isso, obrigado. Desculpa aí pelo Pelo pelo tempo. Tenho à disposição se alguém tem alguma dúvida.",
      "speaker": {
        "name": "José Roberto Santini Campos",
        "position": "Presidente da Confederação Brasileira de Badminton - Confederação Brasileira de Badminton",
        "slug": "jose-roberto-santini-campos"
      }
    },
    {
      "id": 102019,
      "start_time": 1686759231,
      "duration": 73,
      "transcription": "Presidente, parabéns pela apresentação. Agradecer ao senhor José Roberto Santino Campos presidente da Confederação Brasileira de Bedminton. Agora eu gostaria de chamar o senhor Felipe Rego Barros, Rego Barros, está certo presidente? Presidente da Confederação Brasileira de Handebol e o senhor Hugo Hugo Tadeu, Hugo. Hugo Costadel Correia Silva, diretor geral administrativo da Confederação Brasileira de Handybol, por favor. Boa tarde gostaria de saudar inicialmente o presidente.",
      "summary": "Deputado sauda e agradece José Roberto Santino Campos e convida Felipe Rego Barros e Hugo Costa del Correia Silva (diretor geral administrativo da Confederação Brasileira de Handebol) para o pódio.",
      "speaker": {
        "id": 220628,
        "name": "Mauricio do Vôlei",
        "position": "Deputado",
        "slug": "mauricio-do-volei"
      }
    },
    {
      "id": 102021,
      "start_time": 1686759304,
      "duration": 477,
      "transcription": "Deputado Maurício do vôlei, os deputados Luís Lima e delegada da Cunha, pelo convite e as confederações, senhores e senhoras, deputados e deputadas presentes, o vicepresidente do COB, doutor Marco Laporta, colegas presidentes de confederação, Secretária Lindemberg, senhoras e senhoras presentes. A confederação de handebol, ela, essa gestão atual, ela passa por processo de soerguimento. A Confederação de handebol passou trinta anos com o mesmo presidente. E, e que sofreu algumas algumas dificuldades por gestão temerária, afastamento de presidentes, afastamento do vicepresidente, e essa gestão entra num período tumultuado. E a consequência disso é afastar patrocinadores, a a confederação de handebol ela ela vive num cenário Caote com o senhor presidente, de extrema dificuldade, sem patrocinador oficial, e sobrevive com a demanda E financeira, muito importante proveniente da LAP, com apoio fundamental do comitê o que nos socorre, que nos ajuda, que nos dá todo o suporte pra gente poder ter a estrutura necessária pra ter o 0 alto nível internacional que hoje o alto rendimento exige. Então eu faço aqui os agradecimentos ao comitê olímpico, na pessoa do vicepresidente doutor Marcos Laporta. O Handebol, o Handebol ele ele tem diferentemente de outras modalidades, Ele tem uma capilaridade nacional muito grande. O ano passado nós realizamos mil trezentos e vinte e sete jogos, mil trezentos e vinte e sete partidas oficiais pela confederação. Nós temos campeonatos nacionais do ao master, tempo temos campeonatos estaduais regulares em todos os estados da da federação. Nós trabalhamos desde a primeira infância, a criança ali com quatro, cinco anos com o projeto do mini handebol, que é dos maiores projetos do planeta, com quinhentos, mais de quinhentos polos senhor presidente, no no espalhados pelo Brasil, onde escolas, prefeituras, clubes, têm a oportunidade de iniciar a criança No primeiro contato com a modalidade, sem grandes estruturas, não precisa de grandes equipamentos, nem grande estrutura, uma forma de já começar a iniciar a criança e fidelizar ela no handebol, afinal de contas o primeiro contato que a criança tem é com as mãos no no no, com com os esportes. O, 0 hoje, ele tem diversas modalidades dentro da da confederação. A gente trabalha o, que é uma modalidade com muita tradição internacional, com seis títulos mundiais, tanto no masculino como no feminino somos campeões mundiais. Ostentamos títulos de campeões mundiais, mas é uma modalidade que ainda não é olímpica. Também temos hoje, O handebol adaptado em cadeira de rodas, somos o atual campeão mundial, isso tudo dentro da estrutura da confederação, e repito, a gente consegue efetivar essa demanda de efetivar essa demanda interna de muitos jogos, de muitos campeonatos, de muitas seleções, que o ah o handebol de praia não é só a seleção principal, é toda, todo o, a organização, toda AAA etapa de mirim a adulto temos também na seleção de praia. E todas essas seleções com eventos internacionais. Então é uma entidade que não tem recurso, e vem conseguindo manter a a alta demanda interna com seus campeonatos, e também a demanda do calendário internacional na cadeira de rodas, no Beach handebol no handebol masculino e feminino. Claro que isso desencadeia mais problemas assim, a gente tem dificuldade de cumprir o nosso, o nosso o nosso compromisso com orçamentos, com pagamentos, então a gente vive numa numa numa constante dificuldade de de ter receita pra ter liquidez, pra pra poder honrar nosso compromisso, mas o nosso maior compromisso errado quer fazer o atleta estar dentro de quadro, o atleta treinar, o atleta disputar, diferentemente do último ciclo de dois mil, da olimpíadas do Brasil pra pra Olimpíada de de Tóquio, que foi ciclo mais longo por conta da pandemia, onde a confederação não conseguia cumprir a a as fases de treinamento, o presidente foi atleta de altíssimo rendimento, sabe como é importante Uma fase de treinamento para o atleta, e sabe quanto, o tamanho da da da da dificuldade e das consequências negativas que gera faltar uma fase de treinamento. Então, no último ciclo olímpico, nós Nós falhamos praticamente quase todo o calendário internacional porque a nossa seleção brasileira masculina e feminina, noventa e nove por cento dela Está na Europa hoje o handebol, ela tem êxodo grande do do dos nossos atletas pra o handebol europeu, então a gente treina na Europa. E no último ciclo, que foi, foi ciclo de de cinco anos, nós tivemos muita dificuldade orçamentária, dificuldade da pandemia, e que nós nós nós não tivemos uma preparação adequada por conta da da da viabilidade de recursos para para essa fase, mesmo o cobre aportando recursos, a gente tinha dificuldade de cumprir a nossa parte, cumprir a parte da confederação, Era complementar esse recurso e ter as as fases ordinárias e, enfim, agora não, esse último ciclo, A a gente vem conseguindo cumprir a a pontualmente alto nível de preparação, a gente sente que estamos talvez no melhor momento dos nossos atletas, e a gente tem muita expectativa, de conseguir nossas vagas, senhor presidente, já, no PanAmericano de Santiago. A gente vem com grande expectativa, o feminino tem uma hegemonia continental, Não tem que esconder isso, é o favorito pra pra pra conseguir a vaga, já esse favoritismo não existe no masculino, é muito equilibrado o Brasil, Argentina e Chile, E, no último PAN de Lima ficamos em terceiro colocado e viemos conseguir nossa vaga no préolímpico da Europa. Então, o acesso à Olimpíada, ao acesso direto é pelo é pelo Panamericano Santiago, e tem uma outra oportunidade caso não consiga essa vaga, no no nos préolímpicos que é mais difícil que aí a gente vai jogar contra potências europeias. E, se me permitem, der minutinho pra uma mistura aqui por favor. Se tem alguma informação que eu deixei passar, pra passar aí pra Hugo, falar Não, não, foi tudo bem, foi tudo colocado. E vou passar a a palavra pra pra o nosso diretor administrativo, mas também chefe da missão olímpica para o Panamericano, exatleta de alto rendimento, campeão brasileiro, O 0 nosso braço direito e esquerdo, Hugo Tadeu, que vai fazer aí, vai falar com mais propriedade que eu sobre a preparação olímpica. Obrigado.",
      "summary": "Confederação Brasileira de Handebol se recupera financeiramente, conta com apoio da LAP e COB, realizou 1.327 jogos oficiais no último ano e prioriza preparação de atletas para competições internacionais, especialmente Pan-Americano de Santiago e pré-olímpicos.",
      "speaker": {
        "name": "Felipe Rego Barros",
        "position": "Presidente da Confederação Brasileira de Handebol - Confederação Brasileira de Handebol",
        "slug": "felipe-rego-barros"
      }
    },
    {
      "id": 102024,
      "start_time": 1686759781,
      "duration": 578,
      "transcription": "Obrigado presidente, boa tarde a todos. Boa tarde deputado Maurício. Uma honra estar aqui representando a nossa modalidade, o handebol. Uma modalidade altamente praticada no nosso nosso país. A gente costuma brincar, né? Todo mundo jogou handebol. Né? Nem que tenha sido naqueles interclasses da época do colégio. Deputado Maurício chegou o handebol. A gente perde muito talento pro vôlei também né? Muita gente de potencial que acaba indo pro vôlei e fica famoso enfim. A gente fala muito isso. E é nessa linha que a gente vem trabalhando aqui, não está passando? Handebol fora, passar por favor? Que a gente fala o 0 futuro do handebol está nas nossas mãos. Em que sentido nessa frase ela é cheia de representatividade porque a gente entende assim que em que pese o handebol seja esporte totalmente praticado no Brasil, tenha capilaridade, né, em todos os estados, a gente ainda está alguns níveis abaixo, né, nas grandes potências da modalidade. E pra isso a gente precisa unir forças. Hoje a gente tem o nosso principal parceiro ao encontro olímpico do Brasil. Encontramos uma confederação desde o início da gestão, totalmente devastada. Enfrentou certamente a maior crise financeira e econômica da história. E a gente tem trabalhado num processo de reconstrução, e o COB tem sido grande parceiro pra gente conseguir enfrentar essa crise, e seguir com a modalidade, né? A gente também entende que precisa da, é por isso que é importante esse espaço, buscar novos parceiros, novos apoios e sobretudo patrocinadores pra gente potencializar ainda mais essa modalidade num país. Bom, o handebol ele é é o Brasil na verdade, ele é talvez o único país que é campeão de tudo no handebol, na modalidade de quadra de praia e de cadeira de rodas, né, a gente tem muito orgulho, né, disso aí. No caso do handebol de quadras de campeão mundial feminino, E o nosso nosso maior sonho hoje, nossa maior meta é realmente conseguir uma medalha olímpica. Esse é o nosso maior desafio aí pros próximos anos. Bom, falando agora sobre a confederação, a gente tem uma estrutura de governança que foi constituída justamente pra trazer maior sustentabilidade financeira, adotar as melhores práticas de governança corporativa, de a gente não quer que essa entidade enfrente que a gente fretou, né? Novamente. Então, a gente realmente tem feito trabalho, de reconstrução. E sobretudo como o presidente Felipe falou a Confederação Brasileira de Handebol hoje não é somente em seleção brasileira. Né? A gente criou toda uma estrutura onde a gente prevê desde o desenvolvimento do mini handebol, onde trabalha de forma lúdica, de cinco a dez anos até A fase do desenvolvimento, a gente aposta muito que os próximos ciclos a gente teremos grandes resultados do Brasil, em função dessa nova estrutura, e também dos investimentos que estão sendo aportados pra potencializar os novos talentos aqui no nosso país. Bom, falando números rápidos, hoje a gente tem vinte e sete federações, no no país, representando em cada estado, termos de cinco milhões de praticantes, A gente está ainda no processo de fazer senso no Brasil pra realmente ter esse dado apurado. Né? Já a gente já ouviu falar número de cinquenta milhões, dois milhões. Mas hoje a gente tem federados quarenta mais de quarenta mil atletas. É número relevante, né? Ou seja, o a nossa base, a nossa base é muito ampla, muito grande. O desafio agora é fazer com que a gente consiga chegar no alto do rendimento né, com uma quantidade maior de atletas no alto nível, né? A maior parte da da das nossas dos nossos talentos vão jogar no exterior. Por lado isso é bom porque isso traz intercâmbio, tem aumento de competitividade, isso é notório, e a gente ir trabalhando também pra fortalecer os campeonatos estaduais. Bom algumas conquistas, a feminina né destacaria realmente o campeonato mundial, o Brasil foi campeão em dois mil e treze, esse ano a gente completa dez anos esse título histórico, né? Desbancando as grandes potências europeias, que o handebol é uma modalidade muito forte na Europa. Somente Brasil e a Coréia do Sul são os dois países de outros continentes campeões mundiais. Né? A gente tem destaque a nossa principal jogadora aí a Duda Amorim. Acho que todo mundo deve conhecer. Ela é reconhecida internacionalmente como sendo uma das melhores jogadores de handebol da década, né? Isso muito nos orgulha. E a gente gostaria muito que tivessem outras dez dúvidas aí pra quem sabe a gente ganhar, ouro olímpico que é a nossa a nossa maior meta. Bom, no no masculino, o Brasil realmente tem nível de dificuldade maior, basicamente a gente tem realmente uma tradição em ganhar título sulamericanos e panamericanos. Bom, o handebol é a confederação, ela tem feito trabalho de resgatar os campeonatos nacionais, estaduais. O presidente Felipe falou, foram mil trezentos e vinte e sete jogos, que a gente desenvolveu de forma direta, né, como entidade, e isso é processo que também a gente está visualizando o futuro a longo prazo, a gente tentar resgatar o handebol e os praticantes fortalecendo os clubes e as federações que são os filiados da CBHB. Bom, falando agora sobre a preparação olímpica do Ciclo de Paris, né, nosso maior desafio hoje é recursos, né, somos uma modalidade coletiva, É muito difícil fazer uma fase de treinamento, com cerca de vinte e seis atletas, mais comissão, dá quase trinta pessoas. EEA gente tem feito realmente esforço muito grande pra oferecer a melhor preparação possível nesse novo ciclo olímpico. Falando em termos de recursos, Aí eu fiz uma linha do tempo aí só pra gente ter uma noção, num ciclo dois mil e dezesseis, ou seja dois mil e quinze, A CBHB recebeu cerca de dezesseis milhões de reais só de patrocínio, né, Banco do Brasil, Petrobras, COB, foi o aporte no ciclo dois mil e dezesseis, Né? A gente hoje está projetando chegar em dois mil e quatro com esse mesmo patamar que foi feito em dois mil e dezesseis. Mas a gente está bem humilde, né, de certa forma, enfrentando uma crise financeira, porém, a gente tem sempre prezado pela austeridade e a otimização dos recursos pra fazer fases de treinamentos com alto nível de competitividade. É e é nesse sentido que eu falo, né, que o Brasil hoje ele é o vigésimo terceiro no ranking masculino, e o décimo sétimo do ranking feminino. A nossa principal visão estratégica pra esse ciclo, era enfrentar as melhores potências do handebol, né, a gente fazer fase de treinamentos em conjunto, treinamentos e jogos amistosos. E aí a gente tem uma vantagem também, porque elas dão suporte em termos de hospedagem, alimentação e transporte interno. Então nesse último ciclo, por exemplo, a feminina enfrentou, as quatro melhores seleções do mundo. Noruega, Suécia e a França e da marca. Masculino especialmente a França que é o primeiro lugar do ranking, a gente tem feito esse intercâmbio, isso tem sido realmente uma, uma diretriz estratégica E visão para as próximas fases em termos de preparação olímpica. Bom, falando do Panamericano, a gente hoje tem uma delegação de quarenta e Duas pessoas, sendo dezesseis atletas masculino e feminino, mais doze de comissão. A classificação por Panamericano foi feita de forma direta, Através do, no caso do masculino, vencemos o PanAmericano de Kali, que é sub vinte e três, e o feminino foi campeão da Odesul, que é o sulamericano. O Panamericano dois mil e vinte e três, ele é fundamental pra gente conquistar a vaga direta pras olimpíadas dois mil e vinte e quatro. O handebol são doze equipes, doze países participando do das olimpíadas. Nessas doze a gente tem, a sede com a classificação direta, o campeão mundial, mais Cinco campeões que são os continentais. A partir daí depois tem playoff, de pré préolímpico, que classifica os outros seis. A nossa principal meta com as olimpíadas de dois mil e vinte e quatro, é a gente conquistar realmente a medalha, né? Num primeiro momento a gente sonha com pelo menos bronze, e no caso masculino, a gente quer conseguir a melhor colocação da história, né? A gente tem feito trabalho realmente, visando o futuro a longo prazo, por isso que eu falei no início, o futuro do handebol está nas nossas mãos. Mas a gente tem que ser bem realista, bem pé no chão. Sobretudo por causa das restrições orçamentárias e financeiras que a entidade tem enfrentado. Mas a gente realmente confia, né, que a gente vai conseguir realmente, a gente está com expectativa muito boa, Ótimos resultados, não apenas no Ciclo Paris, mas também no Ciclo Los Angeles dois mil e vinte e oito. É isso, queremos ir além, né, com o handebol do Brasil, o resultado esportivo ele é fundamental, né? Jorge Bichara falou isso, mas a gente quer ir além em todos os aspectos também, na questão social, na questão esportiva, e resgatar a credibilidade dessa dessa entidade que é a CBHB. Seu? Obrigado. Presidente, se me permite.",
      "summary": "Handebol: modalidade popular no Brasil, busca melhores resultados e patrocínios; tem como meta medalha olímpica; concentra esforço no desenvolvimento de jovens talentos e fortalecimento de clubes e federações. Prepara para Panamericano 2023, visando vaga direta para Olimpíadas 2024.",
      "speaker": {
        "name": "Ugor Tadeu Correia Silva",
        "position": "Diretor Geral Administrativo da Confederação Brasileira de Handebol - Confederação Brasileira de Handebol",
        "slug": "ugor-tadeu-correia-silva"
      }
    },
    {
      "id": 102023,
      "start_time": 1686760359,
      "duration": 39,
      "transcription": "Com o senhor, o senhor é grande atleta pra mim e eu sou desportista raiz, e está aqui ao seu lado pra mim é é além de ser presidente, pleiteiatar pouco que é que é bacana a gente não pode o desportista não pode perder essa esse coração acelerado quando chega junto de grandes grandes E saudar 000 deputado o exdeputado pernambucano que que nos prestigia, deputado Maurício também meu conterrâneo, gente está da melhor obrigado deputado por vim aqui assistir o finalzinho da nossa na nossa apresentação, presidente Vladimir, forte abraço, e obrigado deputado. Imagina, que que é isso",
      "summary": "Presidente da Confederação Brasileira de Handebol agradece atleta, ex-deputado Maurício e Vladimir por interesse em apresentação. Expressa emoção e gratidão.",
      "speaker": {
        "name": "Felipe Rego Barros",
        "position": "Presidente da Confederação Brasileira de Handebol - Confederação Brasileira de Handebol",
        "slug": "felipe-rego-barros"
      }
    },
    {
      "id": 102022,
      "start_time": 1686760398,
      "duration": 43,
      "transcription": "Muito obrigado, eu que agradeço senhor, parabéns pela apresentação Hugo. Realmente eu joguei eu joguei handebol também e eu era bom hein? Não era muito ruim não. Eu ia só por cima daí os cara pulava. Obrigado deputado. Continuando aqui gostaria de chamar agora o senhor Luiz Fernando Coelho, presidente da Confederação Brasileira de Desporto Desportos Aquáticos. Eu gostaria muito que o presidente Luiz Lima estivesse aqui pra pra recebêlo mas pra gente é uma honra receber o senhor aqui viu? No sliman que parece peixe dentro d'água que eu. Obrigada Prado.",
      "summary": "Deputado agradece Hugo, comparte sua experiência no handebol e apresenta o presidente da Confederação Brasileira de Desporto Aquáticos.",
      "speaker": {
        "id": 220628,
        "name": "Mauricio do Vôlei",
        "position": "Deputado",
        "slug": "mauricio-do-volei"
      }
    },
    {
      "id": 102026,
      "start_time": 1686760441,
      "duration": 626,
      "transcription": "Bom, boa tarde a todos e fechando a apresentação, né, de cinco amigos e confederações potentes aqui a frente. Eu queria começar, né? A saudar nosso conterrâneo, deputado Maurício Randis, né? Ao presidente a qual também eu vou utilizar as palavras de Felipão assistir e vibrei com com seus jogos isso é uma uma satisfação pra gente muito grande né? O deputado Luiz Lima e o deputado delegado da Cunha. Então é uma satisfação pra gente mostrar pouco da Da Confederação Brasileira de Exportos Aquáticos, aquela aquela que a gente abraça, não uma só, mas cinco modalidades olímpicas. Então o desafio é cinco vezes maior. E eu vou mostrar a vocês o porquê e pouquinho, né, da nossa confederação, da nossa luta, Né? Não fugindo aquilo que os amigos disseram, mas é desbravar aqui território que a gente pegou, Literalmente terra arrasada. Então Bom, rapidamente como eu falei nós abraçamos, abarcamos cinco modalidades olímpicas. Então deputado, presidente e amigos, Todo orçamento que a confederação recebe, literalmente a gente divide por cinco. Fica aí uma uma reflexão né? De tudo. A gente pode até mostrar aí montante né? Que que vamos citar no montante que a gente recebe da lei Agunero Piva, né? E aqui eu quero fazer agradecimento muito especial porque sem ele a gente não estava sobrevivendo. A gente estava morto dentro d'água, que é o comitê olímpico e aqui na pessoa do vicepresidente na porta eu agradeço aí todo o apoio e incentivo Pra CBDA. A CBDA é reconhecida como única entidade Né? E administradora dos cinco as modalidades olímpicas. E aí entra a Federação Internacional, Confederação SulAmericana, Panamericana, OderSul e Comitê Olímpico. E aqui eu falo não somente como presidente da confederação. Nós assumimos no ano passado a Confederação SulAmericana e uma cadeira na Federação Internacional. Isso significa que o Brasil tem voz dentro do nosso país, dentro do nosso continente e agora no planeta Terra. Bom, em rápida, rápida apresentação, o montante hoje, eu acho que isso aqui está pouco desatualizado, mas temos mais de trinta e três mil praticantes Das modalidades aquáticas em todo o continente, perdão, em todo o país. Rapidamente a gente informa e a gente precisa estudar o cenário brasileiro, né, uma das modalidades mais praticadas no país a gente separa né? Isso é estudo interno nosso né? Na frente tem o futebol, tem o voleibol e a gente separa por idade, a gente precisa ter esse estudo pra fomentar os dispostos aquáticos no nosso país. Isso é importante porque eu vou citar exemplo no final da apresentação o quão importante As modalidades aquáticas. Numa pesquisa do IBOPE, isso aí foi dois mil e vinte e abril de vinte e A quarta modalidade mais praticada é a natação, atrás da corrida, ciclismo, futebol E aí segue os outros. Também o motivo disso daí né? Eu vou citar em dois slides né? No final. Mas isso aí serve de morte pra gente vender literalmente a confederação porque a gente hoje presidente e amigos Como o nosso presidente Felipe falou, nós não temos nenhum patrocínio. 0. Cinco modalidades olímpicas e vivemos do apoio do Comitê Olímpico do Brasil. Sem ele a gente já não existiria mais, não tem como gerir uma confederação sem apoio, sem patrocínio. Digo isso porque pegamos terra arrasada. E até hoje a gente recebe informativos e cobranças do TCU De dois mil e doze, treze, quatorze, quinze, dezesseis, dezessete. Dois mil e doze não sei nem onde é que eu estava, já tinha sido, já tinha, já havia dívida sendo produzida, Infelizmente. E temos que arcar com isso e não sei literalmente senhores, como solucionar. Não sei. A gente está brigando, lutando, correndo atrás de todas as maneiras, de todas as formas pra tentar sanar e salvar a nossa confederação. Talvez isso aí seja uma uma missão e ao término do nosso mandado tenho a certeza de entregar ela limpa pro próximo gestor. Mas vamos lá firme, a gente não vai jogar a toalha nem tão cedo. Fomos eleito por unanimidade por vinte e sete federações. Se essa é a nossa missão a gente vai cumprir. Vamos chegar lá. A gente precisa mensurar todas essas informações, né, de de acessos. Por que isso? A gente precisa vender a nossa confederação. Então tem que chegar pro meu patrocinador e informar, ó, tenho tantos milhões de acesso, né, do Facebook, Instagram e tudo mais. E fazer com que pessoas acreditem na nossa gestão. E por que acreditar na nossa gestão? Porque Chegamos com a confederação a receber quatro milhões da lei Agnelo Piva. Como eu disse, são cinco modalidades olímpicas. Se a gente dividir por cinco é menos de milhão por modalidade. Hoje dois mil e vinte e três chegamos a doze. Triplicamos isso com a ajuda dos nossos colaboradores, da nossa diretoria imensa voluntária, vinte e três pessoas trabalhando involuntariamente. Chegamos a ter setenta e seis pessoas remuneradas na na confederação. Hoje temos oito. O restante todos voluntários. E acreditando. Então uma gestão de ética, governança, transparência e alteridade pra provar que nós somos capazes, nós somos nós sabemos fazer gestão. E a gente não é só de banco pra fora, a gente mostra com números, Com resultados. Mensualmente provamos e publicamos todas as ações no nosso site. Não precisa esconder números, preciso provar ao público, a comunidade aquática, ao Brasil, aos gestores, aos políticos, A todo mundo que sabemos fazer gestão e está ali mostrando. E com isso eu quero apoio. Precisamos do apoio pra sobreviver. E se a gente tiver esse apoio a gente vai decolar, a gente vai chegar lá. Mais uma vez aqui retrato né da de seguidores Facebook Instagram Twitter, TikTok e por aí vai. Isso acredito que foi o ano passado essa pesquisa, já temos pouco mais de de número de seguidores. Aqui alguns recortes de de de reportagem, né? A nação brasileira faz a melhor atuação da história no PAN e fecha com trinta medalhas. A gente demonstra que sabe fazer com números, com medalhas. Isso em dois mil e dezenove. No mundial de dois mil e dezenove em Gonju, o Brasil ficou em nono. Aí os senhores tiram as potências que estão na nossa frente. E digo a vocês, sem patrocínio. Sabemos fazer? Sabemos. Temos potencial? Temos. Está aí. A gente precisa de apoio. Pra decolar esses números. Histórico olímpico da nossa confederação. Esse é o nosso pedalista de bronze na última olimpíada, Fernando Shefer. Bruno Fratos, quarto melhorador do mundo na prova de cinquenta livros. São imagens que realmente fazem, né? Quem gosta do esporte e quem pôde assistir né? Aí Pia. Ana Marcela Cunha, Encontestável, medalhista de ouro, vamos buscar a próxima agora. O melhor desempenho da história na nação brasileira, a nossa medalhista de ouro, Ana. Na nossa história temos dezessete medalhas olímpicas. E aí fica a pergunta, a natação tem potencial? Tem. A gente prova com medalhas. Ao foco aqui da nossa preparação olímpica. Nós optamos desde dois mil dois mil antes da Da Olimpíada de Tóquio por uma seletiva única. Isso não Não foi, chegou na hora, chegou na hora. Tudo que nós fazemos para a nossa seleção baseado em critérios técnicos. Recebemos críticas positivas né? E negativas com relação a seletiva única, né? Há fatores técnicos prós, há fatores técnicos Contra, mas precisamos tomar uma decisão. E desde que colocamos a seletiva única, temos os melhores",
      "summary": "Confederação Brasileira de Deportos Aquáticos abrange cinco modalidades olímpicas, recebe orçamento dividido por cinco e busca financiamento. A natação é popular no Brasil, e a CBDA apresenta crescimento e conquistas com suporte necessário. Ele agradece Comitê Olímpico Brasileiro e Federações Internacional e Sul-Americana, além de ser única entidade administradora das modalidades.",
      "speaker": {
        "name": "Luiz Fernando Coelho,",
        "position": "Presidente da Confederação Brasileira de Deportos Aquáticos - Confederação Brasileira de Deportos Aquáticos",
        "slug": "luiz-fernando-coelho"
      }
    },
    {
      "id": 706932,
      "start_time": 1686761067,
      "duration": 609,
      "transcription": "Tantos mundiais e quantos e enquanto na Olimpíada. O próximo mundial será no Japão a partir do dia onze. Estaremos viajando com nossa seleção principal para Fukuoka onde a gente pode classificar já revezamento para Paris. Saiu. Passou? Passou? Deixa eu só fechar aqui o. Então teremos mais duas competições que é o também serve de seletiva e o mundial de Doha a última a última oportunidade pra se classificar para para as olimpíadas na França. Essa é a nossa seleção apurada semana passada em Recife no Troféu Brasil, né? Uma competição muito dura, índice alto pra chegar na seleção brasileira, o atleta ele tem que fazer o tempo até o décimo segundo do mundo. Não é fácil e aí está a nossa seleção. Seleção principal que está aí viajando agora pra gente para para pro Japão. E aí dentro dessa desse aí preparatório pro mundial é importante frisar que nossa equipe ela não vai diretamente pro Japão pra competir. Ela vai fazer uma aclimatação, alguns atletas vão fazer treinamento em altitude com ar rarefeito pra descer na ir pra competição literalmente está com o pulmão a mais, com o gás a mais pra dar o seu melhor e tirar né? Os seus melhores os seus melhores índices. Isso é através de quê? Da nossa lap. Nós recebemos hoje como falei pra vocês hoje em dois mil e vinte e três montante de doze milhões. Doze milhões a gente aplica na atividade fim do alto rendimento pras cinco modalidades. Ou seja, mandamos nossa seleção pra qualquer lugar do planeta. Em qualquer competição de alto rendimento. Não permite quem está com com glosas utilizar pra atividade de meio. Então por isso que a gente sofre. Eu não tenho como pagar meus funcionários, eu não tenho como pagar cafezinho se não tirar do bolso. Não tem como pagar o condomínio, o IPTU e etcétera. A internet da confederação mas pra atividade e fim com gestão de governança ética e transparência. Não falta verba pro alto rendimento. Falta verba pra atividade de meio. E a gente precisa de verba atividade de meio pra poder quem vai pagar o nosso administrativo? Que atrás de todo o alto rendimento precisa do administrativo. E a gente está passivo a esse ano né? Não quero nem dizer isso né? De fechar as portas. Eu acho que a gente não consegue fechar as portas, mas a situação está cada vez mais difícil. Essa é uma foto da nossa seleção que foi pra pra pra Tóquio, né? O polo quatro com a classificação vem do PAN, a gente está fazendo treinamentos intensos e a gente talvez consiga né temos grandes possibilidades do feminino classificar no PAN no no Chile. Masculino a situação fica já pouco mais difícil. Mas a gente não joga a toalha. Né? A gente tem que jogar e perder dentro d'água e ganhar dentro d'água. Eu não vou citar aqui 000 não, perdão. Os saltos ornamentais porque diante de toda a dificuldade, não sei se os senhores sabem, a gente deu uma certa liberdade a os saltos ornamentais que criou uma confederação à parte. Só que essa confederação ela não é desgarrada da CBDA. A gente reconhece essa confederação, por quê? Se eu tenho que abraçar cinco modalidades e não tenho braço, mão, perna suficiente pra acolhêlos eu dou a liberdade pra que ele ande com as próprias pernas. Isso aí a confederação de saltos consegue fazer isso, consegue ter projeto, consegue fomentar os saltos ornamentais. Hoje temos atletas que está no ranking dos dez melhores do mundo. Já estou pertinho. Rapidamente as fotos de nossa seleção de seleção feminina. Águas abertas da prova olímpica de dez quilômetros, Né? E pode ser classificatório, pode se conseguir agora em Fukuó com a nossa vaga. Caso não consiga em dorra. Mas acredito pelo nosso potencial Fuku que a gente já elimina e marca esse esse X pra gente. Nossas duas melhores atletas, Ana Marcela e Viviane. Aqui o nosso masculino. Nada artístico também da mesma forma é uma prova muito subjetiva e a gente vai tentar uma vaga também através do do Chile com nossa nossa equipe feminino de natação artística. Que é balé na água né? Coisa extraordinária. Como ela consegue ficar assim, tentem numa piscina fazer isso. Bom, e aí está o as quatro competições que a gente pode classificar o nada artística no mundial agora no Japão, Panamericano, jogos do Panamericano no Chile, né, e em Doha em fevereiro do ano que vem. Bom, rapidamente rápido histórico distribuição de medalhas. A natação é o segundo esporte que mais distribui medalhas de ouro, são de trinta e sete ficando atrás da frente do atrás da do atletismo do nosso presidente Vlamir que aqui se encontra e do judô. E ao total amigos a natação distribui quarenta e nove medalhas. Então a gente tem potencial pra chegar e conseguir elevar os nossos esporte e o nível de medalha do Brasil né? De sobra. A natação, o kit esporte que mais trouxe medalha do Brasil. Sai eu estou me gabando, né? Vamos lá. E a melhor expressiva aquele que eu comentei a comecei a comentar com vocês né? Sobre o 0 GED gestão de ética e transparência do COB. Em dois mil e três. Em outubro de vinte sete e oitenta e sete. Ou seja, saímos de quatro milhões pra cinco modalidades olímpica para doze. Rápida pesquisa que a gente precisa fazer isso e mostrar, ranking de de instituto de de governança acho que foi dois mil e vinte, vinte e né? A CBDA estava ali a frente da CBA tipo num pontinho, mas estava no ranking. Eu vou ensinar você, vamos lá. Uma nova CBDA senhores, vencedora, moderna e responsável. Isso é que a gente está tentando fazer com a nossa confederação. Isso aqui é uma uma foto da nossa seleção. Dos saltos. Gestão desde dois mil e dezenove né com muita austeridade, com muita transparência, sobrevivendo, diretoria cem por cento voluntária. Cem por cento, desde dois mil e dezenove ninguém recebe nada, absolutamente nada. A direção é mais importante do que a velocidade, sempre refletindo sobre isso. Não podia deixar e aí me perdoe o tempo, né? De falar sobre isso. Sobre afogamento. A gente veio aqui pra falar sobre alto rendimento. Mas o afogamento são números impressionantes que a gente precisa e nós temos projetos sociais pra isso. A cada hora mais de quarenta pessoas perdem a vida por conta de afogamento. A gente só perde o afogamento é tão grave né? Que uma fonte de ameaça de de saúde pública né? Que tira a vida de mais de trezentas e setenta mil pessoas por ano ficando só atrás de acidentes de trânsito. É caso de saúde pública. A gente não fala só de alto rendimento, a gente precisa fazer com que as crianças comecem a nadar. Primeiro a gente salva vidas, depois a gente faz grande celeiro, uma grande peneirão e aí a gente vai tirar atletas de alto rendimento. Mas em primeiro lugar, saúde pública, salvar vidas. Benefícios rapidamente, prevenção de afogamento, prevenção de doenças respiratórias, de transtorno mentais, aumento do ganho de força, alongamento do corpo, fortalecimento do coração, uma infinidade de benefícios. Você não vai encontrar nenhum malefício de saber nadar e praticar algum esporte aquático. Só faz o bem. Nós temos federações em todo o estado, o Distrito Federal, no no país inteiro. Aqui é a nossa diretoria e por fim senhores né? Eu agradeço a a todos essa rápida oportunidade que foi nos dada pelo né? Pela pela comissão de de esportes né? E uma simples palavra que a gente usa né? Pros nossos colaboradores. A gente precisa de críticas construtivas pra poder crescer. Nós estamos fazendo o melhor enquanto não há condições melhores de fazer melhor ainda. Obrigado.",
      "summary": "Luiz Lima abordou classificações para Olimpíadas em mundiais de vôlei no Japão e Qatar, além de competições no Chile e Doha. Discutiu financiamento desequilibrado entre alto rendimento e atividades intermediárias, com ênfase em governança ética. Mencionou desafios na classificação para natação, saltos ornamentais, e nado artístico. Lima também tocou no assunto afogamento e benefícios da natação, além de agradecer a oportunidade de falar.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Mauricio do Vôlei -- por Participante -- Luiz Lima",
        "position": "",
        "slug": "troca-da-mesa-presidente-mauricio-do-volei-por-participante-luiz-lima"
      }
    },
    {
      "id": 102025,
      "start_time": 1686761676,
      "duration": 144,
      "transcription": "Presidente Luiz Fernando Coelho, mais uma vez desculpe aqui pela minha ausência e gostaria de agradecer muito a todos os presidentes de consideração aqui presentes, destacando aqui algumas observações feitas pelo Presidente Luiz Fernando. A atual gestão faz uma observação em relação às cobranças que recebe do TCU de dívidas antigas, né? Isso causa enorme obstáculo pra gerenciar a própria confederação. Disse que tem apenas oito contratações, os demais fazem trabalho financeiro, que apesar das dificuldades, sobrevive graças à ajuda do Comitê Olímpico brasileiro, e também faço uma observação aqui que a configuração representa cinco modalidades, sofre problemas financeiros pois o dinheiro é dividido para muitos atletas. Gostaria de agradecer a presença de todos vocês, todas as apresentações estão gravadas aqui na comissão de esporte, onde a equipe do secretário executivo Lindberg faz registro de tudo que foi dito aqui pra que essa comissão encaminhe e também seja usada por vocês no bom sentido pra que a gente auxilie todos vocês de uma maneira mais adequada e mais assertiva. E gostaria nesse momento aqui de deixar aberto caso algum presidente de consideração queira se despedir e mais uma vez muito obrigado pela participação de todos vocês. Alguém quer dar uma palavra? Está ótimo. Radamez é o que fala mais. Eu já fui no programa de entrevista do RodaMex, em Botafogo né RodaMex? Esporte interativo, a sua filha estava presente naquela ocasião ou não? Não. Não né? Podia estar assistindo. Podia estar, é muito bacana. Finalizando os debates, aqui, nada mais havendo a tratar, agradeço de coração a presença de todos vocês, e declaro encerrada essa reunião. Muito obrigado a todos, muito obrigado. Laporta, muito obrigado. Esporte",
      "summary": "Deputado fala sobre dificuldades financeiras da confederação, causadas por dívidas antigas e poucas contratações. Ajuda do Comitê Olímpico é fundamental para sobrevivência. Reunião encerrada.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    }
  ],
  "updated_at": 1709547770
}