{
  "start_time": 1686700800,
  "end_time": 1686747664,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "14/06/2023 - Frente Parlamentar de Mães Atípicas",
  "speeches": [
    {
      "start_time": 1686739630,
      "duration": 199,
      "transcription": "Senhores e senhores, bom dia. Damos início à cerimônia de abertura do lançamento da Frente Parlamentar de Cuidados das Mães e Crianças e Adolescentes com Deficiências, Autismo e doenças raras. Realização deputada federal Cristiane Lopes, União Brasil do estado de Rondônia. O objetivo deste evento é dar voz e visibilidade a essas mães atípicas, definindo políticas públicas de excelência, que as ampare e criar uma grande rede de apoio para auxílio e cuidado, não só com seus filhos que possuem demandas bem específicas, mas consigo mesmo. Segundo o último levantamento do ano de dois mil e dezenove no Instituto Brasileiro de Geografia e Estatística IBGE, na população brasileira acima de dois anos a dezessete vírgula três milhões de pessoas com algum tipo de deficiência, o que representa oito vírgula quatro por cento da população do país. Segundo dados do ano de dois mil e doze divulgados pelo Instituto Baresi no Brasil, cerca de oitenta por cento dos pais abandonaram as mães de crianças com deficiência e doenças raras antes de os filhos completarem cinco anos. Neste momento eu convido para compor a mesa senhora Flávia Amaral, presidente da Comissão de Defesa das Pessoas com Autismo da OABDF. Convido também para compor essa mesa a senhora Vanessa Medeiros, membra da comissão e vicepresidente da Amavi, Haras. Amavi, a Haras é a organização não governamental que trabalha com suporte e inserção social do paciente raro e familiares, focada na garantia de direitos. Eu convido também para compor esta mesa senhora Lauda Santos, presidente da Amaviharas e vicepresidente da FEBRAHaras. FEBRAHaras é a Federação Brasileira das Associações de Doenças Haras. É assistida por conselho técnico científico, composto por renomados profissionais de saúde, especializado em diferença de doenças raras. Eu convido também para compor essa mesa a senhora Jaqueline Correia, presidente do Instituto Diabetes Brasil. Convidamos também para compor essa mesa a senhora Larissa Lafaiete de Godoy, ela é advogada, presidente do movimento Terapia de Mães At típicas. Convido também a deputada federal, delegada Catarina, é vicepresidente da frente. Convido a nossa anfitriã deputada deputada federal Cristiane Lopes, presidente organizadora desta frente parlamentar. Nós solicitamos a todas e todos que se posicionem sinal de respeito para execução do hino nacional.",
      "summary": "Início da cerimônia de lançamento da Frente Parlamentar de Cuidados às mães e crianças com deficiências, autismo e doenças raras, por deputada Cristiane Lopes. Objetivo: dar voz, definir políticas públicas de excelência e criar rede de apoio. Dados sobre deficiência e abandono de mães. Convidados para mesa: Flávia Amaral, Vanessa Medeiros, Lauda Santos, Jaqueline Correia, Larissa Lafaiete de Godoy, Catarina, e Cristiane Lopes. Sinal de respeito para hino nacional.",
      "speaker": {
        "name": "Valdir Borges",
        "position": "Mestre cerimónia"
      }
    },
    {
      "start_time": 1686739829,
      "duration": 223,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1686740052,
      "duration": 15,
      "transcription": "Obrigado. Neste neste momento tenho a palavra deputada a delegada Catarina, vicepresidente da frente. Bom, falar depois de",
      "summary": "Hino Nacional encerrado, deputada Catarina falou como vice-presidente da frente.",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1686740067,
      "duration": 551,
      "transcription": "Alô? Bom dia. Bom dia. Eu me sinto honrada hoje de fazer parte dessa Frente Parlamentar, que trata de assunto tão caro pra mim e pra milhares de famílias. Porque eu sou mãe atípica, e o meu filho se chama João. É uma criança que tem autismo e que é o amor da minha vida. É muito importante constatar, que o grande desafio hoje de muitas mães atípicas, nem seria o diagnóstico. Ou de deficiência do filho, mas sim de uma série de abandonos. Que vem de todos os lados. Abandono da sociedade, abandono da família, abandono do estado. Sem apoio e com sobrecarga de atividades, as mães atípicas vêm desenvolvendo os quadros de ansiedade e depressão com consequências graves. A Comissão de Defesa dos Direitos da Pessoa com Autismo da OABDF, consciente desse contexto que se agrava a cada dia, busca construir a integração entre família, escola, estado e sociedade. E definimos que mães atípicas teriam voz na comissão, porque nada mais justo do que ter a principal gestora no conceito, no contexto, na construção de uma nova história, no lugar de fala e de autora de mudanças. A OABDF também como representante da sociedade civil, precisa estar presente construindo ações nas áreas da educação, da saúde, do trabalho, construindo projetos, gerando constantemente esse lugar de fala e de movimentações de políticas públicas. E essas políticas públicas senhores, não podem deixar amanhã atípica ao Léo. Elas precisam estar incluídas em ações que lhes deem qualidade de vida. Não é só a pessoa com autismo que é excluída não, da sociedade. A mãe também, porque normalmente é ela a cuidadora, a provedora, a terapeuta, a professora, a orientadora. Desgaste que vai além das forças, não adianta mais utilizar apenas a nomenclatura de guerreira batalhadora Mulher Maravilha, porque na verdade, as mães atípicas, nós como eu, estão exaustas. Por isso, a comissão da OABF tem como objetivo, conscientizar através da realização de campanhas que informem mais a sociedade escutar as principais dificuldades pra poder construir projetos que possam ajudar de fato, não apenas as pessoas com autismo e suas mães, mas pessoas. Para inclusão social, precisamos de ambientes acolhedores, que não vejam com estranheza. Mas como pessoas capazes porque os atípicos são capazes. Todos eles. Eles têm seus limites, mas quando eles têm hiperfoco, eles são excelentes. No ambiente de trabalho, os pais devem ter redução de jornada de trabalho, pra acompanhar os filhos nas terapias. Mas na maioria das vezes isso não é respeitado. O estresse de pais de atípicos, principalmente das mães, é muito grande, o que gera depressão e até suicídio. Por isso, as famílias precisam buscar rede de apoio, seja dos avós, dos tios, de quem quer que seja. Mas creio que seja primordial, que a sociedade tenha preparo para lidar com o autismo também. A profissionalização em massa urge, de pessoas que compreendam atípicos. É algo que a OAB já vem debatendo, porque auxiliará essa rede de apoio. Os lugares, eles pedem ambientes sensoriais, fones, abafadores de ruído, nos restaurantes em eventos culturais pictogramas onde estão os pictogramas. Além disso, é importante dizer, que o indivíduo precisa ser parte de uma comunidade e sentir que faz parte dela, porque nasce o sentimento de pertencimento, de superação de obstáculos, fortalecimento sua da sua resiliência emocional, além de alcançar resultados de avanços coletivos e individuais. E quando uma mãe atípica, se vê integrada, ela ganha uma força inimaginável. Uma força de trabalho. Se torna uma grande empreendedora muitas vezes, uma grande estudiosa muitas vezes. Eu tenho tido essa experiência na comissão, de ver a grandeza desse potencial dessas mães atípicas Vereadores. Que querem ser vistas. Quando é dado pouco suporte, como elas crescem? Imagina com muito. Tenhamos consciência deste poder, que ainda não está sendo utilizado pela sociedade. Mas eu trago uma reflexão. Será que é possível ainda, depois de tudo o que foi dito aqui, que a mãe de uma pessoa autista ou com deficiência ou com doenças raras seja feliz? E eu respondo a vocês, com firmeza, que sim, sim, não porque vivo situação privilegiada, mas porque sei que toda mãe atípica, se tivesse que escolher entre ter ou não ter o seu filho, a maioria responderia com a minha amiga Talita que está ali na na plateia, responderia que teria e que passaria por tudo novamente, sem arrependimento. Eu sou muito feliz com o meu João, e se eu tivesse que fazer tudo novamente, eu escolheria novamente o meu filho. Eu já tive momentos de medo, de vergonha, de angústia, de cansaço, de estresse. Mas o João, todos os dias, ele me ensina a respirar, a olhar a natureza, a sentir o vento no rosto, a ter paciência e a olhar a vida por outro ângulo, pelo olhar dele, Que me ajuda a fazer o esforço de sair do comum. É duro sair do comum. É o olhar do amor e da singularidade. O autismo não é barreira pra alegria, e pra conexão entre pessoas. Quando abraçamos de fato as diferenças uns dos outros, construiremos pontes que transcendem qualquer obstáculo, e digo isso para que a partir de hoje marquemos aqui, só minuto. A partir de hoje, nós marquemos, A partir de marquemos aqui a união das instituições, para a realização de projetos, políticas públicas, ideias, a OAB sempre sempre senhores se colocará à disposição pra ajudálos neste processo, porque não é caridade, e não é trabalho de assistência social não. É dever como instituição, e como representante da sociedade civil. Obrigada por me permitirem ter esse momento de fala isso foi muito importante pra mim como representante da OABDF mas dia só, que as pessoas passem a olhar o meu filho e a todas as pessoas com autismo ou qualquer diversidade, como vocês estão olhando pra mim agora? Com olhares acolhedores e de entendimento. Obrigada. E neste momento nós vamos exibir",
      "summary": "Mães atípicas e autismo: abandono, ansiedade, depressão, necessidade de apoio, inclusão na sociedade, sensibilização, ambientes acolhedores, resiliência, empoderamento das mães, políticas públicas, trabalho em rede, acessibilidade, valorização da diferença, conexão humana.",
      "speaker": {
        "name": "Flávia Amaral",
        "position": "Presidente da Comissão das Pessoas com Autismo da OAB/DF"
      }
    },
    {
      "start_time": 1686740618,
      "duration": 16,
      "transcription": "Bom dia a todos, meu nome é Patrícia Uzilma, mãe do João Miguel autista nível três de suporte. Aqui do entorno de vocês, uma mãe mega atípica, pouquinho diferente. Eu só aqui puxo, o carro, puxo o bonde, e está aqui hoje eu estou tremendo porque você. Você mostrou que nós mães. O desespero, o sufocamento, a busca por ar, por tempo, querer ir no banheiro, querer tomar remédio, querer fazer exame, uma cirurgia, é impossível. Às vezes falta o alimento em casa, e o primeiro abandono é o da família, é o do pai, é o dos amigos. Eu já tenho quase ano que eu não vou em eventos familiares, na minha própria família, porque é difícil o João puxa nível três ele quer mostrar o trem do telefone ele quer dançar e é repetido repetido repetida é cansativo, a gente como mãe a gente entende. Mas dói tanto quando alguém, empurra. Dói tanto na gente, e a gente só queria, ajudálos, a gente eu larquei tudo, eu larquei tudo. Eu fui atleta, eu fui economista, eu fui atrás, eu fui vendedora, eu fui I n coisas que eu poderia ser. Hoje, eu sou conhecida como meramente mãe. Então quando você disse como eles vêm a gente, quem é você? Meramente mãe. Você não tem direito a nada, você não é ninguém. O que que você tem? Você está aqui pedindo uma uma passagem pra ir pra Brasília e levar o filho pra uma consulta, por quê? Porque não tem o neuro. Terapia? Terapia é sonho gente, terapia é pra quem pode, terapia é pra quem tem condições. Nós mãe atípicas eu tenho cinco anos, fazia seis anos nessa estrada, eu fui uma das primeiras a ter o autismo precoce com oito meses de idade eu descobri que o João tinha autismo. E fui buscar em Rio Verde, porque no município também não tinha. Próximo, acho que só uma clínica aqui super famosa que eu já nem lembro mais o nome, mas era impossível mil e tanto mil e tanto pra mim era algo inestimável. Estar aqui hoje é a possibilidade de que as mães que estão atrás de mim, no meu município de Luziânia, mais de quinhentas famílias no Moabe Luziânia hoje, famílias, que essas mães tenham oportunidade de pelo menos entender o que está acontecendo na sua vida, na sua casa. Suporte jurídico, social é mínimo, nós estamos falando de coisas mínimas, ações básicas mínimas, apoio, cumplicidade é minimamente que ou outro como cidadão. Então nós estamos aqui pra política pública sim, e o Moabe Luziânia, eu, a Helena que está aqui presente que largamos tudo pra trás, queremos sim, voltar a que essas mães possam estudar, que essas mães possam ter trabalho, que elas podem ser empreendedora sim, que elas podem começar de novo, elas podem ser feliz. Obrigada. E vocês hoje aqui, essa comissão, além de parabéns, eu tiro o meu chapéu pra vocês. Vocês é tudo aquilo que nós famílias atípicas, neurotípicas estamos buscando há muitos anos. Conheço pessoas de três décadas pra trás que está nos assistindo nesse momento, está feliz em saber que graças a Deus, juntaram mulheres, vocês são maravilhosas.",
      "summary": "Mestre cerimônia permite mãe autista compartilhar história; menciona desafios como desespero, isolamento e dificuldade em acessar terapias; busca apoio e políticas públicas para ajudar mães e famílias atípicas.",
      "speaker": {
        "name": "Valdir Borges",
        "position": "Mestre cerimónia"
      }
    },
    {
      "start_time": 1686740634,
      "duration": 206,
      "transcription": "Atenção se esses adjetivos não estão na verdade direcionando essa mulher a uma carga de atribuições e responsabilidades que poderiam e deveriam ser divididas com pai, com o restante da família e com uma boa rede de apoio. Eu sou mãe, tenho duas filhas lindas que vivem em fases diferentes da vida. Uma com dezoito anos e outra com apenas E não, eu não sou uma mãe atípica, mas sou uma mãe que me propus a lutar, buscar políticas públicas, a cuidar de outras mães que são atípicas. Essa é uma das minhas missões na política como mulher e mãe. Foi pensando nisso que criei a Frente Parlamentar de Cuidado das mães de crianças e adolescentes com deficiências, autismo e doenças raras. Precisamos ter olhar responsável e toque seguro sobre essas mães, e o meu objetivo é dar voz e visibilidade a elas, definindo políticas públicas de excelência as ampare, e criar uma grande rede de apoio para auxílio e cuidado, não só com seus filhos que possuem demandas bem específicas, mas consigo mesma. A maternidade atípica implica em desafios, que não raramente são mais difíceis ou mesmo maiores do que aqueles enfrentados na maternidade típica. Mas imputar nisso, ideias de fardo, pena, abnegação, atitudes preconceituosas. O autocuidado é direito de todo ser humano, e com as mães não deveria ser diferente, mas acaba sendo. Na maternidade atípica, em especial, a reserva de tempo para cuidar da própria saúde física e mental, assim como de outras áreas da vida, social, afetiva, profissional, é muitas vezes encarada com culpa pela própria mulher, e desincentivada pelas pessoas ao redor. Isso é grande equívoco, porque ninguém cuida bem do outro se não estiver bem. Junto com filho nasce uma mãe, mas a maternidade de cada filho é também processo em permanente dia, através de contato com histórias de vidas reais, partilha de experiências, assim como dar importância e estarmos atentos a questões que precisam ser repensadas e debatidas. A maternidade atípica merece e precisa ser celebrada, e eu vou enriquecendo as minhas percepções e o meu conhecimento, aprendendo a repensar inúmeras questões e me tornando melhor. Cuidar de quem cuida, cuidar das mães, sejam elas típicas ou atípicas. Essa é uma das minhas maiores missões. Neste momento eu passo a palavra à advogada",
      "summary": "Mãe de duas filhas, defende políticas públicas para apoiar mães atípicas, especialmente aquelas com crianças with deficiências, autismo e doenças raras. Questiona estereótipos negativos associados à maternidade atípica e destaca importância do autocuidado e apoio à saúde física e mental das mães. Celebra e enriquece sua própria compreensão sobre maternidade atípica. Agora passa a palavra à advogada.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1686740840,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1686740842,
      "duration": 23,
      "transcription": "Doutora Larissa Lafaiete de Godoy. Bom dia pessoal. Quero cumprimentar a mesa, e, cumprimento especial deputada Cristiane. Cristiane em nome de das mães atípicas que eu represento, é é deputada Catarina, eu quero dizer que essa frente parlamentar traz pra",
      "summary": "Mestre cerimônia anuncia Doutora Larissa Lafaiete de Godoy e cumprimenta a mesa, especialmente a deputada Cristiane. Menciona representação de mães atípicas e frente parlamentar.",
      "speaker": {
        "name": "Valdir Borges",
        "position": "Mestre cerimónia"
      }
    },
    {
      "start_time": 1686740865,
      "duration": 683,
      "transcription": "Muita esperança. E traz pra gente grito de socorro pela pela nossa dignidade. Eu sou a Larissa Lafaiete, sou mãe do Augusto Lafaiete Godoy Mangussi que pintou esses quadros que estão aqui na frente. Quero dizer pra vocês pra vocês fazerem uma reflexão comigo agora. É. Vocês imaginam onde está uma mãe atípica nesse momento? E você imagina, onde está uma mãe que não seja atípica nesse momento? Uma mãe duma criança especial nesse momento, ela está. Na fila duma terapia, ela está na fila dos planos de saúde esperando uma vaga, ela está dentro de hospital psiquiátrico, ela está dentro de hospital aguardando neurologista, Ela está na fila dum ponto de ônibus esperando o transporte pro filho dela. Ela está no sol, ela está na chuva, ela está sozinha. Está ela e o filho dela. Sabe aonde estão os sonhos dessa mãe? Engavetados. Essa mãe deixou de trabalhar. Essa mãe deixou de se cuidar. Essa mãe foi abandonada pelo marido. Essa mãe não tem dinheiro pro plano de saúde. Essa mãe não é atendida pelo SUS. Essa mãe, daqui a pouco, meiodia vai correr pra casa pra fazer comida, dá pro filho dela que muitas vezes não vai comer porque tem criatividade alimentar e vai pra correr pra porta de uma escola. E vai esperar o professor chegar pra pegar o filho dela. E o professor muitas vezes vai dizer que o filho dela não pode entrar, porque essa criança não tem professor de apoio. Essa mãe vai voltar pro ponto de ônibus, vai voltar com o filho dela. Essa mãe passa os dias sozinha. Eu quero dizer pra vocês, que se vocês entrarem hoje, em qualquer Instagram de mãe atípica e observar, você vai ver fazer ela fazer e você vai olhar ao redor dela, os em todos os ela está sozinha. A família abandona, a sociedade abandona, o marido abandona, O pai abandona. E aí, muitas pessoas me perguntam o seguinte Larissa, por que que no seu grupo de mães, vocês falam sempre que tem muito suicídio de mães, a gente pede quatro cinco mães por ano, num grupo de mães. Aí elas perguntam pra mim, e muitos políticos viu deputadas me perguntam, é pela carga do autismo? Não gente, não é pela carga do autismo. Sabe por que que as mães suicidam? Pra levar os filhos delas, os filhos sofrem bullying, elas não têm a quem recorrer, elas não têm comida dentro de casa, elas têm que abandonar o trabalho. É por isso que elas suiciam porque elas encontram portas fechadas. Porque elas batem na porta dum prefeito que não abre a porta pra elas, porque elas vão num vereador que só lembra delas no dia dois de abril, no dia da conscientização do autismo. Que só querem que elas façam parte daquelas reuniões na Câmara, mas que na hora que elas precisam fecham a porta pra elas. É por isso que elas suicidam, É porque elas não suportam mais, bater na porta e as portas estarem fechadas pra elas. Hoje, essas mães atípicas, eu sou de grupo que chama Terapia de Mães At típicas, nosso movimento tem mães no Brasil todo. E nós fizemos uma enquete. O que que essas mães queriam pra ajudálas? E as mães responderam. Eu perguntei, vocês queriam curso? Vocês queriam uma capacitação? O que que vocês queriam? Pasmem, essas mães responderam eu queria cinco minutos pra descansar. Eu queria cinco minutos pra poder ler livro. Eu queria cinco minutos pra ouvir uma música. E aí você pergunta pra sua mãe, qual sonho que você tem? E ela diz, não adoecer. Eu não posso adoecer, Porque se eu adoecer, o que que vai ser do meu filho? Quem vai cuidar do meu filho se eu ficar doente? E quando você prorrogue as perguntas, você pergunta pra ela o que que você espera do futuro? Do futuro eu espero que meu filho tenha uma residência assistida, porque se eu morrer ele vai ter onde ficar. Porque minha família não está pronta pra recebêlo, porque a sociedade não está pronta pra amálo, Porque o pai não está pronto pra acolher. E ela quer que o governo ajude que o filho dela tenha pelo menos dignidade pra viver. Essa frente parlamentar é muito importante pra que nós mães atípicas, sejamos vistas com dignidade, pra que nunca mais quando a gente for exigir nossos direitos alguém vire pra gente e diga, vocês estão de mimimi, vocês são barraqueiras. Nós não estamos de mimimi, nós não somos barraqueiras. Nós estamos lutando pelo bem maior que é o nosso filho. E, E todas as vezes que eu venho numa audiência pública, eu me emociono porque é uma responsabilidade muito grande que eu tenho com a minhas amigas, de estar aqui representando a dor delas. E muitas vezes somos nós mesmos mães que colocamos nossa dor no bolso, pra abraçar a outra, que ainda está com uma dor muitas vezes maior que a nossa. Então a gente vai se fortalecendo, uma na outra. E eu digo pra vocês, que hoje eu Larissa, consigo estar aqui depois de dezesseis anos. Mas há sete anos atrás eu não estaria aqui. Eu estaria dentro de apartamento, com meu filho em terapia, dia e noite na chuva, no sol, levando o Augusto de lado pro outro, de segunda a sábado, hoje ele tem dezesseis anos. Muitas vezes meu marido teve que ficar noutra cidade, eu sozinha em São Paulo, que o Augusto tivesse tratamento. E sabe o que que uma manhã atípica passa à noite de tarde? Crises e mais crises com seu filho sozinha. E eu não tinha ninguém pra me socorrer. Eu nunca tive mãe pra chegar pra mim e falar você está precisando de alguma coisa? Ou irmã. Não, minha família me abandonou. Eu não tive apoio familiar. Mas a minhas amigas me acolheram. E quando eu fortaleci, eu passei a colher milhares de mães. Todas as mães que me procuraram. E é nesse fortalecimento que a gente está aqui hoje, pra esse pra que tenha cada vez mais mães lutando por políticas públicas. E hoje eu estou aqui, eu entrei pra política, eu eu acho que a política é uma ferramenta, é instrumento de mudança e só vocês aqui deputadas, vocês advogadas, eu sou advogada também, podem fazer alguma coisa por essas mães. Nasce em São Paulo, agora, através do governo Tarcísio, o núcleo de acolhimento da mãe atípica. Esse núcleo de acolhimento vai levar o quê? Acolhimento pras mães que estão nas nas Pestalozes pra que elas tenham momento de descanso, local de descanso, local de repouso enquanto os filhos delas fazem terapia. Ah mas isso vai resolver alguma coisa? Vai, porque a mãe atípica ela quer cinco minutos de descanso, ela quer ouvir uma música. E, ao terapia de mães, que é o Faz Parte, tem oferecido capacitação pra essas mães. E pra encerrar, eu quero dizer pra vocês o seguinte. O que que a mãe atípica precisa? Acolhimento, abraço, dignidade, ser ouvida. Digo pras deputados o seguinte, chegou uma mãe atípica no seu gabinete, deputado, não deixa ela esperando não, mãe atípica não tem tempo de esperar, o filho dela não pode esperar, as pessoas precisam entender isso, não deixar a gente esperando mais. Atende essa mãe atípica, Não deixa ela esperando três, quatro, cinco, seis horas sentadas. Essa mãe precisa de acolhimento, essa mãe precisa de terapia, ouça essa mãe, ouça o autista. E os próprios autistas hoje, os leves, se uniram pra fortalecer as mães. E a cada mãe atípica que tiver aqui o meu abraço. Minha gratidão por compartilhar isso, por estar me ouvindo, pela oportunidade que foi dada. E quero dizer pra vocês, lutem, não desistam do filho de vocês. Quero agradecer o deputado Glauxim da Fox, que tem abraçado essa causa do autismo no estado de Goiás junto comigo e deu abraço no no meu filho e tem levado essa causa e tem me dado oportunidade de falar sobre a maternidade atípica, deputada Catarina, deputada Cristiane, dizer que a gente precisa dessa luta porque as mães estão morrendo. As mães atípicas, não sei se vocês viram uma pesquisa recente, elas têm cinquenta por cento mais, mais, possibilidade de ter câncer, doenças autoimunes em decorrência do estresse que elas vivem constantemente. Então, eu digo pra vocês que nós precisamos do amor da sociedade pra que a gente possa caminhar em paz, com força e sabedoria pra ajudar os nossos filhos. Muito obrigada gente.",
      "summary": "Mães atípicas enfrentam solidão e dificuldades em busca cuidados para filhos com necessidades especiais; precisam de apoio, descanso e dignidade; política pode ajudar; maternidade atípica é desafio grande.",
      "speaker": {
        "name": "Larissa Lafaiete de Godoi",
        "position": "Advogada Presidente do Movimento Terapia de Mães Atípicas"
      }
    },
    {
      "start_time": 1686741548,
      "duration": 19,
      "transcription": "Obrigado. Neste neste momento tenho a palavra deputada a delegada Catarina, vicepresidente da frente. Bom, falar depois de",
      "summary": "Mestre cerimónia cedeu palavra a deputada Catarina, vice-presidente da frente.",
      "speaker": {
        "name": "Valdir Borges",
        "position": "Mestre cerimónia"
      }
    },
    {
      "start_time": 1686741567,
      "duration": 347,
      "transcription": "Está complicado porque ela conseguiu emocionar todas nós. Eu queria aqui cumprimentar Flávia Amaral, a presidente da comissão de defesa das pessoas com autismo. Vanessa Medeiros, membro da comissão, vicepresidente da Amavi, raras, Lauda Santos, presidente da Amaves e vicepresidente da Febra Raras, Jaqueline Correia, presidente do Instituto diabetes Brasil, Larissa Lafaiete, advogada e presidente do movimento terapia de mães atípicas e, Patrícia Uzilma, coordenadora Moabe, e a minha amiga, a presidente da frente, a deputada federal Cristiane Lopes. Como é que a gente veio parar aqui? Eu não sou mãe atípica Larissa. Eu tenho filho, apenas, e não sou mãe atípica. Nem sou mãe, nem meu filho tem doença rara, nem nenhum tipo de deficiência. Mas eu entendi, lá atrás sou delegada de polícia, há há vinte anos, e entendi quando eu entrei na política, que nós precisávamos dar voz àquelas pessoas que não têm voz, aqueles invisíveis, as pessoas que a sociedade coloca ali embaixo do tapete e deixa quietinho pra que ninguém veja porque aborrece, porque dá trabalho, porque é complicado, porque custa. Então eu me coloquei nessa situação, e ali veio a vontade de trabalhar por vocês, pelas mães atípicas, pelas mães de pessoas com deficiência, com doenças raras. E isso foi chamando. E eu dizia assim, mas será que eu vou ser bem entendida? Será que é o meu lugar de fala? Como é que a gente luta por algo que a gente não não sente na pele? Porque uma coisa é você passar o dia a dia, outra coisa é você ter empatia e tentar sentir o que o outro sente, é diferente. E aí chegando aqui nessa casa, e aí dentro do meu planejamento de mandato, dos eixos de atuação estava lá, políticas públicas para pessoas, para os grupos vulneráveis e dentro desses grupos estavam as mães atípicas, ali dentro também. E aí eu me deparo, deputada, trazer, me deparo com a deputada Cristiane, com a frente parlamentar, com essa frente parlamentar. E aí eu procurei ela, disse deputada, eu estou aqui para me juntar, para me somar, para lhe ajudar naquilo que for necessário. E expliquei toda a minha trajetória. E ela me abraçou e disse que a gente tem que cuidar de quem cuida, de que esse também era projeto dela e que ela também não era mãe atípica, mas se sentia responsável e queria muito que essa frente ela existisse, mas que ela produzisse. E nós estamos aqui pra fazer essa frente produzir. Mas essa frente ela só vai produzir, só vai dar bons frutos, se vocês todas aqui que fazem parte da mesa, vocês que estão aí sentadas, vocês se dispuserem a ser os nossos faróis. Vocês é que vão dar luz, vocês é que vão dar direção, vocês é que vão dizer onde é que dói mais. Como a gente pode ajudar enquanto Parlamento, porque aqui é a casa do povo. A gente não pode admitir que essas mães continuem sendo relegadas, continuem se sentindo culpadas por querer cuidado, porque vocês cuidam, mas quem cuida de vocês? Nós não podemos deixar que essas mães continuem adoecendo mentalmente, continuem se matando, se suicidando, porque ninguém olha por elas. Então a deputada Cristiane tem muitas ideias, nós também. Nós vamos sentar com vocês, nós vamos conversar muito ao longo desse desse período, que a gente possa construir, juntas, algo realmente palpável. Porque política pública existe pra tudo. Lei existe pra tudo. Agora, executar, colocar em prática, encontrar gestores que realmente queiram colocar em prática, aí é outra história. Então, essa frente se propõe justamente a isso, a colocar em prática, a executar, ao a estar ao lado de vocês nessa luta. Então vocês contem conosco, contem com a deputada Cristiane Lopes que eu tenho certeza que ela estará aí olhe, né? Ela não é, nós não somos mulheres maravilhas não viu acabar com essa história né, eu vi dizendo aqui, mulher maravilha só existe nos quadrinhos, nós somos maravilhosas, é diferente, não é verdade? Mas nós também precisamos de descanso, precisamos de cuidado. Então, ao lado da deputada Cristiane, eu vou me somar, vou estar ao lado de vocês também, lutando pela causa. Muito obrigada minha gente, fiquem com Deus. Que Deus possa nos guiar e nos abençoar nessa jornada.",
      "summary": "Deputada relata seu compromisso em dar voz aos invisíveis e vulneráveis, especialmente mães atípicas e cuidadoras de pessoas com deficiência ou doenças raras. Ela se juntou à frente parlamentar para ajudar e produzir bons resultados, mas depende da iluminação e direção das mães participantes. A frente visa executar políticas públicas e fornecer suporte na luta contínua.",
      "speaker": {
        "id": 220561,
        "name": "Delegada Katarina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686741914,
      "duration": 15,
      "transcription": "Boa tarde senhores e senhoras, deputadas, deputados, aqui, todos aqui presentes, em especial o Augusto. Você é muito lindo, viu, Augusto? Nome, era o nome do meu pai, Augusto. Quero aqui parabenizar a deputada Cristiane Lopes, pela iniciativa dessa frente e quero dizer a importância de cuidar das mãe e adolescentes que enfrentam desafios especiais, sejam eles deficiência, autismo ou doenças raras. Essas pessoas merecem nossa atenção, apoio e respeito. Pois são guerreiras, incansáveis, incansáveis em suas jornadas diárias. É fundamental reconhecer e apoiar essas mães oferecendolhes recursos, orientação e assistências práticas. Elas precisam de suporte sólido da comunidade, dos serviços de saúde, do sistema educacional. Ao cuidar dessas mães ao cuidar dessas mães estamos cuidando também dos adolescentes que depende delas. É essencial garantir que essas mães tenham acesso AAA cuidados de saúde adequados, apoio emocional, oportunidades de educação e emprego e ambiente inclusivo a coletor para suas famílias. Ao falarmos dos adolescentes com deficiência, autismo ou doenças raras, é fundamental promover sua inclusão, empoderamento, cada deles possui habilidades únicas, talentos especiais e o direito de seres valorizados e respeitados em nossa sociedade. Devemos trabalhar para eliminar barreiras físicas e sociais que possam plena na comunidade. Isso implica garantir o acesso igualitário a uma educação inclusiva e de qualidade, oferecer apoio emocional e social e promover a sensibilidade e aceitação da diversidade em nossa sociedade. Devemos buscar a criação de espaços, seguranças e acolhedores. Onde onde adolescentes com deficiência autismo ou doenças aram possa se expressar, se desenvolver, ter oportunidade para alcançar seu pleno potencial. Parabéns deputada Cristiane, conte comigo, conte comigo todas as mães, né? Eu sou deputada estadual do Acre, eu do federal do Acre, desculpa, né? Federal, o ano passado era estadual, mas hoje estou como federal pra poder alcançar e poder ajudar muito mais, Né? E a gente como parlamentar federal né Cristiane? A gente vai ajudar nessas mães a gente sabe a sensibilidade né? E sabe a a sensibilidade é dificuldade, né? De cada mãe, eu me coloco na, me coloco também, né? No no lugar de vocês, né? De lugar de vocês, lá no Acre também nós temos muitas crianças, né? Eu eu moro na mesmo deficiência, né? Com deficiência. Com deficiência, né? É o mesmo caso também. A gente, eu me sensibilizo com as mães também. E ali a gente dá aquele apoio pras mães que a gente sabe, né, a dor de cada mãe, tá mãezinha? E eu quero aqui me colocar juntamente com a com a nossa presidente aqui pra poder apoiar essa frente. Eu sou eu sou a, eu sou, eu sou deputada federal pelo Acre, mas o meu estado natal é é Rondônia, sou de JiParaná, na cidade natal, né? E estou aqui, né, de mãos dadas, né, com a com a deputada Cristiane Lopes, né? Conte comigo por essa causa tão justa e tão nobre. Meus parabéns, Deus abençoe.",
      "summary": "Mestre cerimónia elogiou Augusto e deputada Cristiane por iniciativa de frente, valorizou suporte para mães e adolescentes com desafios especiais. Promove inclusão, elimina barreiras, garante educação acessível e cria ambientes seguros para adolescentes com condições especiais. Esta unido com deputada Cristiane em apoio a causa.",
      "speaker": {
        "name": "Valdir Borges",
        "position": "Mestre cerimónia"
      }
    },
    {
      "start_time": 1686741929,
      "duration": 181,
      "transcription": "A todas eu queria, cumprimentar com muito carinho a nossa presidente dessa frente, deputada Cristiano Lopes, louvar pela iniciativa importantíssima viu deputada, estamos aqui pra prestigiar, apoiar, cumprimentar a deputada Catarina pela fala tão brilhante, com certeza acrescenta muito a nossa bancada feminina aqui na Câmara Federal. Iria cumprimentar todas as entidades presentes na pessoa da Jaque, que está aí representando o Instituto Diabetes Brasil, tem aí contato muito forte com o nosso mandato, através da Frente Parlamentar de Diagnóstico, Tratamento e e prevenção a diabetes. Suimentar a deputada Rosângela que está aqui também conosco, fazer uma apresentação rápida, né, eu sou deputada Flávia Moraes do estado de Goiás, estou agora entrando no sexto mandato, e a gente tem uma atuação já há muito tempo na área da saúde, aqui na casa, da mulher, do idoso, e a gente fica muito feliz de poder fazer parte também desse movimento que reconhece essa mulher que muitas vezes é invisibilizada na nossa sociedade, né. Essa mulher que parece que a sociedade cobra dela, ela tem que estar pronta pra cuidar, ela é obrigada a cuidar e muitas vezes ela é esquecida na hora de ser cuidada. Então a gente quer aqui em poucas palavras, não vou me alongar, mas a gente quer aqui colocar o nosso mandato à disposição dessa pauta, dizer que estaremos aqui juntos também pra colaborar e contribuir, estou na comissão da mulher, do idoso, do trabalho, da saúde. Então são várias comissões que podem ter aí relação com esse tema onde a gente vai poder estar trabalhando. Registrar a presidalizada Laura que está chegando, seja bemvinda. E a nossa bancada feminina aqui com certeza vai abraçar essa pauta, né, que é muito importante e dizer que a gente apresentou projeto que reconhece também, que dá aí uma visibilidade à saúde mental materna, né, e nós vamos inclusive incluir essas mães atípicas, né, nesse projeto, que é importante demais. E em poucas palavras, pedir desculpas da gente não conseguir ficar todo o tempo aqui, né, eu queria sinceramente ouvir a todas, mas é impossível pra nós na quartafeira são muitas ações, muitos eventos, mas eu queria trazer aqui a nossa contribuição, a nossa assessoria vai estar aí acompanhando e o nosso mandato está à disposição da Frente Parlamentar, tá. Bom trabalho pra todas nós. A Larissa, eu queria dizer que a gente fica emocionada, viu Larissa, de ver o seu depoimento é muito importante, com certeza você representa como disse a Catarina quem vive na pele e é muito importante a gente conhecer de perto, o sentimento, a vivência, o dia a dia de vocês. Então aqui fica o nosso carinho, o nosso abraço, desejo de ótimo trabalho nessa frente parlamentar. Muito",
      "summary": "Deputada cumprimenta e louva colegas, participantes e entidades presentes. Ela é do estado de Goiás, no sexto mandato, atuando em saúde, mulher, idoso e trabalho. Coloca mandato à disposição da pauta de visibilidade e reconhecimento de mulheres e saúde mental materna, incluindo mães atípicas. Pediu desculpas por não poder ficar o tempo todo e expressou apoio à Frente Parlamentar. Envia carinho e abraço a Larissa, uma representante presente, desejando boa sorte à frente parlamentar.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686742110,
      "duration": 14,
      "transcription": "Neste momento eu passo a palavra à senhora Patrícia Uzilan, coordenadora e fundadora da Moabe Luziânia, Goiás.",
      "summary": "Mestre cerimônia passa palavra à coordenadora e fundadora da Moabe Luziânia, Goiás, Patrícia Uzilan.",
      "speaker": {
        "name": "Valdir Borges",
        "position": "Mestre cerimónia"
      }
    },
    {
      "start_time": 1686742124,
      "duration": 268,
      "transcription": "Bom dia a todos, meu nome é Patrícia Uzilma, mãe do João Miguel autista nível três de suporte. Aqui do entorno de vocês, uma mãe mega atípica, pouquinho diferente. Eu só aqui puxo, o carro, puxo o bonde, e está aqui hoje eu estou tremendo porque você. Você mostrou que nós mães. O desespero, o sufocamento, a busca por ar, por tempo, querer ir no banheiro, querer tomar remédio, querer fazer exame, uma cirurgia, é impossível. Às vezes falta o alimento em casa, e o primeiro abandono é o da família, é o do pai, é o dos amigos. Eu já tenho quase ano que eu não vou em eventos familiares, na minha própria família, porque é difícil o João puxa nível três ele quer mostrar o trem do telefone ele quer dançar e é repetido repetido repetida é cansativo, a gente como mãe a gente entende. Mas dói tanto quando alguém, empurra. Dói tanto na gente, e a gente só queria, ajudálos, a gente eu larquei tudo, eu larquei tudo. Eu fui atleta, eu fui economista, eu fui atrás, eu fui vendedora, eu fui I n coisas que eu poderia ser. Hoje, eu sou conhecida como meramente mãe. Então quando você disse como eles vêm a gente, quem é você? Meramente mãe. Você não tem direito a nada, você não é ninguém. O que que você tem? Você está aqui pedindo uma uma passagem pra ir pra Brasília e levar o filho pra uma consulta, por quê? Porque não tem o neuro. Terapia? Terapia é sonho gente, terapia é pra quem pode, terapia é pra quem tem condições. Nós mãe atípicas eu tenho cinco anos, fazia seis anos nessa estrada, eu fui uma das primeiras a ter o autismo precoce com oito meses de idade eu descobri que o João tinha autismo. E fui buscar em Rio Verde, porque no município também não tinha. Próximo, acho que só uma clínica aqui super famosa que eu já nem lembro mais o nome, mas era impossível mil e tanto mil e tanto pra mim era algo inestimável. Estar aqui hoje é a possibilidade de que as mães que estão atrás de mim, no meu município de Luziânia, mais de quinhentas famílias no Moabe Luziânia hoje, famílias, que essas mães tenham oportunidade de pelo menos entender o que está acontecendo na sua vida, na sua casa. Suporte jurídico, social é mínimo, nós estamos falando de coisas mínimas, ações básicas mínimas, apoio, cumplicidade é minimamente que ou outro como cidadão. Então nós estamos aqui pra política pública sim, e o Moabe Luziânia, eu, a Helena que está aqui presente que largamos tudo pra trás, queremos sim, voltar a que essas mães possam estudar, que essas mães possam ter trabalho, que elas podem ser empreendedora sim, que elas podem começar de novo, elas podem ser feliz. Obrigada. E vocês hoje aqui, essa comissão, além de parabéns, eu tiro o meu chapéu pra vocês. Vocês é tudo aquilo que nós famílias atípicas, neurotípicas estamos buscando há muitos anos. Conheço pessoas de três décadas pra trás que está nos assistindo nesse momento, está feliz em saber que graças a Deus, juntaram mulheres, vocês são maravilhosas.",
      "summary": "Uma mãe atípica e dedicada, Patrícia, tem cinco anos buscando apoio para famílias com autismo em Luziânia. Ela e outras mães precisam de suporte jurídico, social e terapêutico básico para cuidar de filhos com autismo de nível 3, como seu filho João Miguel. Ela agradece à comissão por estar lutando por políticas públicas que possam ajudar essas famílias a ter uma vida melhor.",
      "speaker": {
        "name": "Patrcia Uzimal",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686742392,
      "duration": 25,
      "transcription": "Muito obrigado. Neste momento eu passo a palavra à nossa anfitriã, deputada federal Cristiane Lopes, presidente organizadora dessa frente parlamentar.",
      "summary": "Mestre cerimônia passa palavra à anfitriã, deputada federal Cristiane Lopes.",
      "speaker": {
        "name": "Valdir Borges",
        "position": "Mestre cerimónia"
      }
    },
    {
      "start_time": 1686742417,
      "duration": 957,
      "transcription": "Também não entendi, deputado, mas eu também quero te ouvir, viu? Isso é muito importante aqui nessa frente. Cumprimento começar em primeiro lugar agradecendo a Deus, pela oportunidade de estar aqui com vocês, cumprimentar essas mulheres brilhantes que dividem essa mesa comigo. É uma honra dividir a mesa com vocês. Saibam todas as mães que estão aqui presente que vocês são a peça, vocês são as mais importantes aqui nesse momento. Mais do que eu como presidente dessa frente, e eu tenho certeza que é o pensamento de todas as minhas colegas parlamentares e colegas que aqui passaram, que vocês são mais importantes do que nós. Esse dia é pra vocês, saibam disso. Flávia Amaral, presidente da Comissão de Defesa das pessoas com autismo da OAB, do Distrito Federal, obrigado pela presença. Vanessa Medeiros também, né, membro da comissão de vicepresidente da Araras, é Amavi Haras, né. A Lauda Santos, presidente da Amavi Haras, vicepresidente da Febra Haras, Jaqueline Correia que é presidente do Instituto Diabetes Brasil obrigada. Larissa Lafaiete Godoy, obrigada Larissa, mãe, advogada, presidente do movimento né terapias de mães atípicas, mãe do Augusto Mangus cadê o Augusto? O Augusto nosso artista que está nos, obrigado uma salva de palmas por favor, pro Augusto. O Augusto está abrilhantando o lançamento da nossa frente, ele trouxe essa exposição, tá, são obras dele acompanhada do pai também, né obrigada pela presença. A Patrícia, o Zilma, coordenadora do do Moabe, está ali, a delegada Catarina, nossa vicepresidente, teve que se ausentar, a Larissa já falei, aqui as autoridades presentes também o deputado Danilo Fortes foi o primeiro a chegar aqui, vale registrar teve que sair também, deputada Lídia da Mata também quero agradecer, deputada Meire Serafim, deputado Felipe Beccari, deputada Helena Helena Lima, deputada Flávia Amaral, deputada Laura Carneiro muito obrigada. Nosso deputado faltou pegar o nome Murilo Fortes, Murilo Gouveia, muito obrigada também deputado. E mais algum outro deputado, deputada presente que eu tenha esquecido. Quero registrar também a presença aqui dos vereadores de Rondônia, gente olha Westerley Cardoso, Vanderson Eliel e a Janete Almeida. Muito obrigada gente. Por que que eu faço questão de nominar cada Porque a Frente Parlamentar de Cuidados da Mãe, qualquer Frente Parlamentar pra ela funcionar, pra ela ser instalada, eu precisei da assinatura de muitos colega deputada deputada Rosângela Moro também, obrigada pela sua presença, eu precisei da assinatura de duzentos e cinquenta seis assinaturas pra instalação dessa frente. Então eles também vão me ajudar, né, eu estou aqui como presidente mas vou correr, né, no gabinete de cada através das nossas reuniões no futuro, eles também são peças fundamentais. Hoje a quartafeira é dia de muito movimento na Câmara, está bom, e por isso que muitos gostariam de estar aqui mamães, mas não estão devido às várias comissões que acontecem hoje, no dia, né de quartafeira. Eu vou tentar seguir aqui protocolo, eu sou difícil de seguir protocolo acho que vocês já perceberam, né? Mas eu vou seguir aqui protocolo e depois eu vou falar aqui diretamente do meu coração, não que meu coração não esteja nessas palavras. Hoje dia catorze de junho de dois mil e vinte e três, eu considero como marco na minha carreira política, minha primeira frente parlamentar sendo lançada. E nesse dia tão simbólico, quero me apresentar a vocês. Sou Cristiane Lopes da Luz Bena Roche, sou filha, esposa, deputada federal, jornalista, líder de equipe, pregadora da palavra e tantas outras nomenclaturas que quem me conhece usa pra me definir, mas principalmente, sou mulher. Igual a todas vocês que exercem várias atribuições na vida, porém como destaque na minha carreira política atual, preconizo o enfoque principal no fato de ser mãe. Tenho duas filhas lindas que vivem em fases diferentes na vida, uma com dezoito, uma apenas com E não, eu não sou uma mãe atípica, mas eu sou uma mãe que me propus a lutar, buscar políticas públicas, cuidar de outras mães que são atípicas. Essa é uma das minhas missões na política como mulher e como mãe. A maternidade atípica é uma realidade vivida por muitas mães no Brasil e no mundo. Qualificar uma mãe como heroína, guerreira, super mãe pode até parecer de fato elogio. Mas é preciso ter atenção se esses adjetivos não estão, na verdade, direcionando a essa mulher uma carga de atribuições e responsabilidades que poderiam e deveriam ser divididas com o pai, com o restante da família e com uma boa rede de apoio. A maternidade é mais do que dar à luz a filho, é a essência de quem somos como mulheres. Ela define a nossa própria identidade, nossa condição e natureza divina e as características especiais que o nosso pai nos concedeu. Não que somos mães, não apenas nós que somos mães, não apenas carregamos nossos filhos no ventre, mas continuamos a carregar os fardos e os jugos de nossos filhos. Não são apenas os nove meses da gestação, mas sim uma vida inteira de carinhosa atenção que torna a maternidade efeito tão impressionante. A força de uma mãe que luta pelo seu filho, sempre será a mesma, a demanda que é diferente, a frequência com que ocorrem os desafios. Foi pensando nisso que criei a Frente Parlamentar de cuidado das mães de crianças e adolescentes com deficiência, autismo e doenças raras. Precisamos ter olhar responsável e toque seguro sobre essas mães e o meu objetivo é esse, dar visibilidade pra elas, definindo políticas públicas de excelência que as ampare a criar uma grande rede apoio para auxílio cuidado não só com os seus filhos, que possuem demandas sim bem específicas, mas consigo mesmas. O autocuidado é direito de todo ser humano e com as mães não deveria ser diferente, mas acaba sendo. Na maternidade atípica em especial, a reserva de tempo pra cuidar da própria saúde física e mental, assim como de outras áreas da vida, social, afetiva, profissional, é muitas vezes encarada pela culpa, às vezes pela própria mulher, da própria mãe e desincentivada pelas pessoas ao seu redor. Isso é grande equívoco porque ninguém cuida bem do outro se não estiver bem. Junto com o filho nasce uma mãe, mas a maternidade de cada filho também é processo de permanente construção. A maternidade atípica merece e precisa ser celebrada. E eu, aqui, pequena nesse processo, vou enriquecendo os meus conhecimentos, as minhas percepções, aprendendo a repensar inúmeras questões e me tornando melhor. Cuidar de quem cuida, cuidar das mães atípicas, sejam ela típicas ou atípicas, essa é uma das minhas maiores missões. E aqui eu quero falar pra vocês, como surgiu a ideia, que dia, de criar essa frente parlamentar. Como eu já falei, eu tenho uma bebê de ano, e quatro meses agora, e foi não foi fácil pra mim durante o período da campanha, mães, ter que me deslocar, Rondônia é uma cidade muito extensa, uns cinquenta e dois municípios e eu me deslocava por várias cidades com a minha filha pequena, né, com uma pessoa que me ajudava, babá, que ia comigo, mas era muito cansativo, parava à margem da BR, me banhava a minha filha na pia dos dos postos de gasolina, ali rapidamente, trocava ela dentro do carro, ia pra hotel, a babá ficava lá com a minha filha, eu ia pras reuniões de campanha, retornava, dava uma male pra ela, ficava fazia carinho, voltava de novo participava de outra reunião, quando dava ela ia comigo enfrentava as estradas, a poeira e estava o tempo comigo. Trouxe ela agora pra Brasília, não deu muito certo porque a ela acabou ficandogripadinha enfim mudamos toda a rota agora ela está ficando fixa em Porto Velho, mas eu tenho uma rede de apoio que me ajuda, mas também me canso. Também sinto, é peso, é uma palavra difícil pra nós mães falar isso, mas é sim. E dia, eu estava sentada no gabinete e de repente eu ouvi uma voz. Já compartilhei com a Jaqueline, que disse assim, está cansada? Eu pensando e veio, está cansada? Eu, imagina uma mãe que tem filho com deficiência, que tem filho com autismo ou com algum tipo de doença rara. E eu pensei e eu falei, meu Deus, é verdade, se pra mim foi difícil, é difícil, como não é a vida dessas mães? E comecei a pensar sobre isso, o que eu vou fazer? Essa maternidade bem recente me trouxe uma sensibilidade pro meu pra minha atuação, deputada Rosa, seja bemvinda, Trouxe uma sensibilidade pra minha atuação como parlamentar. E eu pensei o que eu vou fazer? Por que eu estou aqui? E fui buscar as frentes parlamentares que existiam nessa casa. E existe frente parlamentar de cuidado da da pessoa com deficiência, existe frente parlamentar de cuidado do autismo, do do autista, existe frente parlamentar da doença rara, de cuidados com relação à doença rara. Mas não existia. Porque a partir de hoje existe, nenhuma frente parlamentar que olhasse pra figura chamada mãe. E eu falei uau, é isso. Criamos então, fomos correr atrás de assinaturas o suficiente, conseguimos, fizemos a instalação, hoje estamos aqui no lançamento dessa frente parlamentar. E eu fiquei muito feliz de ouvir vocês falarem primeiro, começar dar voz a vocês, começar ouvindo as mães, que é isso que eu quero e é isso que eu preciso, que nós precisamos, nós que vamos fazer parte dessa Frente Parlamentar. Eu ouvir vocês o que vocês precisam pra que a gente possa trabalhar políticas públicas que venham realmente o resultado na ponta, porque eu sou mulher, sou ansiosa, assim como todas as mulheres, não é verdade? E eu gosto de ver as coisas acontecerem o quanto antes. E nós já estamos trabalhando, já destinando recursos pras assistência social nas prefeituras, já estou buscando conversar com as mães, né, com a família típica das APAE, das instituições que eu conheço no meu estado, Pestalozzi e tantas outras e aqui contar com a presença de mães de outras cidades aqui do Distrito Federal, tem mãe que veio de Luziânia, né? Luziânia veio de Ceilândia também e vários outros lugares aqui da região. Eu estou muito feliz. E está só começando. Hoje é o primeiro dia, hoje é o pontapé inicial, hoje é pra dar o start, mas eu quero, através da Frente Parlamentar, com as reuniões que nós vamos marcar, que nós vamos trabalhar em conjunto, a gente vai buscar ideias, não só de outros estados que talvez já estão funcionando e dando certo, mas também fora do Brasil. Por que não? Como que Mas as mães precisam de amor, precisam de atendimento psicológico, precisam de cuidado, de atenção, de carinho, Precisam de ter preferencial no atendimento, no posto de saúde, elas precisam elas têm pressa, elas não podem esperar uma ficha, elas precisam ser atendida logo. Tem mãe que tem dificuldade, eu se eu perguntar aqui não vou pedir pra levantar o braço, mas se eu fizer uma pergunta, mãe, há quanto tempo você fez seu último preventivo? Não precisa levantar o braço, mas eu tenho certeza que faz tempo. Porque vocês estão o tempo todo, vinte e quatro horas dando prioridade pra atuação, pra o cuidado da saúde dos filhos e esquecem do de cuidar da saúde de vocês. Mas não é que vocês esquecem, é que não dá. E é por isso que nós estamos aqui e nós vamos lutar, pra que vocês tenham esse cuidado. Como? Eu não sei, assim como perguntavam pra mim, que você grávida vai conseguir subir, descer ladeira, pegar a voadeira, descer a estrada, trabalhar? Eu falo, não sei, sei que vai ser e foi. Como que você vai conseguir estar deputada federal com a sua filha lá? Eu falei, eu não sei como vai ser, só sei que vai ser, e hoje eu estou aqui. E como nós vamos conseguir, daqui no futuro, estar contando tudo o que nós conquistamos através dessa frente? Eu não sei ainda como vai ser, eu só sei que vai ser, e nós vamos fazer história no Brasil através dessa frente parlamentar. Então gente, meu muito obrigada, meu coração transborda de alegria, obrigada pela presença de vocês, minha vontade de sair abraçando cada uma aqui porque eu sou assim mesmo, está bom? Dar voz a todas aqui e aí comigo eu peço controle aqui à equipe porque por mim cada uma a gente fica a tarde inteira falando, porque eu quero ouvir vocês, está bom? Quero aqui que a minhas colegas deputadas também tenham oportunidade de falar e depois nós vamos ficar aqui até a hora do meu do que dar o horário que eu puder porque eu quero ouvir vocês aqui nessa manhã. Meu muito obrigada, Deus abençoe a cada e que eles possa nos conduzir nessa frente parlamentar, nesse trabalho que está só começando aqui nessa casa. Deus abençoe.",
      "summary": "Deputada agradece a Deus por estar com \"mulheres brilhantes\"; Ela criou Frente Parlamentar de Cuidados da Mãe para apoiar mães com filhos com deficiência, autismo e doenças raras; disse que a maternidade é essência da mulher e define identidade; quer que essas mães sejam celebradas e tenham redes de apoio; deseja dar visibilidade às mães e definir políticas públicas de excelência para elas.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686743374,
      "duration": 45,
      "transcription": "",
      "speaker": {
        "name": "Valdir Borges",
        "position": "Mestre cerimónia"
      }
    },
    {
      "start_time": 1686743419,
      "duration": 500,
      "transcription": "Bom dia, boa tarde, eu nem sei mais. Bom dia. Bom dia ainda, são onze e cinquenta. Começar saudando, parabenizandoa e agradecendo principalmente à deputada Cristiane Lopes. Essa é uma casa, onde são tantas as matérias, né, tantos os projetos de lei e as atividades no parlamentar, que quando a gente tenha uma uma mulher com a sensibilidade da Cristiane de pensar na criação de uma frente específica pras mães, com esse com essa visão, né, Maria Rosa, com a visão de pelo outro lado, a gente sempre trabalha a questão da deficiência, do deficiente, do autismo em algumas vezes, e das doenças raras. Mas nunca ninguém pensou que talvez o a grande fragilidade dessa pirâmide esteja nas mães, porque elas acabam absorvendo os dois lados, né. Então parabéns Cristiano pela tua sensibilidade, agradecer a chance de, de estar aqui ao lado de parceiros como Meire, Murilo, Maria Rosas, Rosangela, enfim, Flávia que estava aqui até agora conosco e saber que a vicepresidente Catarina, minha amiga, minha parceira, minha companheira de partido, meu telefone não pode tocar, pode deixar, sei lá fazer o que jogar fora, tem a bolsa debaixo da mesa, que é inferno. Enfim, mas queria, eu fiquei pensando. Gente que inferno. Eu fiquei pensando, não faz assim, abre a bolsa, tira o celular, Murilo quebra ele pra mim. Não, isso, desliga onde você puder aí, paga o som, faz qualquer coisa, pronto. O bom é que todo mundo tem celular e todo mundo passa pela mesma coisa. Eu acho que quando você, Cristiane, de alguma maneira, primeiro falar depois de você não foi justo. Segundo, mas você falou algo que, eu só queria te corrigir num tema. Claro que pra qualquer mãe, é muito difícil trabalhar e criar seus filhos, até porque infelizmente os homens ainda não entenderam que esta é uma atribuição coletiva. Né, não é só nossa, é nossa e deles. Ao contrário, ao contrário disso muitos homens quando a criança tem deficiência, ou autismo, se picam da relação exatamente pra não terem essa responsabilidade. Eu estou brincando mas isso é muito grave, né? Isso é muito grave. Mas uma coisa que o que eu queria não discordar mas repensar com você, é que é claro que é muito difícil pra nós que não temos uma criança deficiente, mas trabalhamos muito, né, viajar, trabalhar, eu me lembro quando eu eu eu tive uma gravidez de absoluto risco, oito meses deitada, deitada deitada, sem ir ao banheiro, na comadre, eu com seis meses eu não, claro, perdi todos os músculos, né Murilo? E aí eu, isso tem vinte e seis anos, já tem tempo também, mas perdi os músculos todos eu não conseguia andar e tinha que votar. A reforma da previdência, a primeira. E aí me ligaram Laura você tem que vim votar, mas como que eu vou votar menina? Eu não posso andar, não, dá jeito de andar. Eu sei que eu vinha eu, a beber, ainda amamentando, sem conseguir andar direito na muleta, mas vim votar. Então a, ah não quebra o telefone. Leva pra ela. Dá jeito, maninho, tira o som. Bom, obrigada, você é anjo. Então eu fiquei imaginando que pra todas as mulheres, pode ser muito difícil. Mas pra elas é mais difícil. Sim. Mas nem por isso elas não são mais fortes do que nós que não temos esse problema. Né? Então é exatamente nem por isso. Então elas são muito mais fortes. Eu tenho, que agradecer a vocês. Não deve ser fácil. Eu imagino que não deve ser fácil. Se a gente fica histérico com uma febre, imagino que vocês sentem, né. Então assim, eu tenho uma admiração pela coragem e pela força de vocês gigantesca. Por isso que, Cristiano, você, de alguma maneira, nos possibilita tratar desse tema. E tema que no Brasil parece relevante. Tema onde não e aí não é governo ABC de esquerda direita de centro de meio de nada. Não é prioridade. As pessoas não existem as políticas públicas desenvolvidas. Outro dia eu estava na Comissão da Pessoa com Deficiência, as pessoas estavam discutindo que os planos de saúde estão acabando com os planos dos autistas, agora, frente podia fazer era ir ao ministro. Dizer olha, qual é a política que está colocada pro setor? Né, qual é a política que está colocada pros deficientes? Qual é a política que está colocada pra autismo? Não adianta a gente fazer aquela coisa muito programática, muita falação, eu sou bem prática. O que a gente tem que fazer é que os municípios tenham algum tipo de programa pra que eles ofereçam, não centro que vai tratar da pessoa com deficiência não é isso. São as atividades múltiplas por exemplo que autista precisa não adianta de ser, embora a lei o trate como deficiente, ele não é deficiente simplesmente ele tem grau enorme de necessidade. Não adianta a gente tratar doenças raras, se a gente não pensar que tem monte de remédios que a gente que as pessoas não conseguem acessar. Então quais são as medidas práticas? Vamos no doenças raras? Vamos lá? Vamos com as mães? Vamos na na ministra Nísia? Vamos no ministro Silvio pra tratar da da questão da da das do autismo e da deficiência e eu tenho certeza que ele vai ter essa sensibilidade e vai tentar nos ajudar a encontrar o caminho. Lei, gente, tem todas que você puder imaginar e mais algumas. Se for por contar com lei não precisa mais de lei. Tem hora que eu digo pra que tanta lei, gente? É muita lei. Se a gente pudesse, a gente tem, nesse caso a gente tem o estatuto, ainda é mais forte, tem uma lei geral, uma lei consistente, não é isso Rosangela? Uma lei forte, mas ela não sai do papel. E aí eu eu me lembrei deputado Chico Alencar era vereador comigo há muitos anos atrás ele dizia ele tinha programa, nosso primeiro mandato em, chamar de oitenta e nove oitenta e oito oitenta e nove. E aí o Chico tinha programa no gabinete dele, que era a lei que não é cumprida e a gente chegou à conclusão que nenhuma delas era cumprida. Só as mais básicas eram cumpridas porque já eram do costume da população, o resto ninguém cumpriu. E é mais ou menos isso, não adianta a gente só produzir a legislação, que a gente tem que fazer é cobrar a existência das políticas públicas. Esse é o nosso dever, esse é o nosso trabalho, é pra isso que a Frente, é nisso que a Frente pode auxiliar e meu tempo é sempre muito pequeno, mas eu priorizo as coisas. E a gente merece essa priorização. Eu acho que as mães de crianças, de adolescentes ou de adultos, né, autistas com doenças raras e essas são dramáticas, né, se a gente pensar no ela, ou com deficiência merecem de nós o os nossos mandatos, né. Então, parabéns Cristiane, obrigada pela chance de estar aqui com vocês e desculpa porque eu tenho que votar projeto na comissão de justiça que eu tenho que relatar. E é isso, essa é a casa que a gente vive. Parabéns a vocês. Obrigado.",
      "summary": "Deputada elogia iniciativa criando frente para mães, reconhecendo sua força e fragilidade, problemas em políticas públicas e necessidade de medidas práticas, priorizando cumprimento de leis existentes sobre deficiência e doenças raras.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686743919,
      "duration": 21,
      "transcription": "",
      "speaker": {
        "name": "Valdir Borges",
        "position": "Mestre cerimónia"
      }
    },
    {
      "start_time": 1686743940,
      "duration": 292,
      "transcription": "Bom dia a todos. Quero saudar aqui a deputada Cristiane Lopes, parabenizar pela implementação da frente. É de extrema importância, fico muito feliz aqui em vir prestigiar. Quero saudar, eu não vou nominar pra não não deixar ninguém de fora os colegas que estão entrando e saindo, deputado Murilo, deputado Maria Rosa, todos os parlamentares aqui presentes. Saudar a OAB aqui presente, saudar as mães, as associações, e uma saudação muito especial pro Augusto. Augusto, você é muito artista meus parabéns. É de extrema importância mesmo nós termos esse olhar para as mães. Do dos autistas eu não tenho o número exato, mas eu posso falar das famílias com pessoas com danças raras? Setenta e oito por cento, deputada Maria Rosas, são as mães, que abrem mão das suas carreiras, dos seus sonhos, das suas vidas, para dedicar cem por cento do seu tempo ao cuidado integral da pessoa. Mas eu digo que elas fazem isso com muito amor. Desde dois mil e doze, desde dois mil e nove eu trabalho com associações de pessoas com deficiência, em dois mil e doze eu fui apresentada à casa, eu não sou uma mãe atípica, os meus filhos não enfrentei pessoalmente essas dificuldades, mas eu posso dizer uma coisa, que é na força das associações que surgem as soluções. Eu sou uma defensora ferrenha do trabalho das associações, Eu reconheço e luto para que as associações tenham espaço pra execução das políticas públicas que é muito importante. Cada vez que eu escuto assim, ah mas eu digo governo a ou b ou qualquer que seja dá dinheiro pra ONG. Tem que dar dinheiro pra ONG, porque se não são as ONG fazendo o trabalho que o que o Estado não está fazendo, o problema é ser muito maior. São as ONGs, as associações que se reuniram em cento e noventa e seis países, e firmaram a declaração que é documento muito importante que é a Convenção Internacional dos Direitos das Pessoas Cander ciências, que inclui as pessoas com autismo, e eu tenho a dizer que 000 legado mais importante que nós não podemos nos esquecer todo dia é que essa convenção tem uma frase a mais importante, ou seja, nada sobre nós sem nós, porque nós não vamos achar as soluções a não ser vindo de quem está ali no dia a dia com a sua necessidade. Às vezes é uma coisa muito simples, às vezes é uma coisa mais complexa, às vezes é na área da saúde, às vezes é trabalho, às vezes é na desistência, então, se não são as mães e se não são a a com ou sem as associações, nós não vamos ter acesso a essas informações. E de fato desde dois mil e doze é essa é dos ambientes, eu era advogada até até ontem né, acordei parlamentar e e de todas as áreas que eu trabalhava essa é que me fazia brilhar o olho, porque quando a gente tem uma conquista, agora eu posso fazer no parlamento, mas quando eu a gente tem uma conquista que até então era na na área judicial, o melhor pagamento do mundo, você olhar pra uma mãe e pra uma família olha está aqui seu remédio, olha está aqui o tratamento, olha está aqui conseguimos isso, não tem dinheiro que pai. Quero deixar o gabinete de portas abertas quatro três quatro, anexo quatro, contem com todos com com todo e e eu, minha equipe, o que a gente possa faço parte da Comissão dos Direitos da da Comissão das Pessoas com Deficiência, da Comissão da Saúde, da CCJ, e apresentei requerimento, já foi aprovado, chamamos sim o ministro Silvio, a princípio será no dia vinte e seis, mas não está confirmado ainda, assim que receber a confirmação, deputado, vou divulgar e socializar, porque o que queremos? Nos mostre as políticas públicas que que o governo atual pretende fazer. A começar por uma avaliação biopsicossocial tratada na Lei Brasileira da Inclusão, que facilite a vida das pessoas que não precise pra cada política pública, que são trinta e quatro políticas públicas existentes a nível federal, e pra cada política pública que você quer buscar o acesso é laudo, é documento, é procedimento, Então está na hora da gente encurtar o caminho pra todo esse segmento. Não quero mais me estender, peço desculpas por não ter estado aqui desde a abertura. Hoje é dia que tudo acontece e tudo acontece ao mesmo tempo aqui na casa, peço licença pra sair e desejo os meus mais sinceros sucessos ao trabalho de todos, obrigada.",
      "summary": "A deputada ressalta importância de mães cuidadoras, destaca trabalho de associações e luta por políticas públicas inclusivas, quer avaliação para facilitar acesso a 34 políticas existentes e pede desculpas por atraso.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686744232,
      "duration": 22,
      "transcription": "",
      "speaker": {
        "name": "Valdir Borges",
        "position": "Mestre cerimónia"
      }
    },
    {
      "start_time": 1686744254,
      "duration": 365,
      "transcription": "Bom dia a todos. É prazer estar aqui nessa manhã, falando a respeito de tema que eu já trago como uma missão de vida Cristiane. Eu quero te parabenizar por esse olhar para as mães. Desde dois mil e nove, eu conheci a causa da pessoa com deficiência intelectual e autismo. E agora luto também para as mães e as crianças, os jovens, com doenças raras. Eu fiquei como presidente da antiga Pestalozzi por cinco anos, ouvindo todos os dias as mães. E é por isso que hoje estando aqui, no meu segundo mandato pelo estado de São Paulo, eu digo pra vocês a importância que tem as associações, a importância que tem os atendimentos, a importância do apoio que essas instituições dão para as mães. Aqui está representada a OAB, aqui está representada a a mais importante representatividade são as mães. Porque elas trazem o dia a dia, as dificuldades, as lutas diárias, e uma vez uma mãe chegou pra mim e falou, Maria Rosas, você está aqui como presidente e cuida do meu filho, Eu tenho as terapias, eu tenho todo o atendimento, mas quem cuida de mim? Quem cuida do meu dia a dia? E aí eu comecei a montar grupo, que é o grupo fama, que são os familiares dos autistas. Porque eu coloquei esse nome dizendo, vocês são as famosas. A fama está com vocês, e eu digo nessa manhã, vocês têm o meu carinho, o meu respeito, e a minha luta. Nesse segundo mandato, eu consegui já protocolar dezesseis projetos na área da pessoa com deficiência. Faço parte da comissão dos direitos da pessoa com deficiência desde o início do mandato anterior. E eu digo numa liderança, não me tire dessa comissão, porque eu preciso estar aqui acompanhando tudo o que acontece. E eu fiquei muito feliz Cristiane, que no mês passado nós tivemos uma emenda aprovada e vocês podem acompanhar isso no site da câmara, do projeto trezentos e trinta e três de dois mil e vinte e três, que eu incluí a emenda nas clínicas especializadas de atendimento aos autistas pelo SUS, que o atendimento seja estendida também o atendimento biopsicossocial para as mães. E não é fácil a gente aprovar uma emenda. Nós temos que falar com o relator, nós temos que destacar essa emenda, e ela tem que ir pra plenário. EAA votação foi unânime. Então foi aprovado já na câmara, vai para o Senado e vocês vão ter direito ao atendimento biopsicossocial pelo SUS. Olhando assim a gente consegue olhar também para as mães. Nós tivemos também o projeto quatro três quatro dois aprovado, que são os laudos permanentes para os autistas, que nós precisamos desse laudo e foi pedido das mães, desse grupo fama que tem cento e cinquenta mães atípicas, líderes de associações, todas elas são mães atípicas. E elas dizem exatamente o que elas precisam. Eu vou te deixar aqui, conselho Cristiane. Ouça as mães, porque é dali que vem os melhores projetos, é dali que vem a necessidade maior que essa mãe enfrenta, e aonde a gente vai chegar na ponta. Todos os meus projetos relacionados à pessoa com deficiência à pessoa com deficiência intelectual, autismo, doenças raras que nós estamos trabalhando agora em relação ao cuidador que precisa ter que no a maior parte do tempo é a mãe, e nós estaremos lá na quintafeira né num num congresso em São Paulo falando a respeito disso, as políticas públicas que são feitas para os raros em São Paulo na quintafeira com a Casa Hunter, que é uma casa que ela tem crescido muito na sua visibilidade e tem dado voz às mães e aos cuidadores. E eu deixo aqui a minha disponibilidade, a minha força de vontade, o meu querer, a minha o meu mandato para colocar à disposição da frente parlamentar de cuidados das mães e crianças e Adolescentes com Deficiência, Autismo e Doenças Raras. Contem comigo como a gente já tem feito, a gente vai dar continuidade a esse trabalho. Eu não podia deixar de participar, de vir aqui com todas as atividades que nós temos, eu não poderia Cristiane, deixar de estar aqui hoje prestigiando e te parabenizando por esse trabalho, isso não foi em vão. Deus te iluminou para que você fizesse essa frente e eu quero muito contribuir com ela. Muito obrigada e vamos em frente porque nós queremos mais e mais que o trabalho e as políticas públicas cheguem até você que é mãe. Muito obrigada.",
      "summary": "Deputada fala sobre missão pessoal assistindo deficientes e doenças raras; destaca importância de associações e atendimentos a mães. Protocolizou 16 projetos em área de deficiência. Aprovadas emenda incluindo clínicas autismo SUS para atendimento biopsicossocial à mães e outro projeto fornecendo laudos permanentes a autistas. Ouvir mães para políticas públicas efetivas. Oferece apoio ao trabalho com mães e crianças com deficiência, autismo e doenças raras.",
      "speaker": {
        "id": 204540,
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686744619,
      "duration": 19,
      "transcription": "Muito obrigado. E neste momento eu passo a palavra à senhora Vanessa Medeiros, é membra da comissão VicePresidente da AMAV, Haras.",
      "summary": "Mestre cerimônia passa palavra à Vanessa Medeiros de la AMAV, Haras.",
      "speaker": {
        "name": "Valdir Borges",
        "position": "Mestre cerimónia"
      }
    },
    {
      "start_time": 1686744638,
      "duration": 303,
      "transcription": "",
      "speaker": {
        "name": "Vanessa Medeiros",
        "position": "Membra da Comissão/  Vice Presidente da AMAVI Raras"
      }
    },
    {
      "start_time": 1686744941,
      "duration": 11,
      "transcription": "Bom dia a todos. Quero saudar aqui a deputada Cristiane Lopes, parabenizar pela implementação da frente. É de extrema importância, fico muito feliz aqui em vir prestigiar. Quero saudar, eu não vou nominar pra não não deixar ninguém de fora os colegas que estão entrando e saindo, deputado Murilo, deputado Maria Rosa, todos os parlamentares aqui presentes. Saudar a OAB aqui presente, saudar as mães, as associações, e uma saudação muito especial pro Augusto. Augusto, você é muito artista meus parabéns. É de extrema importância mesmo nós termos esse olhar para as mães. Do dos autistas eu não tenho o número exato, mas eu posso falar das famílias com pessoas com danças raras? Setenta e oito por cento, deputada Maria Rosas, são as mães, que abrem mão das suas carreiras, dos seus sonhos, das suas vidas, para dedicar cem por cento do seu tempo ao cuidado integral da pessoa. Mas eu digo que elas fazem isso com muito amor. Desde dois mil e doze, desde dois mil e nove eu trabalho com associações de pessoas com deficiência, em dois mil e doze eu fui apresentada à casa, eu não sou uma mãe atípica, os meus filhos não enfrentei pessoalmente essas dificuldades, mas eu posso dizer uma coisa, que é na força das associações que surgem as soluções. Eu sou uma defensora ferrenha do trabalho das associações, Eu reconheço e luto para que as associações tenham espaço pra execução das políticas públicas que é muito importante. Cada vez que eu escuto assim, ah mas eu digo governo a ou b ou qualquer que seja dá dinheiro pra ONG. Tem que dar dinheiro pra ONG, porque se não são as ONG fazendo o trabalho que o que o Estado não está fazendo, o problema é ser muito maior. São as ONGs, as associações que se reuniram em cento e noventa e seis países, e firmaram a declaração que é documento muito importante que é a Convenção Internacional dos Direitos das Pessoas Cander ciências, que inclui as pessoas com autismo, e eu tenho a dizer que 000 legado mais importante que nós não podemos nos esquecer todo dia é que essa convenção tem uma frase a mais importante, ou seja, nada sobre nós sem nós, porque nós não vamos achar as soluções a não ser vindo de quem está ali no dia a dia com a sua necessidade. Às vezes é uma coisa muito simples, às vezes é uma coisa mais complexa, às vezes é na área da saúde, às vezes é trabalho, às vezes é na desistência, então, se não são as mães e se não são a a com ou sem as associações, nós não vamos ter acesso a essas informações. E de fato desde dois mil e doze é essa é dos ambientes, eu era advogada até até ontem né, acordei parlamentar e e de todas as áreas que eu trabalhava essa é que me fazia brilhar o olho, porque quando a gente tem uma conquista, agora eu posso fazer no parlamento, mas quando eu a gente tem uma conquista que até então era na na área judicial, o melhor pagamento do mundo, você olhar pra uma mãe e pra uma família olha está aqui seu remédio, olha está aqui o tratamento, olha está aqui conseguimos isso, não tem dinheiro que pai. Quero deixar o gabinete de portas abertas quatro três quatro, anexo quatro, contem com todos com com todo e e eu, minha equipe, o que a gente possa faço parte da Comissão dos Direitos da da Comissão das Pessoas com Deficiência, da Comissão da Saúde, da CCJ, e apresentei requerimento, já foi aprovado, chamamos sim o ministro Silvio, a princípio será no dia vinte e seis, mas não está confirmado ainda, assim que receber a confirmação, deputado, vou divulgar e socializar, porque o que queremos? Nos mostre as políticas públicas que que o governo atual pretende fazer. A começar por uma avaliação biopsicossocial tratada na Lei Brasileira da Inclusão, que facilite a vida das pessoas que não precise pra cada política pública, que são trinta e quatro políticas públicas existentes a nível federal, e pra cada política pública que você quer buscar o acesso é laudo, é documento, é procedimento, Então está na hora da gente encurtar o caminho pra todo esse segmento. Não quero mais me estender, peço desculpas por não ter estado aqui desde a abertura. Hoje é dia que tudo acontece e tudo acontece ao mesmo tempo aqui na casa, peço licença pra sair e desejo os meus mais sinceros sucessos ao trabalho de todos, obrigada.",
      "summary": "Mestre cerimônia celebra implementação da frente por deputada Cristiane Lopes e sauda parlamentares presentes. Elogia mães cuidadoras de pessoas com deficiência, especialmente autismo, e destaca importância de ONGs e associações para políticas públicas. Promete abrir gabinete à ONGs e solicitar avaliação de políticas do governo atual. Valoriza inclusão e simplificação de acesso a políticas públicas.",
      "speaker": {
        "name": "Valdir Borges",
        "position": "Mestre cerimónia"
      }
    },
    {
      "start_time": 1686744952,
      "duration": 252,
      "transcription": "Boa tarde senhores e senhoras, deputadas, deputados, aqui, todos aqui presentes, em especial o Augusto. Você é muito lindo, viu, Augusto? Nome, era o nome do meu pai, Augusto. Quero aqui parabenizar a deputada Cristiane Lopes, pela iniciativa dessa frente e quero dizer a importância de cuidar das mãe e adolescentes que enfrentam desafios especiais, sejam eles deficiência, autismo ou doenças raras. Essas pessoas merecem nossa atenção, apoio e respeito. Pois são guerreiras, incansáveis, incansáveis em suas jornadas diárias. É fundamental reconhecer e apoiar essas mães oferecendolhes recursos, orientação e assistências práticas. Elas precisam de suporte sólido da comunidade, dos serviços de saúde, do sistema educacional. Ao cuidar dessas mães ao cuidar dessas mães estamos cuidando também dos adolescentes que depende delas. É essencial garantir que essas mães tenham acesso AAA cuidados de saúde adequados, apoio emocional, oportunidades de educação e emprego e ambiente inclusivo a coletor para suas famílias. Ao falarmos dos adolescentes com deficiência, autismo ou doenças raras, é fundamental promover sua inclusão, empoderamento, cada deles possui habilidades únicas, talentos especiais e o direito de seres valorizados e respeitados em nossa sociedade. Devemos trabalhar para eliminar barreiras físicas e sociais que possam plena na comunidade. Isso implica garantir o acesso igualitário a uma educação inclusiva e de qualidade, oferecer apoio emocional e social e promover a sensibilidade e aceitação da diversidade em nossa sociedade. Devemos buscar a criação de espaços, seguranças e acolhedores. Onde onde adolescentes com deficiência autismo ou doenças aram possa se expressar, se desenvolver, ter oportunidade para alcançar seu pleno potencial. Parabéns deputada Cristiane, conte comigo, conte comigo todas as mães, né? Eu sou deputada estadual do Acre, eu do federal do Acre, desculpa, né? Federal, o ano passado era estadual, mas hoje estou como federal pra poder alcançar e poder ajudar muito mais, Né? E a gente como parlamentar federal né Cristiane? A gente vai ajudar nessas mães a gente sabe a sensibilidade né? E sabe a a sensibilidade é dificuldade, né? De cada mãe, eu me coloco na, me coloco também, né? No no lugar de vocês, né? De lugar de vocês, lá no Acre também nós temos muitas crianças, né? Eu eu moro na mesmo deficiência, né? Com deficiência. Com deficiência, né? É o mesmo caso também. A gente, eu me sensibilizo com as mães também. E ali a gente dá aquele apoio pras mães que a gente sabe, né, a dor de cada mãe, tá mãezinha? E eu quero aqui me colocar juntamente com a com a nossa presidente aqui pra poder apoiar essa frente. Eu sou eu sou a, eu sou, eu sou deputada federal pelo Acre, mas o meu estado natal é é Rondônia, sou de JiParaná, na cidade natal, né? E estou aqui, né, de mãos dadas, né, com a com a deputada Cristiane Lopes, né? Conte comigo por essa causa tão justa e tão nobre. Meus parabéns, Deus abençoe.",
      "summary": "Deputada elogia Augustos e honra pai chamado Augusto. Aplaude deputada Cristiane por apoio a mães e adolescentes com desafios especiais, incentivando recursos, orientação e assistência para inclusão, empoderamento e ambientes seguros e acessíveis. Oferece suporte a deputada Cristiane nessa causa.",
      "speaker": {
        "id": 220591,
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686745204,
      "duration": 11,
      "transcription": "Muito obrigado, eu passo a palavra agora à senhora Lalda Santos, presidente da Amaviharas e vicepresidente da FEBRAHaras.",
      "summary": "Mestre cerimônia transfere palavra à presidente Amaviharas e vice-presidente FEBRAHARAS, Lalda Santos.",
      "speaker": {
        "name": "Valdir Borges",
        "position": "Mestre cerimónia"
      }
    },
    {
      "start_time": 1686745215,
      "duration": 676,
      "transcription": "",
      "speaker": {
        "name": "Lauda Santos",
        "position": "Presidente da AmaviRaras e Vice Presidente da FebraRaras"
      }
    },
    {
      "start_time": 1686745891,
      "duration": 19,
      "transcription": "Neste momento eu passo a palavra à senhora Patrícia Uzilan, coordenadora e fundadora da Moabe Luziânia, Goiás.",
      "summary": "Mestre cerimônia passa a palavra à coordenadora e fundadora da Moabe Luziânia, Goiás, Patrícia Uzilan.",
      "speaker": {
        "name": "Valdir Borges",
        "position": "Mestre cerimónia"
      }
    },
    {
      "start_time": 1686745910,
      "duration": 528,
      "transcription": "Boa noite. Boa noite. Cumprimento, boa tarde, né? A gente já foi pra noite. Não, é mais, né? A gente faz. Meu nome é Jaqueline Correia, sou presidente do Instituto Diabetes Brasil, sou mãe de uma criança que tem diabetes tipo diabetes tipo é uma doença metabólica, no qual atingi crianças e adolescentes né, que não tem culpa de ser, né, de ter essa doença. Eu vou colocar alguns dados rapidamente aqui, mas já quero iniciar agradecendo a deputada Cristiane, Lopes, deputada foi a primeira deputada federal que esteve na sede do instituto, é válido lembrar que ela foi encontro do instituto através de uma associada nossa do estado de Rondônia, que procurou uma vereadora, que a vereadora procurou a deputada, e eu acho que essa missão de uma associação né, de uma entidade é abraçar tanto a causa do paciente como políticas públicas. No Brasil nós temos quinhentos e oitenta e oito mil pessoas que têm diabetes tipo Vale lembrar que, atinge prioritária, a sua maior prevalência às crianças e adolescentes. E infelizmente nós tivemos duzentos e trinta e quatro mil óbitos, por falta de tratamento adequado. A perspectiva de vida de uma pessoa que é diagnosticada com diabetes, é trinta e três anos menos de que uma pessoa que não tenha diabetes se ela não é controlada, e se ela não tiver acesso ao seu tratamento. Pode passar por favor. A cada nove jovens morrem antes do diagnóstico, que é o que a gente fala né? Se tivesse teste de ponta de dedo nas urgências e emergências, essa morte aí dessas crianças poderiam ser evitadas. A cada três pessoas não passam dos cinquenta e cinco anos de vida, por falta de de tratamento adequado. Pode passar. Pode passar essa também. Cerca de É válido lembrar que, ao ser diagnosticado, se essas crianças e adolescentes têm acesso ao tratamento adequado, isso tudo ali poderia ser evitado. Isso nós não temos ainda no Brasil. Pode passar. Esse aqui que é dado muito importante que eu quero passar pra vocês. No Brasil, cinquenta e dois mil, mil pessoas, não estão vivas por causa de frasco de insulina. Se elas tivessem acesso a esse frasco de insulina, esse essa quantidade de óbitos a gente poderia ter sido evitado. E atualmente deputada, nós estamos nós estamos com uma escassez de insulina no nosso país. É muito triste isso, é muito triste que a insulina é o ar que as pessoas que têm diabetes respira. E hoje, o Brasil vive com uma falta desse medicamento que é essencial. Pode passar. Bom, eu estou aqui representando a Maria Aparecida, uma mãe de Rondônia, conterrânea da deputada, que, o instituto junto com a deputada nós conseguimos né temporariamente uma tecnologia que ajudou essa criança, ajudou essa mãe, né? A Janaína Machado, que é uma mãe do Rio Grande do Sul, que o seu filho tem autismo e diabetes tipo Imagine, o diabetes tipo é uma doença que precisa ser controlada vinte e quatro horas. O autismo tem a questão sensorial, como é que você pega a criança pra fazer várias pontas de dedos ao dia? É impossível. E essa criança, o governo nega o acesso à tecnologia pra essas crianças, que seria o sensor de monitoramento de glicemia. A Cristiane de Luiz Eduardo, que o filho tem diabetes tipo e uma doença rara que deve evitar hipoglicemia. Quem tem diabetes sabe que hipoglicemia acaba sendo decorrente da doença. E por ela essa criança ter essa doença rara, ela não pode de jeito nenhum ter hipoglicemia. E o município de Luiz Eduardo Magalhães, também negou acesso à tecnologia para essas para essa criança. A Evanildo do Distrito Federal, que o filho tem diabetes de punho, uma doença rara. A Magna do Distrito Federal, que perdeu a sua filha, por conta de uma hipoglicemia severa. O governo do Distrito Federal não forneceu a tecnologia indicada pelo médico. Ela teve uma hipoglicemia severa e veio a óbito uma jovem de vinte e anos. Temos a Jaqueline que percorreu três hospitais, no quarto veio o diagnóstico de diabetes tipo do seu filho e a glicemia do seu filho após exame estava mil e trinta e quatro, uma criança de dois anos e nove meses. A Jaqueline sou eu, e esse era o meu filho. Ele é o meu filho. Nós conseguimos, a tempo, ir ao hospital, mas os os outros três que nós tínhamos percorrido, falou que era exagero de mãe chata, que a criança estava super bem. E eu sabia que meu filho não estava bem. Insisti, fui no hospital, fizeram o exame e a glicemia dele estava mil e trinta e quatro. Talvez, o meu filho hoje poderia estar na estatística entre a nove crianças morrem por falta de diagnóstico precoce. Tecnologias no tratamento de diabetes, não é luxo. Recentemente, secretário de saúde, teve coragem de falar que, tecnologias no tratamento de diabetes é luxo, não é luxo. O a tecnologia é dispositivo né, tratamento essencial para o controle, e assim evitar comorbidades relacionada à diabetes. Nós, familiares e pessoas que têm diabetes tipo nós não precisamos de cartão amarelo de nenhuma secretaria de saúde, porque eles amedrontam o paciente, se o paciente não tiver controlado, eles retiram esse paciente e esse paciente perde o acesso ao seu medicamento. Lembra que eu falei que insulina é vida? Eles retiram essas insulinas de crianças e adolescentes. Nós temos projeto de lei que inclui o diabetes tipo no rol de pessoas com deficiência. Essa política pública já funciona nos Estados Unidos, Reino Unido, Alemanha e Espanha. E agora a gente está nas mãos do deputado Léo Prates. Então deputado, está sendo transmitido, é uma mãe e várias outras mães que precisam da aprovação desse projeto de lei. Aqueles dados de duzentos e trinta e quatro mil pessoas que morreram, ele pode ser evitado futuramente, que a gente não possa mais perder mais ninguém, se essa esse projeto de lei for aprovado, porque as autoridades vai estar, vai ter mais atenção ao diabetes tipo que a gente, é as pessoas terão mais assistência. Deputado Léo Prates, uma atitude pode mudar a nossa história. É é isso, muito obrigada. Todos os dados de diabetes tipo no Brasil está nesse site, vocês podem acessar. Quero agradecer movimento Influencer diabetes Brasil, Associação Doce Vida, as mães pâncreas como todas nós aqui né, a gente precisa ter muita garra, muita fé, pra gente poder lutar em prol dos direitos dos nossos filhos. Se os nossos filhos que têm diabetes tipo ainda não têm políticas públicas, imagine nós, mães de crianças que têm diabetes né? Então quero agradecer à mãe de a a DJ e à frente diabetes tipo pelo direito à vida, obrigada.",
      "summary": "Presidente do Instituto Diabetes Brasil fala sobre diabetes em crianças e adolescentes; destaca falta de tratamento adequado, alto número de óbitos, e necessidade de acesso a insulina e tecnologias de monitoramento. También menciona projeto de lei para inclusión de diabetes tipo em políticas de deficiência.",
      "speaker": {
        "name": "Jaqueline Correia",
        "position": "Presidente do Instituto Diabetes Brasil"
      }
    },
    {
      "start_time": 1686746438,
      "duration": 12,
      "transcription": "",
      "speaker": {
        "name": "Valdir Borges",
        "position": "Mestre cerimónia"
      }
    },
    {
      "start_time": 1686746450,
      "duration": 611,
      "transcription": "Deputada Cristiane, eu queria saudar a sua iniciativa, dizer que uma frente parlamentar ela tem uma a possibilidade de ser instrumento, ela é instrumento suprapartidário, isso as pessoas se envolvem em uma frente parlamentar pelos seus objetivos e ela tem uma uma função não apenas de olhar a agenda, a agenda que diz respeito ao objeto da frente é que nós estamos falando do cuidado de mães de crianças e adolescentes com deficiência, autismo e doenças raras. Nós estamos falando também da defesa das crianças, porque quando a gente cuida das mães sabe qual é a melhor forma de cuidar das mães? É fazer com que os seus filhos e filhas sejam cuidados, Que eles tenham o acesso às políticas públicas e aos ao desenvolvimento da própria ciência e da tecnologia. Muitas vezes a ciência ela dá saltos e ela consegue instrumentos fundamentais pro bem viver, mas esses instrumentos não são acessíveis pro conjunto da população. A que eu vi a fala sobre a importância da insulina. E nós já tivemos inclusive no ministério com a ministra da saúde pra falar sobre a necessidade da insulina rápida que salva tantas vidas. Mas nós sabemos que existem desenvolvimentos tecnológicos que poderiam ser acessíveis e que as pessoas poderiam nem sentir que carregam a diabetes. Então nós vamos ver portanto que cuidar das mães é cuidar dos nossos meninos e meninas e é cuidar das políticas públicas. E aqui significa que nós vamos ter instrumento pra olhar a agenda, agenda que deve avançar, agenda que nós não queremos que avance porque retira direitos a agenda legislativa. Mas também a frente ela estabelece as discussões necessárias com os outros Poderes da República, tanto com a Defensoria, o Ministério Público, o Poder Judiciário, o Poder Executivo e ali ela vai construindo e sendo instrumento suprapartidário e que atinge o conjunto do país, porque ela não vem de canto específico, mas ela vem de muito poderoso que a senhora teve a a felicidade de construir ou de capitanear a sua própria construção porque uma frente é sempre instrumento coletivo, de participação coletiva. Mas digo que da importância deste movimento, porque nós aqui estamos e temos que ter uma política de cuidados. O Governo Federal faz hoje uma política de ou elabora uma política de forma intersetorial, uma política de cuidados nacional de cuidados, mas é preciso que essa política nacional se transforme em realidade. E ela como todas as boas políticas tem que ter uma intersetorialidade, porque nenhuma política pública é bastante para atender todos os direitos de todas as pessoas, posto que os nossos direitos são enganchados uns nos outros, não podem ser hierarquizados, nem podem ser divididos sob pena de ir falhar na nossa plenitude humana. Portanto as políticas públicas, efetivas, elas carregam essa intersetorialidade. E digo que essa política nacional de cuidados, ela tem que incluir as mães, as mães, as mães de crianças com doenças raras, as mães de crianças do que tem transtorno de espectro autista, as mães de crianças com deficiência. Porque via de regras são as mães as cuidadoras, as cuidadoras familiares, via de regra são as mães. Nessa construção que foi feita, do ponto de vista de uma lógica de gênero construída social culturalmente de que cabem apenas às mulheres o cuidar dos meninos e meninas, quando em verdade é trabalho compartilhado e cabe a cada e a cada de nós cuidarmos dos outros e a pais e mães cuidarem de meninos e meninas. Mas nós temos uma realidade neste país que é uma realidade que impõe às mulheres quase a exclusividade dos cuidados. Às vezes as mulheres vivem inclusive a solidão, a solidão porque são abandonadas em função dos seus meninos e meninas E por isso é importante que nós tenhamos esse recorte, porque é recorte das mães e mãe carrega muita coragem. Com todas as grandes transformações que nós tivemos e todos os avanços, eles partiram quase sempre das mães. São as mães que estavam lá conversando com a ministra sobre a necessidade da insulina, são as mães que estão lutando por seus meninos e meninas para que tenham acesso às escolas, ao diagnóstico precoce, ao atendimento multidisciplinar. Por isso eu penso que mães têm alguma coisa de nascença, é coragem. Coragem é coisa de nascença nas mães, porque conseguem exercer uma condição que é humana, que é a condição de sentir a dor do outro muito mais do que ele. As mães sentem a dor dos seus meninos e meninas mais do que eles e a alegria também de seus meninos e meninas mais do que eles. Carregam a capacidade de enfrentar qualquer coisa para defender o bem viver dos seus filhos e filhas. E também tem a possibilidade de não ficar presa ao aqui e o agora, porque olha o filho e quer que os filhos tenham uma vida que seja melhor do que a vida que nós temos ou que tivemos e ao mesmo tempo pensa nos filhos daqui a vinte anos, daqui a dez anos, daqui a quinze anos, ou seja, tem uma dimensão que as nossas histórias elas são histórias que perpassam alguns anos e algum tempo. Por isso fazer recorte de mãe, e eu acho que é inédito essa frente aqui na câmara, nunca tivemos, já tivemos frente em defesa das pessoas com deficiência, já tivemos frentes com o olhar sobre as doenças raras, já tivemos várias iniciativas no sobre das pessoas com transtorno de espectro autista, mas é a primeira vez que se faz o recorte das mães. E nós estamos falando de mães de crianças e adolescentes, que acabam vivenciando de forma muito intensa a história dos seus filhos e filhas. São as mães, as mães carregam muita coragem. E eu apenas reafirmo. Eu lembro de mães que arrancaram seus meninos de boca de fumo durante a madrugada e disseram seu lugar em casa. Ou de mães que foram aonde foi necessário ir, em todos os cantos, para que não faltasse a medicação para os seus filhos e filhas, para que tivessem a medicação. Mas também não é qualquer medicação. E aqui nós temos o exemplo, o seu exemplo Jaqueline, que quando você dizia não é qualquer medicação, nós queremos a melhor medicação, nós queremos o melhor tratamento. A gente não se conforma com qualquer coisa, porque nós estamos falando dos nossos filhos e filhas das nossas vidas, quem brincam as vidas, as vidas das mães são implicadas com a vida, vidas dos filhos e filhas. Ontem mesmo, Larissa estava lá, nós fizemos uma uma uma audiência pública pra discutir os neuro neurodivergentes dentro do Banco do Brasil e da Caixa que acabam que tem o ingresso as pessoas com deficiência em neurodivergência, mas não conseguem ter ascensão dentro da própria empresa. E as mães sofrem bastante quando os seus filhos vivenciam isso, vivenciam dentro das empresas porque para além de qualquer coisa, nós estamos lidando também com cuidado que significa proteger contra todas as formas de discriminação. Nós estamos falando de políticas públicas de educação, particularmente de saúde com a sua multi setorialidade, nós estamos falando de diagnóstico precoce, mas nós também estamos falando de uma política pública que é a política de cultura, para que nós possamos ter uma cultura onde todas as pessoas e todos os corpos e todas as existências possam ser vista com o mesmo valor. Por isso quando a gente fala das mães, eu sei que é uma mãe ver o seu filho sendo discriminado, a sua filha sendo discriminada, ou ver que bate nas portas e não tem abertura para a vida dos seus meninos e meninas, para o bem viver dos seus filhos e filhas. Por isso eu queria lhe parabenizar para o porquê teve a de fazer recorte de mães, e eu tenho absoluta certeza, da generosidade que carrega a existência da maternagem, nós vamos ter cuidar ou defender direitos de mães, é também defender direitos das crianças e os adolescentes com deficiência, com doenças raras ou com transtorno de espectro autista. Conte conosco em tudo o que for possível efetivar. E aqui, em homenagem às mães, eu lembro Cora Coralina. E diz, existe muito mais estrada no meu coração do que medo na minha cabeça, porque as mães não convivem com medo, convivem com essa coragem que o outro poeta, Guimarães, diz que deve reger as nossas vidas, a vida que às vezes embrulha tudo, dizia ele, esquenta e esfria, aperta ou afrouxe inquieta, desassossega, se aquieta, ela sempre exige de nós a coragem. Estaremos bem se lutarmos como nós mães conseguimos lutar todos os dias da nossa vida, parabéns deputada.",
      "summary": "Deputada propõe frente parlamentar para melhorar políticas de cuidados, priorizando mães de crianças com deficiência, autismo e doenças raras. Objetivo é garantir acesso à ciência, tecnologia e políticas públicas, promovendo diálogo intersetorial com outros Poderes. Frente destaca importância da intersetorialidade e respeito a direitos de todos, defendendo mães como agentes de transformação.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686747061,
      "duration": 7,
      "transcription": "Muito obrigado deputada Arica Cockai. Eu convido agora ao púlpito do deputado Sóstenez Cavalcanti.",
      "speaker": {
        "name": "Valdir Borges",
        "position": "Mestre cerimónia"
      }
    },
    {
      "start_time": 1686747068,
      "duration": 395,
      "transcription": "Bom cabe me parabenizar aqui a deputada Érica, e vocês que têm útero, coisa que nós homens não fomos agraciado, realmente tem diferencial dado por Deus, desse sentimento único e a questão dessa frente focar na mulher demonstra claramente a preocupação que vocês mulheres têm com essa luta, com as crianças e adolescentes com deficiências, deficiências aos autistas, doenças raras, todos nós que temos alguém na família com alguma dessas características. Hoje é impossível você conviver, não é, com famílias que não tenham. E eu sempre digo que a questão de uma frente parlamentar por mais que muitas pessoas não dê o devido, às vezes não dão a devido valor, mas políticas públicas se faz com olhar, independente de quem governa do Executivo de plantão e não. Lógico que existem características, por exemplo, é inegável que a luta em especial pelas pessoas surdas, houve grande diferencial em políticas pública depois da chegada da presidente da do presidente Bolsonaro que é a Michele, a primeiradama, trouxe a visibilidade que nunca e outrora em qualquer outro governo existiu. O governo Bolsonaro passou a gente já não vê mais libras como vimos no governo anterior, é erro. E por que a frente é importante? Justamente pra chamar atenção desse tipo de política pública, que uma vez implementada no governo anterior por mais que venha novo governo jamais Cristiano Lopes deveria ter ter sido cortada. E é papel de frentes como a essa frente e nós parlamentares, cobrado lá pro governo por que que as traduções de libras nos órgãos oficiais de governo já não estão existindo mais. O que que aconteceu? Se é uma uma, não é uma uma uma necessidade de política pública constante de estado, não é de governo a, b ou c. Por mais que Deus, na sua sabedoria, permita que algumas pessoas cheguem e traz à luz uma questão que por muitos eram ignorados, agora cabe cabe nos a cada de nós que estamos cumprindo papel no Parlamento e na política cobrar pra que isso jamais deixe de existir, assim como todas as outras as outras áreas que a gente está muito bem vendo nessa abertura dessa frente, que parabenizo mais uma vez ao povo de Rondônia por ter te trazido deputada Cristiane e você aqui representa uma política pública para o país, não só para Rondônia, porque é o que eu disse, todas essas mães que aqui estão representada por algumas, alcançam todos os lares do Brasil todas as famílias porque nós de alguma outra forma temos alguém na família com alguma necessidade especial e que sempre através dessas políticas serão atendidas. Parabéns pela iniciativa da frente, como membro da mesa diretora eu quero felicitála e dizer que a mesa nunca faltará, a mesa não tem faltado inclusive registrar na ausência do presidente Lira que todas as matérias, todas sem exceção no que diz a a pessoas com deficiência, nós temos dado toda a prioridade legislativa, ela entra e isto é uma é por isso que essa frente é tão importante que une da direita à esquerda, quem acabou de falar aqui era deputada Erica Cochai, eu estou aqui, não é? Ou seja, isso transpassa as questões ideológicas, quando entram matérias como essa nos unimos todos e você com essa marca muito indelével mulher brasileira, da mulher do norte do país, você traz ao Brasil uma luz pra que a gente possa levar essa luta a sério, que não seja simplesmente eleitoreira momentânea, mas que seja uma luta da vida, da vida dessas mães, refletida em todas as nossas famílias. Eu fico muito grato e muito feliz em participar aqui com você e dizer que espero que o seu trabalho à frente dessa frente com todo o time que vai te cercar seja muito sério pra que essas políticas não sejam transitórias, temporárias ou exclusiva de certos governos, mas que seja uma política pública pra sempre. Afinal de contas, essas crianças e adolescentes existem hoje, elas crescerão, se tornarão adultos amanhã, mas outras crianças e adolescentes virão com as mesmas necessidades. E as mães, enquanto tiverem vida, essa criança permanecerá sendo criança. Eu sou pai, não tenho útero. Minhas crianças, não são mais crianças, já chamo o Júnior, meu filho, de vinte e quatro e a minha filha dezenove, de adultos, homem, não é, já já separo, mas pra minha esposa eles continuam sendo as crianças os bebês, porque esse é o olhar da mãe. E por isso somos tão diferentes e Deus falou assim eu quero dois diferentes pra estar debaixo do mesmo teto, de vez em quando isso é até conflitivo, eu brinco Cristiano, que a primeira pergunta que eu vou fazer no céu quando eu chegar, é eu vou perguntar Deus onde é que ele estava com a criatividade, quando fez dois seres tão diferentes, homens e mulheres, pra botar debaixo do mesmo teto, eu acho que ele estava bemhumorado, porque ele deve rir pra caramba quando vê de vez em quando as nossas reações, não é? Porque nós somos tão diferentes, mas nos complementamos. E o papel da mãe é inigualável, eu jamais quero ocupar o papel da da minha esposa, que é uma excelente mãe pros meus filhos, e eu quero sempre dizer que é por este recorte bem feito com relação às mães, eu acho que vocês vão poder trazer o sentimento que esta causa merece. Essa causa não é uma causa de ideologia de esquerda ou de direita, essa não é uma causa de governo A, B ou C, essa é uma causa de todos nós e parabéns, Deus abençoe essa frente, o que precisar de mim enquanto puder e estiver aqui no mandato, eu estarei sempre disposto a estar ladiando a deputada Cristiano nessa frente pra contribuir com essa luta justa, que é uma luta de todos nós. Muito obrigado. Muito obrigado deputado Sóffinense e para",
      "summary": "Deputado destaca importância de frente parlamentar para políticas públicas sobre mulheres e deficiência, pedindo tradução em LIBRAS e apoio sério e permanente a essas políticas, elogiando maternidade de uma deputada.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686747463,
      "duration": 9,
      "transcription": "Palavras de encerramento e agradecimento, eu convido a nossa deputada Cristiane Lopes.",
      "speaker": {
        "name": "Valdir Borges",
        "position": "Mestre cerimónia"
      }
    },
    {
      "start_time": 1686747472,
      "duration": 192,
      "transcription": "Bom gente, eu quero mais uma vez agradecer a presença de todos, em nome de todos os deputados que passaram por aqui, quero cumprimentar em nome o deputado Sóstenez Cavalcanti, vicepresidente, é da nossa mesa diretora aqui na Câmara dos Deputados e dizer da minha alegria, gente, da minha satisfação de ver a presença de tantos deputados, deputada Meire, que passaram por aqui, deputado Sóstenez, independente, realmente, de partidos. Acabamos de ouvir a deputada Erika Kokai, que é do PT, e acabamos de ouvir o deputado Sósines, que é do PL. Mas todos de mãos dadas, assim como eu e como todos os deputados que passaram por aqui, com a mesma causa. Então a gente, pra vocês, mamães, que estão aqui líderes, né, que vão levar essa mensagem pras outras mães, que aqui eu vou tratar com as mamães, não somente com as mulheres empoderadas, advogadas, né, especialistas nas áreas que vocês são Câmara Federal tem muitos deputados e eu tenho certeza que vários outros não vieram por conta realmente do tempo que hoje quartafeira é dia, né, de muitas atribuições. Então agradeço a todos deputados, em nome do deputado Sócine Cavalcante, uma honra sua presença aqui. Tivemos outros deputados homens também que fizeram questão de fazer parte, né, aqui do lançamento da nossa frente. Agradecer mais uma vez, né, a todas vocês que vieram. Reforçar que, realmente essa essa bandeira ela não foi não foi uma bandeira minha de campanha política, deputado Sócines, eu não eu não eu não cheguei a fazer nenhuma reunião no período de campanha com as mães pra tratar sobre esse tema, é muito interessante porque justamente eu não achava justo no período de campanha, claro, né, cada tem o seu trabalho, sua atuação, mas eu falava não era uma bandeira ainda que eu carregava, né, na câmara de vereadores, na minha vida política, eu ainda não carregava essa bandeira. Então não fiz nenhuma reunião, não fiz nenhuma promessa de campanha. E hoje o que a gente está fazendo é uma realidade, né, por conta do testemunho que eu contei pra vocês, né, de uma voz, né, que eu eu creio, né, eu sou cristã, evangélica, respeito aqui a todas as religiões, mas eu creio realmente, né, que foi uma inspiração realmente de Deus, né. Eu eu creio sim que foi voz do Espírito Santo que me conduziu mesmo, né? A falar e a criar essa frente e hoje eu percebi isso claramente aqui, tá bom? Então cuidem, contem com o meu abraço, com o meu carinho, com o meu apoio e com a minha força pra gente lutar juntas, em todas as demandas em prol das nossas mães atípicas. Quero mandar abraço, super beijo a todas as mamães atípicas de Rondônia que eu sei que estão acompanhando essa transmissão e o nosso trabalho também vai, né, continuar junto com todos vocês, não esqueci de vocês não, tá bom? Gente, Deus abençoe, meu muito obrigada e até as nossas próximas reuniões.",
      "summary": "Deputada fala sobre gratidão pela presença de colegas e líderes com causa comum em promover direitos de mães atípicas, sem relação com política de campanha, inspirada por crença em Deus e comprometida com o apoio e luta em suas demandas.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}