{
  "id": 67960,
  "start_time": 1686761278,
  "end_time": 1686772335,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO",
  "description": "Requerimento nº 38/2023, de autoria do Deputado Alfredo Gaspar (UNIÃO-AL), com subscrição dos Deputados Alberto Fraga, Capitão Alden, Marx Beltrão, Roberto Monteiro e Delegado Caveira. Aprovado com a inclusão do presidente da ADEPOL do Brasil no rol de convidados; e\r\n\r\nRequerimento nº 51/2023, de autoria dos Deputados Delegado da Cunha (PP-SP) e Sanderson (PL-RS), com subscrição dos Deputados Sargento Fahur, Delegado Caveira, Osmar Terra, Coronel Telhada, Coronel Assis, Hélio Lopes, Gilvan da Federal, Capitão Alden, Welter, General Pazuello, Delegado Fábio Costa, Coronel Meira e Coronel Ulysses. \r\n\r\nRequerimento nº 129/2023, de autoria do Deputado Pastor Henrique Vieira (PSOL-RJ)\r\n\r\nConvidados:\r\n\r\n1) FÁBIO PINHEIRO LOPES (confirmado)\r\n   Diretor\r\n   Departamento Estadual de Investigações Criminais de São Paulo - DEIC\r\n\r\n2) LINCOLN GAKIYA   (não participará)\r\nPromotor de Justiça\r\n   Ministério Público do Estado de São Paulo\r\n\r\n3) MARCELLO STREIFINGER \r\nSecretário de Estado\r\nSecretaria da Administração Penitenciária de São\r\nPaulo, será representado por \r\nLUIS GUILHERME PARRA (confirmado)\r\n   Diretor do Centro de Inteligência \r\n   Secretaria da Administração Penitenciária de São Paulo\r\n\r\n4) RAFAEL VELASCO BRANDANI\r\nSecretário \r\nSecretaria Nacional de Políticas Penais - SENAPPEN, será representado por \r\nMARCELO STONA (confirmado)\r\n    Diretor do Sistema Penitenciário Federal \r\n   Secretaria Nacional de Políticas Penais - SENAPPEN\r\n\r\n5) ROBERTO MEDINA (aguardando confirmação)\r\n   Coordenador\r\n   Coordenadoria de Unidades Prisionais da Região Oeste de São Paulo - CROESTE\r\n\r\n6) RODOLFO QUEIROZ LATERZA (confirmado)\r\n   Presidente\r\n   Associação dos Delegados de Polícia do Brasil - ADEPOL do Brasil\r\n\r\n7) SANDRO ABEL SOUSA BARRADAS (confirmado)\r\n   Diretor de Inteligência Penitenciária\r\n   Secretaria Nacional de Políticas Penais - SENAPPEN\r\n\r\n8) GUARACY MINGARDI (não participará)\r\nAnalista Criminal\r\n\r\n9) BRUNO PAES MANSO (não participará)\r\nJornalista",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2268684",
  "speeches": [
    {
      "id": 102131,
      "start_time": 1686761254,
      "duration": 237,
      "transcription": "Pública e combate ao crime organizado da Câmara dos Deputados. Comissão responsável. Por uma missão bastante importante porque afinal de contas nós temos presenciado todos os dias por notícias nefastas dando conta do aumento, da criminalidade no Brasil, isso aí tem nos chamado muita atenção, e preocupado, preocupados que estamos, diante de cenário, pública, muito pessimista, meu ilustre deputado delegado Caveira, pessimista porque nós em seis em seis meses de uma nova gestão, isso é números, não estou aqui falando de de achismo nem de questões submetidos, números. Falava hoje mesmo com com pública, alguns PRFs policiais do rodoviários federais lá do Rio Grande do Sul que não querem se identificar por medo. Cadê as operações de combate ao tráfico de hidrólise que desapareceram sargento favor. Sumiram, todas as semanas eram toneladas e toneladas de maconha e cocaína, que que a imprensa divulgava, onde estão? Então, isso serve pra outros segmentos da segurança pública, então a comissão tem que estar atenta a isso e está, por isso hoje, nessa audiência pública vamos tratar, sobre como enfrentar as facções criminosas no Brasil, que se financiam muito razão da traficância pública, ilegal clandestina de entorpecentes no nosso país. É dali que, as facções meio ilustre, deputado, delegado da Cunha, se financiam. Ninguém se financia de pedofilia ninguém se financia de, de contrabando de cigarro, Pública, organizações criminosas eu cito aqui, uma facção. Que tem amedrontado e assustado o Brasil inteiro, PCC, não gosto de falar nome de facção, pra não achar que nós estamos aqui querendo promovêlas ao contrário, mas sim, a traficância que alimenta e ela é trilionária, não é nem bilionária, ela é trilionária, nada é mais rentável, nem o contrabando de armas rentável quanto a o tráfico de drogas, né. E por isso hoje, nós aqui na Comissão de Segurança Públicas Pública vamos trabalhar sobre isso tratar disso, cumprimento de forma especial o delegado da Cunha, e deputado Alfredo Gaspar, que foram os dois parlamentares responsáveis por nós estarmos aqui hoje já que apresentaram requerimentos, deputado Alfredo Gaspar, deputado delegado da Cunha. No sentido de que a comissão e nós estamos aqui falando de forma institucional enquanto comissão de segurança pública, Pública, pra discutir hoje esse tema, e cumprimento a todos, de modo especial os parlamentares que aqui estão, deputado federal, agente federal Gilvan, do Espírito Santo, a presença, a sua presença que é é fundamental. Deputado federal sargento Faur, que quantos anos combatendo o crime? Trinta e cinco anos combatendo o crime e tenho certeza que noventa por cento do tempo era prendendo traficantes. Em cima da pista Prendendo o traficante que é a maior mazela do mundo. E aí alguns desavisados que não conhece a matéria. Eu sempre gostei de combater o tráfico, presidente, porque eu eu conheço os malefícios do tráfico de drogas. Eu vi muitas vidas produtivas de crianças que",
      "summary": "Deputado fala sobre aumento de criminalidade no Brasil e missão da comissão em combater crime organizado, especificamente facções criminosas que se financiam com tráfico ilegal de drogas, destacando importância de discussão institucional sobre tema e experência de parlamentares em combate ao crime.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado",
        "slug": "sanderson"
      }
    },
    {
      "id": 102134,
      "start_time": 1686761491,
      "duration": 27,
      "transcription": "Em frente minha casa e acabaram ótimo por se envolverem com drogas. Então o tráfico ele ele é pai de muitos outros crimes. Então por isso que eu combati e e aqui como parlamentar eu vou continuar combatendo. Traficante bom é traficante morto no inferno. Obrigado. E é exatamente isso, né, tem outro dado científico porque não adianta nós ficar trabalhando no achismo, Né? Ah porque eu entendo ou não entendo não números.",
      "summary": "Deputado combatia tráfico e drogas; traficantes devem ser punidos; apoia evidências e não teorias conspiratórias.",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado",
        "slug": "sargento-fahur"
      }
    },
    {
      "id": 102132,
      "start_time": 1686761518,
      "duration": 289,
      "transcription": "Sessenta por cento dos homicídios no Brasil tem relação com o tráfico de drogas, sessenta por cento nós chegamos ter no Brasil sessenta e dois mil homicídios num único ano lembram? Dos últimos governo. Do PT, sessenta e dois mil homicídios no ano e aí morre muita gente inocente na na guerra do tráfico, né. Então, cumprimento a todos mais uma vez, cumprimentando e parabenizando deputado delegado da Cunha, o deputado Alfredo Gaspar, dois, delegado de polícia, com atuação. Forte lá na ponta, e promotor, Alfredo Gaspar, promotor do estado do estado do Amazonas, hoje deputado federal, mas foi secretário de segurança pública no estado do Alagoas conhece a matéria, e enfrentou, como o da Cunha também, sempre enfrentou, com muita disposição e muita valentia e coragem aqueles que seguem enfrentando, tentando, e muitas vezes consegue, mas tentando colocar de joelhos os o estado brasileiro então, de cumprimento a todos aqui, deputada da Silva, o Ayapi, deputada com belíssima atuação, aqui na Câmara Federal, a senhora é sempre muito bemvinda e a sua presença aqui é fundamental. Sendo mulher, sendo uma, indígena, sendo uma oficial do deserto brasileira com toda a sua experiência e vivência a senhora tem que estar sempre aqui na comissão de segurança pública, delegado Caveira. Já tinha sido deputado estadual lá no estado do Pará, delegado de polícia lá de ponta lá no estado do Pará, foi policial militar lá no estado de Goiás, então, fala do que sabe não é de achismo. Seja sempre muito bemvindo mais uma vez sargento Faur, trinta e cinco anos enfrentando a criminalidade, e a sua presença aqui fundamental essencial na legislatura anterior, nós já fizemos belíssimos trabalhos legislativos, mas também trabalho de fiscalização, e a sua presença então nesse sentido é é especial. E o deputado Gilvan da Federal, que era vereador lá no município de Vitória, capital do Espírito Santo e agora, deputado federal, já fazendo belíssimo trabalho, e ontem nós aqui na comissão de segurança pública, tratávamos da convocação, o requerimento seu, convocação, que pode ser transformado em convite como o senhor assinalou mas a uma convocação do ministro chefe do GSI, e esse é dos papéis da Comissão de Segurança Pública e do Parlamento. Porque às vezes querem nos emparedar, não, não fiquem fiscalizando, não fiquem convocando, a missão do Parlamento é legislar e fiscalizar. Então estamos legislando inúmeros projetos já foram votados deliberadas e aprovados aqui na Comissão de Segurança Pública, mas também o nosso papel de fiscais tem que ser exercido e papel, eu sei que o Brasil o senhor é é pressionado e não porque não pode convocar, não, o papel do Parlamento fiscal do Poder Executivo e dos poderes não pode ser diminuído e por isso ele cumprimento mais uma vez por esse seu mistério de fiscalizar. Cobrar, ministro seja quem for, se na nossa observação não cumpriu determinações legais, ou ou está usurpando das suas funções ou abusando na sua prática ministerial, tem que ser convocado pra que vir falar explicar pra população brasileira, porque por exemplo o ministro lá chefe do GSI, dos seguranças ninguém sabe quem é, e é esse o motivo, se é capanga de de maduros, se é jagunço do presidente da Venezuela não é, que agrediu deu soco, nos peitos ou no no no tórax duma jornalista e nós não sabemos ainda quem é quem é que agrediu, como disse 000 Gilvan ontem, aquilo ali era caso de prisão em flagrante, na hora. Aquele sujeito que que deu soco na, no tórax para uma jornalista trabalhando. Por que não porque fizeram a prisão dele em flagrante naquele momento? E é por isso que nós então vamos, e eu lhe apoio sempre nessa sua, nesse seu desiderato aí de buscar, que os ministros que são funcionários públicos prestem contas aqui pro Parlamento Federal. Presidente, trinta segundos? Deixa eu só tornar cumprimentar o delegado Palumbo, delegado de polícia com, belíssima atividade lá no estado de São Paulo, cabo Gilberto Silva, Gilberto Silva chegando aqui lá do estado da Paraíba, seja sempre muito bemvindo. Obrigado comandante. Antes de nós abrir aqui pro pros autores do requerimento pra nós iniciar os nossos trabalhos, delegado da Cunha e deputado Alfredo Gaspar. Só minuto só. Deputado Dilma, à disposição. Primeiramente",
      "summary": "Deputado fala sobre altos homicídios relacionados a drogas no Brasil, especialmente durante governos do PT. Elogia colegas com atuação forte em segurança pública e sua coragem em enfrentar criminosos. Destaca importância do Parlamento em legislar e fiscalizar, incluindo convocação de ministros para explicar ações questionáveis. Menciona caso de agressão a jornalista por funcionário do GSI e necessidade de responsabilização de ministros.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado",
        "slug": "sanderson"
      }
    },
    {
      "id": 102133,
      "start_time": 1686761807,
      "duration": 76,
      "transcription": "Eu respeito é recíproca pelo presidente aqui, policial federal Sanderson, uma honra participar aqui da comissão de segurança. Olha só, o brasileiro que agride uma mulher, ele já é criminoso e tem que ser preso em flagrante. O que o esse fato ele ele é muito mais grave, porque nós temos estrangeiro, Nós temos estrangeiro, segurança lá do ditador, que veio aqui no Brasil, agrediu uma mulher e saiu Livre, o cara é estrangeiro, ele chega aqui no Brasil agride uma brasileira, uma mulher, e nada acontece, E o Jessi não quer que convote o ministro? Esse é o primeiro ponto. O segundo, eu não estou vendo aqui o pessoal do PT e PSOL que defende que pra combater o PCC, o Comando Vermelho se combate com filosofia, antropologia, com diálogo, cadê? Cadê esse pessoal que quer combater o PCC com flores, com pombas brancas, tinha que estar aqui agora pra ouvir os especialista. Então assim, é uma pena não estar aqui pra ouvir a verdade. Obrigado presidente. Obrigado.",
      "summary": "Deputado fala sobre respeito ao presidente, apoio à prisão imediata de agressores de mulheres, crítica à liberdade de estrangeiro violento e desacordo com debates sobre combate a crime organizado por meios filosóficos ou de diálogo.",
      "speaker": {
        "id": 220526,
        "name": "Gilvan da Federal",
        "position": "Deputado",
        "slug": "gilvan-da-federal"
      }
    },
    {
      "id": 102135,
      "start_time": 1686761883,
      "duration": 433,
      "transcription": "Deputado Gilvan, declaro aberta a vigésima quarta reunião da comissão de segurança pública em combate ao ao crime organizado em apreciação a ata, vigésima terceira reunião realizada em treze de junho de do corrente ano, nós temos o parágrafo único do artigo quinto do ato da mesa número cento e vinte e três fica dispensado a leitura da ata, que se encontra publicada na página da Câmara dos Deputados, assim coloca em votação a ata, os parlamentares que aprovam permaneçam como se acham. Aprovado. Essa audiência pública foi convocada para debater propostas de combate às facções criminosas no Brasil. Em atendimento ao requerimento número trinta e oito de dois mil e vinte e três de autoria do deputado Alfredo Gaspar, União do estado do Alagoas, com subscrição dos deputados Alberto Fraga, capitão Alden, Marques Beltrão, Roberto Monteiro e delegado Caveira, aprovado com a inclusão do presidente da DEPOL do Brasil, no rol de convidados ao requerimento número cinco, ponto e vírgula, ao requerimento número cinquenta e de dois mil e vinte e três, de autoria dos deputados delegado da Cunha PP de São Paulo e Sanderson do PL do Rio Grande do Sul, com subscrição dos deputados sargento Faur, delegado Caveira, deputado Osmar Terra, deputado Cornel Telhada, deputado Cornel Assis, deputado Hélio Lopes, deputado Gilvan da Federal, deputado capitão Alden, deputado Velter, deputado general Pazuello, deputado Fábio Costa, deputado Cornel Almeida e deputado Cornel Ulisses, ponto e vírgula, e ao requerimento número cento e vinte e nove de dois mil e vinte e três de autoria do deputado pastor Henrique Vieira do PSOL do estado do Rio de Janeiro. Para inclusão de convidados. Esclareço que para o ordenamento dos trabalhos, adotaremos os seguintes critérios, convidados disporão de até dez minutos para exposição vedados os apartes os detalhes interessados em interpelar os convidados serão deverão escreverse previamente junto à secretaria, cada interpelante deverá fazer sua formulação em no máximo três minutos, tendo os convidados igual tempo para responder serão permitidas a réplica e a tréplica pelo pelo prazo de três minutos improrrogáveis. Como já foi informado no ofício enviado anteriormente, esclareço que ao aceitar o convite, os palestrantes autorizam a Câmara dos Deputados a divulgar, e publicar por qualquer meio e em qualquer formato, inclusive mediante a transmissão ao vivo, ou gravado pela internet, emails de comunicação da Câmara e por tempo indeterminado os seus pronunciamentos em imagens pertinentes à participação audiência pública nos termos do artigo quinto da Constituição Federal e da lei noventa e seis dez de noventa e oito. Anuncia os convidados que participarão dessa nossa audiência. Sandro Mabel Souza Barradas, diretor de inteligência penitenciária da Secretaria Nacional de Políticas Penal Penais, Senapén. Doutor Sandro, presencialmente seja muito bem vindo aqui à Comissão de Segurança Pública. Fábio Pinheiro Lopes diretor do departamento estadual de investigações criminais do estado de São Paulo, DAIC. Doutor Fábio presente aqui conosco seja bemvindo à Comissão de Segurança Pública. Amanhã estaremos em São Paulo, grupo de parlamentares aqui da Comissão de Segurança Pública né, convocados que fomos, pelo deputado federal hoje secretário de segurança pública Guilherme Derit, estaremos lá, e tínhamos inúmeros secretários de segurança pública estarão em São Paulo, e eu como presidente da comissão de segurança e os parlamentares estaremos lá, tratar sobre questões relacionadas à segurança pública. E eu olhei pra deputada Silvia que sorri pra ela porque nós tínhamos temos também uma audiência amanhã, no estado de Goiás, em Goiânia, também da da comissão de segurança pública, que nós tínhamos que nos dividir, vão ter que ver como falei pra nos dividir pra estarmos amanhã em Goiás, e no estado de São Paulo. Meu doutor Fábio seja muito bemvindo, a Brasília e à Comissão de Segurança Pública e à Câmara Federal. Luiz Guilherme Parra, diretor do Centro de Inteligência da Secretaria de de da Administração Penitenciária de São Paulo, representando Marcelo Streenfinger, secretário de estado da secretaria da administração pretensária de São Paulo, seu Luiz Guilherme. Luiz Guilherme Parra, está virtual? Está está virtual? Estou virtual. Perfeito. Seja bemvindo. Muito obrigado. Marcelo Stona, diretor do sistema pretensário federal da secretaria nacional de políticas penais, representando o Rafael Velasco Brandão, secretário da Secretaria Nacional de Políticas Penais, seu Marcelo Stona, seu Marcelo doutor Marcelo seja muito bemvindo à comissão de segurança pública da câmara. Rodolfo Queiroz Laterza, presidência da associação dos delegados de polícia do Brasil a DEPOL Brasil. O delegado Rodolfo Laterza está sempre aqui conosco, e tem contribuído de forma decisiva pra que o sistema de segurança pública do modo geral, seja modernizado, aprimorado e nesse sentido de cumprimento. Informa também que foram convidados, mas declinaram dos convites, Lincoln GAIA, promotor de justiça do estado de São Paulo, promotor de do justiça do Ministério Público do estado de São Paulo, não vai participar nem Verfall né? Bruno Pais Manso, jornalista. Guaraci Mingardi, analista criminal, convidado também e não não vai poder participar, Roberto Medina coordenador de unidades prisionais da região oeste de São Paulo, Roberto Medina também nem não está virtual né? Cumprimento aqui o nosso deputado federal. Jonas Moura que, Jonas Moura ou Joanes? Joanes. Joanes eu eu estou dizendo, Joanes Joanes Moura que retornando à Câmara Federal, e cumprimento mais uma vez a sua presença e participação que é fundamental, pra que sobretudo a questão das polícias municipais, que são os guardas municipais, seja uma questão, que receba atenção da comissão de segurança pública e vai receber como já recebeu na legislatura anterior. Com a palavra, deputado. Com a palavra o delegado da Cunha, que é inclusive, vicepresidente aqui da comissão de segurança pública da Câmara Federal, pra que faça as suas considerações depois do deputado Alfredo Gasparpa daí nós iniciarmos as oitivas aqui dos nossos convidados.",
      "summary": "Deputado abriu reunião de segurança pública, aprovou ata, convocou audiência sobre combate a crime organizado, estabeleceu regras de discurso, convidou parlamentares a discursar e réplicar, e anunciou futuras reuniões e viagem de parlamentares a São Paulo e Goiás.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado",
        "slug": "sanderson"
      }
    },
    {
      "id": 102137,
      "start_time": 1686762316,
      "duration": 651,
      "transcription": "Boa tarde presidente, boa tarde demais colegas parlamentares, boa tarde a toda a assessoria, e boa tarde a todos policiais e brasileiros que de forma virtual, pela internet, pelos veículos de comunicação TV Câmara e Youtube acompanham essa importantíssima audiência pública pra tratar de facções criminosas. Eu conversei aqui com o deputado Alfredo Gasparto, falei que ia gastar aproximadamente de cinco a dez minutos pra dar direcionamento, Uma linha de cronologia e tentar deixar de forma bem clara qual o problema que nós temos hoje em relação, Eu vou insistir para deixar bem claro o nome em relação ao PCC, não estou romantizando mas é uma realidade que nós temos que combater e extinguir. Bom, senhores e senhoras, excelências, o PCC surge No ano de mil novecentos e noventa e três, dentro de uma cadeia de São Paulo chamada Piranhão, não vou entrar no nome dos personagens, Numa organização oriundo de uma outra facção que já existia no Carandiru, os Serpentes Negras. EE0 PCC em poucos anos, eu estou falando de mil novecentos e noventa e três, ele foi se expandindo, se Ampliandose, estruturando, e até dois anos atrás eu estava na ponta da linha investigando, e já vi números e dados também do doutor Lincoln Gaquia se fala em mais de vinte e sete mil, vinte e sete sete mil membros no Brasil, e em mais de trinta países no mundo. Então assim, Da Cunha, você deputado, você está fazendo comercial? Não, eu estou levantando o problema com o tamanho que ele tem, pra que ele não seja tratado como simples problema de administração penitenciária. Bom, por que o PCC cresceu tanto, chegou onde chegou, qual a diferença dele das outras facções criminosas? Já existia Comando Vermelho antes do PCC, já existia, surgia Terceiro Comando, só que o PCC Ele surge com estatuto com regras, como se fosse uma associação, uma empresa, sindicato do crime, E ele surge com alguma coisa muito importante chamada receita financeira. Diferente das outras organizações criminosas, Cada traficante é dono da sua boca, ou pratica os seus roubos. O PCC como uma associação, ele tem uma contribuição mensal, conhecida como cebola, que tem esse apelido porque eles choram quando vai pagar, que chega a ser mais de mil reais. O PCC também tem uma outra renda fixa, o doutor Fábio Pinheiro está aqui sabe muito bem, combatemos muito, que é uma rifa, que são arrecadações que juntas mensalmente somam mais de quatro milhões de reais sem nenhuma tributação. Só que até aí era pouco e o problema não seria tão grande. Então em políticas criminais anteriores, conforme a atuação de delegados do DAIC de São Paulo, Prenderam o Arcola, prenderam Daniel Vinicius Canônico, prenderam uma série de lideranças, e foram isolando essas lideranças Nos mesmos presídios né, conhecidos lá os presídios do interior de São Paulo, presidente Venceslau e presidente Bernardes. E surge aí num num segundo momento, o segundo grande levante de força do PCC, Assim como o sargento Farhur estava comentando, o presidente Sanderson comentou, o PCC ele enxerga no tráfico de drogas braço financeiro infinitamente maior do que aquela arrecadaçãozinha de três milhões da rifa e da cebola. E o PCC ele começa processo de dominar pontos, bocas, pontos de fumo, lojinhas, né, ele começa a fazer esse domínio se apropria dessas bocas, e aí, a biqueiro ponto de venda de drogas deixa de ser de traficante x ou z, e passa cedo o que eles chamam de família, né, me corrijam depois se eu tiver errado. E esses pontos de venda de droga vão se espalhando, E aí o PCC começa a ter altíssimos lucros, que ficam todos divididos somente com uma grande Cúpula, que é chamada de sintonia final, chamada de sintonia final, que a grande maioria dela estava presa lá em Ceslau em Bernardes, eu estou falando de investigações minhas do doutor Fábio, o doutor Palumbo está aqui, a gente já bateu muito de frente com isso né? E e começam a ganhar dinheiro com o tráfico da maconha da cannabis. Começam a conquistar lojas. Não contentes, não contentes como a visão empresária que o PCC tem, eles começam uma guerra lá no Paraguai, vocês vão se lembrar bem da morte do Rafate, por quê? Porque eles começam a ir atrás dos cartéis no Paraguai para diminuir Custo dessa droga e comprar a maconha prensada direto na na na nos cartéis paraguaios, inclusive comprando a terra, comprando a fazenda, e fazer chegar na ponta da loja deles, na venda, com custo ínfimo. E isso vai agigantando. Eles fazem uma divisão territorial, que começa no estado São Paulo, e vai se ampliando depois pros estados do Sul, Paraná, Santa Catarina, vai subindo e vai esparramando, inclusive para outros países da América do Sul, Europa e Noruega. Existe membro do PCC nos países Nórdicos hoje, no mundo inteiro. Então assim, o PCC há muito tempo deixou de ser uma simples questão de política penitenciária e virou uma mega empresa do crime. E pra arrematar, a minha introdução e mostrar o tamanho do problema, Eles acham uma outra veia que aí é onde o doutor Fábio vai falar, que é onde a coisa perde o controle, Que é a veia do tráfico de cocaína. Porque a cocaína que é feita na Colômbia serve Estados Unidos, Serve Miami sobe, só que a cocaína, a folha de Coca da Bolívia que é grossa e não tem tanta qualidade, eles enxergam nela, Uma grande fonte de lucro, e de dentro das cadeias nesses últimos trinta anos, eles Abrem uma rota de tráfico de drogas pra servir a Europa e a Oceania. Sendo que quilo de cocaína In Natura, lá na ponta da linha, lá na Bolívia, não chega a mil dólares, e essa droga chega a ser vendida, Em Sydney, a setenta mil dólares esse mesmo quilo. E a partir daí começa a nascer uma organização criminosa Milionária, milionária com armamento, não só com maconha porque maconha é droga barata. Sargento Farhu sabe, Eles abrem uma rota de cocaína, que, acreditas que hoje chega a movimentar trezentas Toneladas de cocaína, quem tem esse dinheiro tem dinheiro para comprar armas, tem dinheiro para subornar, tem dinheiro pra tentar e se infiltrar na política que nem fez o país Globar, e aí eles começam uma guerra entre facções no nosso país, E começam a tentar dominar todos os países. Por isso que hoje nós temos uma guerra no Rio Grande do Norte, eu acho que é o bonde dos quarenta no Rio Grande do Norte, desculpe se eu estiver errado, a gente tem uma guerra com o bonde do cão aqui em Brasília. O PCC está em guerra com todas as outras facções que tentam de alguma forma impedir as suas rotas, porque boa parte das propriedades da Bolívia que produzem a folha de Coca, estão dominadas pela facção. Então quando eu trago aqui esse debate, quando eu puxo pra pra pra pra pauta essa conversa, Não é pra gente discutir se dá RDD ou se não dá, né? A gente precisa descapitalizar, precisa atacar o Tráfico internacional de cocaína, doutor Fábio Pinheiro que está aqui foi responsável pela prisão do André do rap, Que era o líder quem cuidava de toda a cocaína que saia do Porto de Santos e chegava na Europa, foi preso, Não preciso falar, todos sabem, foi libertado pelo STF, e não contente, o STJ devolveu os bens, Helicóptero, lancha, tudo, e o trabalho de anos e anos e ano de delegado que eu fiz questão de convidar uma autoridade que está aqui. Então assim, legislação, pra concluir minha minha minha fala, a lei doze mil oitocentos e cinquenta ela atende sim na minha a lei dois mil oitocentos e cinquenta, quando eu tenho lá no artigo segundo integrar uma facção criminosa que eu consigo prender, Eu tenho ferramenta, mas como é que eu descapitalizo? Como é que eu tiro o helicóptero deles? Como é que eu acabo com essa rota de cocaína? Como é que eu enfraqueço, quem está fortalecendo as outras facções nos outros estados, é a necessidade de peitar o PCC pra não ser dizimado, tá? Então eu trago aqui a pauta a essa comissão de segurança, concluindo senhor presidente, que começa Hoje debate, mas eu espero que isso aqui é princípio, é a ponta do iceberg, é o início de debate. Não dá pra país continental como o nosso saber que convive com uma facção que tem mais de vinte e sete mil membros, e que consegue mandar mais de trezentas toneladas de cocaína pra Europa pra Oceania debaixo do nosso nariz, ficando cada dia mais forte economicamente, e produzindo mortes e mortes e mortes. Então com isso, os chamo à reflexão Pra lerem, conhecerem o tamanho de problema, pra que nós não tenhamos aqui soluções É é midiáticas e de espasmo. Obrigado senhor presidente, passo a palavra.",
      "summary": "Deputado aborda crescimento do PCC: surgiu em 1993, atingiu 27 mil membros no Brasil e 30 países; lucra com drogas, rifas, subornos e tráfico internacional; tornou-se mega-empresa do crime. Necessário combater tráfico de drogas e enfraquecer lucros do PCC com Lei 12.850.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102136,
      "start_time": 1686762967,
      "duration": 109,
      "transcription": "Deputado delegado da Cunha, parabéns mais uma vez pela iniciativa. É tema, complexo, e que precisa e será, e já está sendo enfrentado por nós, mas que precisa do apoio da câmara ou do Parlamento como todo. Nós temos inúmeros projetos aqui no Congresso Nacional, pra de forma definitiva, ou pelo menos, pra fazer uma contenção efetiva, sargento do Faur, dessas facções criminosas que estão se gigantando. Cada estado, tenha ali a sua, o seu sindicato do crime seu sua sua comunidade como é que como é que citou? Suas facções que, tem tocado verdadeiro horror, isso em vários estados, tem isso no Rio Grande do Sul, tem no Paraná, tem em São Paulo, tem no Rio de Janeiro, estados do Norte, lá no Rio Grande do Norte, presenciamos o sargento Gonçalves ultimamente agora, o estado praticamente de joelhos frente, aos ataques do crime organizado, EEA legislação fraca, leniente Acho que não pois é. Benevolente, pouco pode fazer porque as autoridades, se forem fazer enfrentamento sem base legal, provavelmente os policiais estarão presos e e sem emprego, então, é o papel nosso do Congresso Nacional né fazer esse enfrentamento, pra dar lastro legal aos operadores da segurança pública. O deputado Alfredo Gaspar, o senhor como dos autores, desse requerimento que, que deu azo a essa nossa iniciativa, com a palavra. Presidente.",
      "summary": "Deputado fala sobre a necessidade de enfrentar facções criminosas em vários estados, mencionando a importância de projetos no Congresso Nacional para fortalecer a legislação de segurança pública e dar suporte legal aos operadores da segurança.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado",
        "slug": "sanderson"
      }
    },
    {
      "id": 102140,
      "start_time": 1686763076,
      "duration": 531,
      "transcription": "Pra condução dos dos trabalhos. Saudar as senhoras deputados senhores deputados convidados os demais presentes, e iniciar agradecendo a esses profissionais de segurança pública, que se propuseram a vim debater o combate ao crime organizado num país. Alguns foram convidados e não puderam comparecer, outros fizeram questão de estar aqui e contribuir na na solução de problema que muitos brasileiros acham improvável que se tenha bom final. Quero também presidente, lembrar todos os profissionais de segurança pública que Tombaram combatendo o crime organizado, foram juízes promotores, também aliados a esses Profissionais que terminaram perdendo a vida quero de forma especial dar abraço Aos agentes penitenciários que têm sofrido diuturnamente esse embate Sozinho feito nas penitenciárias do Brasil inteiro, pela ausência de condições. Saudar a polícia civil a polícia militar a polícia federal as guardas municipais, as polícias a polícia científica Porque se não fosse esse trabalho é claro junto com a polícia federal, o Brasil estaria em caos absoluto. Quando nós propusemos esse debate público, e todos nós aqui, Alguns mais outros menos temos sido solicitados Para enfrentar o crime organizado. O crime organizado da corrupção da safadeza, o crime organizado que faz questão de aparelhar as tuições, o crime organizado que não tem piedade do povo brasileiro, e nesse momento tão difícil Da vida brasileira, por exemplo, nós tivemos o que o delegado da Cunha falou, uma operação policial belíssima, A apreensão de bens de grande monta, helicópteros que estavam transportando órgãos Pras pessoas terem o direito a viver, e vagabundo foi solto pelo STF até hoje está foragido, E os seus bens que são de origem ilícita tiveram que ser devolvidos. Eu fico imaginando o rosto dos policiais Tendo que devolver produto do crime para bandido. Agora há pouco ministro do STJ, soltou traficante Que é dos do PCC, porque foi feita uma busca pessoal no elemento suspeito E demonstrou nervosismo. Digo, isso é ou não é pra polícia do país desanimar de forma Absoluto. Os nossos policiais vão a algumas localidades são recebidos com armamento de guerra, Sassem de lá, quando saem com vida, para as barras da justiça, porque os bandidos Neste país, as suas palavras têm mais valor do que do profissional da segurança pública. Eu fico imaginando, Como dizer aos profissionais da segurança pública que continuem a combater o crime organizado Sem esse respaldo legal que o Brasil teima em não dar aos nossos profissionais. E o motivo disso aqui, foi porque antes, crime organizado aconteciam nas grandes capitais. Crime organizado era coisa de cidade grande, eles conseguiram destruir o Brasil por completo. O crime organizado, Seja através de líderes, seja através de prepostos, está no Brasil inteiro EEA segurança pública está de joelhos, Mas não pelos profissionais da segurança pública, mas pelos homens públicos que fazem esse país, E não tem dado respaldo legal, o respaldo da autoridade, o respaldo do enfrentamento a esses bandidos que provocam tanta miséria no país. Então, quando houve o caso do Rio Grande do Norte, Também somado às autoridades públicas, e quando fiz o requerimento ainda não estavam ameaçadas, Que foi descoberto plano pra morte de diversas autoridades por uma dessas facções criminosas, E só demonstra uma coisa. É que o Brasil saiu de algo muito incipiente Para uma estrutura organizada que hoje supera os poderes constituídos do Brasil, infelizmente. PCC em dois mil e cinco, Movimentava quatrocentos mil reais por mês, seis milhões por ano. Quinze anos depois, foi descoberto novo material das finanças do PCC, saiu de seis milhões por ano, Para mais de bilhão. Saiu de, poucos quarenta e cinco mil Reais para sessenta e seis a cem milhões de reais por ano. Isso há três anos, hoje nós estamos na casa de bilhões, e a verdade seja dita. As autoridades brasileiras, Pela ausência de apoio efetivo, não sabe dizer quanto essa empresa criminosa hoje arrecada O quanto repassa de drogas para o mundo inteiro. Então a primeira coisa, que eu acho muito importante é que nós temos aqui, Profissionais da política que somos nós, recebendo profissionais da segurança pública que são os senhores. Primeiro as nossas homenagens aos senhores para repassar para o Brasil inteiro a quem luta com tanto afinco contra esse crime organizado vagabundo. Segundo, o Brasil, dia vai se arrepender De passar a mão na cabeça de bandido. Dia, o Brasil vai ver que isso que a esquerda defende de direitos humanos, E proteção a bandido ainda vai colocar muito brasileiro decente debaixo da terra. E nós estamos aqui tentando, Tentando, como os senhores mudar essa realidade? Fiz nessa nesse pedido de convite, já estou terminando presidente, Autoridades da inteligência do sistema penitenciário, para que nós possamos Discuti metodologias eficientes nesse combate, mas quero deixar aqui registrado, toda vez que eu vejo uma imagem presidente, De bandido com fuzil na mão, e a ausência do estado brasileiro autorizando a eliminar esses vagabundos, Eu fico me perguntando, o que é que o povo pensa dos seus políticos, o que é que o povo pensa Das autoridades constituídas desse país, que não têm coragem de fazer esse enfrentamento, e é eliminar eliminar nós sabemos disso, Por enquanto a pena de mortes total acontecendo para os profissionais da segurança, dia desse morreu mais mais agora, Essa semana ainda morreu policial militar lutando contra o crime organizado portanto presidente parabenizo a comissão Agradeço demais a oportunidade de debatermos fórmulas mais eficientes para combater o crime organizado. Parabéns",
      "summary": "Deputado saúda presentes e agradece policiais de segurança pública. Lamenta falta de apoio legal e coragem das autoridades contra crime organizado, cada vez mais sofisticado e rico. Pede discussão sobre métodos eficientes de combate, criticando ausência do Estado ao permitir \"eliminação\" de criminosos enquanto policiais são mortos.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 102139,
      "start_time": 1686763607,
      "duration": 38,
      "transcription": "Deputado Alfredo Gaspar. Nós vamos chamar agora, Sandro Abel Souza Barradas, de inteligência penitenciária da Secretaria Nacional de Políticas Penais, Senaspen. O senhor tem dez minutos mas, o presidente Leal da Cunha, vicepresidência vai assumir a presidência, tenho certeza que o tempo eu acho que é, não é o nosso limitador aqui pra tratarmos de tema tão caro à sociedade brasileira.",
      "summary": "Deputado fala sobre tema importante para sociedade brasileira, chama especialista em inteligência penitenciária para falar por 10 minutos.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado",
        "slug": "sanderson"
      }
    },
    {
      "id": 706967,
      "start_time": 1686763645,
      "duration": 59,
      "transcription": "Bom senhores",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Sanderson -- por Participante -- Delegado da Cunha",
        "position": ""
      }
    },
    {
      "id": 102138,
      "start_time": 1686763704,
      "duration": 17,
      "transcription": "Com a palavra do senhor Sandro Abel Barradas, secretário nacional de",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102142,
      "start_time": 1686763721,
      "duration": 590,
      "transcription": "Deputado delegado da Cunha, deputado Alfredo Gaspar, quem cumprimento todos os deputados e deputados aqui presentes, aos nossos policiais penais do Brasil, POLICIAIS PENAIS FEDERAIS NOSSOS POLICIAIS PENAIS DOS ESTADOS E DO DISTRITO FEDERAL AQUI O NOSSO ABRAÇO E DEPUTADO EU SOU O DIRETOR DE DA SECRETARIA NACIONAL DE PENAIS NO SISTEMA FEDERAL, SOU O SERVIR DE CARREIRA POLICIAL PENAL FEDERAL EM NO PARANÁ NO ANO DE 2006 E DESDE 2007 ACOMPANHAM AS DO BRASIL E REALMENTE A GENTE PODE O QUE NO BRASIL LIGADO ÀS CRIMINOSAS PRINCIPAIS, QUE É O PCC E O COMANDO VERMELHO O QUE É IMPORTANTE NESSE TEMPO QUE NÓS TEMOS AQUI PARA QUAIS SÃO AS ESTRATÉGIAS, QUE A GENTE TEM QUE FORTALECER, MAS, PRA ENTENDER ESSE CENÁRIO, EU PRECISO SABER COMO ESTÁ O SISTEMA PRISIONAL NO BRASIL HOJE, E AÍ VEM O PRIMEIRO PONTO, QUANTOS PRESOS O BRASIL TEM? Seiscentos E quarenta E dois MIL PRESOS, EM, MIL, duzentos E sessenta UNIDADES PRISIONAIS E REGIME FECHADO E PROVISÓRIO. QUAL O DÉFICE DE VAGA AÍ EU TRAGO DADO IMPORTANTE, CINCO CINCO ESTADOS OCUPAM QUASE 70% DO PROBLEMA DE DÉFICE DE VAGA E SIGNIFICA QUE OS OUTROS 22 JÁ NÃO É UMA TÃO GRANDE DO REGIME FECHADO, SIM QUE ESTADOS OCUPAM EM TORNO DE oitenta% DO DÉCICE VAGA, PORQUE TRAZER ESSA INFORMAÇÃO? PORQUE NO ANO DE, 2016 HOUVE O DO FUNDO NACIONAL E ISSO FOI DE EXTREMA IMPORTÂNCIA PARA NOSSA POLÍCIA PENAL PARA NOSSA DE e principalmente no combate às organizações criminosas, hoje no Brasil, é pra entrar preso no sistema penitenciário federal, UMA DAS PRINCIPAIS FERRAMENTAS DE COMBATE E NEUTRALIZAÇÃO, AÍ FALANDO DE AMBIENTE PRISIONAL, DO NOSSO PAÍS, É UMA FERRAMENTA IMPORTANTE QUE ESTÁ MOSTRANDO OS SEUS RESULTADOS NA DE ALGUMAS DESSES GRUPOS SE DENTRO DO TEMA PRISIONAL, POR UMA FALTA DE ESTRUTURA MAS, EU POSSO TRAZER AQUI O CASO, EU GOSTO SEMPRE DE CITAR ESSE CASO O CASO DE RORAIMA, O ESTADO DE RORAIMA ATÉ 2018 NÃO TINHAM ESTRUTURA PARA QUE OS POLICIAIS PUDESSEM OPERAR E LÁ DENTRO DUAS CRIMINOSAS SENDO UMA, A DE DO ESTADO DE SÃO PAULO, O PCC, E AQUELE PEQUENO ESTADO, AQUELA PEQUENA POPULAÇÃO CACERÁRIA JÁ EM OUTROS ESTADOS DO BRASIL. HOJE DEPUTADO NÓS TEMOS UMA PENAL FORTE NO ESTADO DE RORAIMA NÓS TEMOS ESTADO QUE NÃO TEM APARELHO CELULAR DENTRO DAS UNIDADES E O CRIME ORGANIZADO CONTIDO, E AVANÇO, AÍ SIM NAS DE EXECUÇÃO, EU POSSO TRAZER O ESTADO DO PARÁ QUE TEVE UMA NO ANO DE, dois mil e dezenove, O ESTADO DO PARÁ, COM A DO COMANDO VERMELHO, aconteceu uma verdadeira revolução a partir do segundo semestre de dois mil e dezenove, após uma uma rebelião no interior do estado do Pará, o estado INTERVIU EM DEZESSEIS GRANDES UNIDADES, HOJE O ESTADO DO PARÁ, REFORTALECIDO, MAIS UMA VEZ não tem nenhum aparelho celular, protocolos e procedimentos de segurança que e lá predomina a facção criminosa Comando Vermelho de origem no Rio de Janeiro, e expressou nós perdemos em torno de doze policiais penais, eu não vou precisar o número por causa dessa reação, MAS, HOJE O ESTADO DO PARÁ, NÃO TEM APARELHO CELULAR DENTRO DAS UNIDADES A METODOLOGIA DE TRABALHO ELA DIMINUIU O PODER DESSAS CRIMINOSAS E NATURALMENTE VOCÊ CONSEGUE TRABALHAR COM ESSAS LideRANÇAS. PORQUE EU CITEI DOIS ESTADOS? PRA GENTE ENTENDER É, QUE O PRIMEIRO PASSO E ELE JÁ ESTÁ SENDO É O NAS NAS INSTITUIÇÕES DO BRASIL, E ISSO OCORREU GRAÇAS AO DO FUNDO NÓS TEMOS ESTADOS QUE O POLICIAL PENAL EQUIPAMENTO PARA ENTRAR DENTRO DA UNIDADE PRISIONAL E GRAÇAS A ESSE EM 2016 E AÍ CLARO O PRAZO PARA EXECUÇÃO DESSES RECURSOS ISSO FOI ACONTECENDO AO LONGO DOS ANOS SEGUINTES, ENTÃO, NÓS TIVEMOS AVANÇO, E ISSO, AJUDOU DE CERTA FORMA, A GENTE COMEÇAR a neutralizar, não quer dizer que vai acabar, não quer dizer que acabou, não não estou aqui pra dizer isso, eu estou a dizer aqui que a principal ferramenta que expandiu essas organizações dentro do sistema prisional era o celular. E hoje a gente consegue identificar por isso que eu trouxe o déficit de vaga, que a gente consegue TEU A DE QUAIS SÃO OS ESTADOS QUE AINDA PRECISA DE APOIO DO GOVERNO FEDERAL, O QUE QUE VOCÊ PRECISA DEPUTADO DA CUNHA DE O NOSSO FUNDO NACIONAL HOJE ELE, ELE JÁ, ELE DIMINUIU MUITO O SEU VALOR, ACHEI O DELE E, ISSO SE MOSTROU LÁ ATRÁS QUE ERA UMA FERRAMENTA DE SUMA IMPORTÂNCIA, E A GENTE SABE, SE A GENTE PUDER, CONSEGUIR É RESTABELECER A ORDEM EM UNIDADES PRISIONAIS, A GENTE DIMINUI O PODER DESSAS CRIMINOSAS E AÍ A GENTE CONSEGUE ESTABELECER AÇÕES DE PÚBLICA PARA COMBATER E O SENHOR TROUXE DADO INTERESSANTE, NÓS ESTAMOS TENTANDO AVANÇAR NO BRASIL, MAS, O PROBLEMA JÁ É INTERNACIONAL, ENTÃO, A GENTE PRECISA, BUSCAR ESSE DOS ESTADOS, DAS INSTITUIÇÕES, DAS PENAIS, E PRINCIPALMENTE, DOS CONTROLE DAS UNIDADES PRISIONAIS, MAS, NO ÂMBITO SISTÊMICO, TAMBÉM EXPANDIR AS DE PENAL E AÍ EU TRAGO DADO IMPORTANTE, NO ANO DE, O ESTADO DO CEARÁ NO ANO PASSADO HOJE O ESTADO DO CEARÁ TEM 21 MIL PRESO TINHA 30 MIL PRESO EM 2018 O ESTADO DO CEARÁ, NO ANO DE dois MIL E vinte E dois capacitou onze MIL PRESOS DENTRO DAS UNIDADES PRISIONALIZOU UMA PROFISSÃO QUE QUANDO ELE SAIS PUDESSE EXERCER SUAS ATIVIDADES, HÁ CINCO ANOS ATRÁS O ESTADO DO CEARÁ TINHA UMA MÉDIA DE 5.000 CELULARES HOJE NÃO TEM MAIS SELAD NAS CADEIAS A MAIORIA DOS ESTADOS SE AJUSTARAM EM TER ALAS OU UNIDADES DE MÁXIMA O ESTADO TEM UMA UNIDADE E ISSO É DE SUA IMPORTÂNCIA PORQUE VOCÊ ESCALONA O PERFIL DESSE PRESO PRA, IR NÃO, PRA NÃO IR DIRETO, PARA PRESIDENTE FEDERAL e aí você começa a observar que, o que a facção fazia em levar a massa, o estado consegue assumir papel de suma importância PRA A FORÇA DESSAS E AÍ QUANDO EU CITO O ESTADO DO CEARÁ É PORQUE MUDOU A METODOLOGIA, A A FORÇA DA POLÍCIA PENAL, DOS POLICIAIS PENAIS, NOSSO ABRAÇO AOS POLICIAIS PENAIS DO ESTADO DO CEARÁ, E AUMENTOU AS POLÍTICAS DE EXECUÇÃO PENAL, AS POLÍTICAS, É, PRA DE TRABALHO, DE EDUCAÇÃO, E AÍ NO ANO DE dois mil e dezoito, EU VOU TRAZER PRA GENTE CAMINHAR PARA O FIM AQUI, NO NOSSO TEMPO NO ANO DE 2018, 2017 2018, NÓS PASSAMOS POR UMA CRISE NO SISTEMA PRISIONAL E O ALTO ÍNDICE DE HOMICÍDIO A NÍVEL DE BRASIL É NÓS NÃO TÍNHAMOS OS DADOS ATUALIZADOS NÓS TEMOS O SIS DEPEN É O DADO QUE VOCÊ A CADA SEIS MESES VOCÊ VAI VER LÁ QUANTOS TRABALHANDO E FATOR CHAMA A ATENÇÃO NÓS SAÍMOS DE, 12% 13% 14% DE ATIVIDADES NÃO QUER DIZER DE PRESOS DE PRESO PODE FAZER MAIS DE UMA ATIVIDADE EDUCACIONAL E NÓS CHEGAMOS A MAIS DE, cento E trinta DE ATIVIDADES EDUCACIONAIS NO BRASIL E AÍ EU FECHO COM O RIO DE JANEIRO ANO PASSADO A ATUAL POLICIAL PENAL ROSA NEBEL ELAS TROUXE DUAS ESTRATÉGIAS UMA NÉ? A DE E DE CONTROLE DA BUSCA DE CONTROLE DAS UNIDADES NÉ? PORQUE, NO, VOCÊ NÃO MUDA SISTEMA PRISIONAL DO DIA PRA NOITE NO PROCESSO DE BUSCA CONSTANTE DE POLICIAIS POR EXEMPLO E RETIRARAM MAIS DE SEIS MIL DE DENTRO DAS UNIDADES DO RIO isso diretamente já impactou e ela vem como uma trabalho incessante de inteligência pra neutralizar dentro do ambiente prisional ESSAS DE NOVO É NÓS ESTAMOS FALANDO DE AMBIENTE PRISIONAL E O ESTADO DO RIO DE JANEIRO SAIU DE QUATRO, CINCO MIL ATIVIDADES EDUCACIONAIS EM dois mil e vinte e PRA QUASE, PRA MAIS DE cinquenta MIL ATIVIDADES EDUCACIONAIS, PORQUE EU CHAMO ATENÇÃO PRA A GENTE CONSEGUIR SELECIONAR ESSAS lideranças CONSEGUIR IDENTIFICAR E ESSE TRABALHO VEM SENDO NÃO SÓ PELAS DE PÚBLICA DO ESTADO E AÍ TAMBÉM COM O DO FUNDO DE PÚBLICA QUE FOI UMA FERRAMENTA muito importante quando foi criada a âmbito, no âmbito do governo federal em dois mil e dezoito, mas principalmente pra gente é qualificar quem são essas lideranças e neutralizar com ações mais rígidas, e a partir disso conseguir estabelecer políticas. Como eu falei, 30, MAIS DE cinquenta MIL ATIVIDADES DO RIO DE JANEIRO, DE HOMICÍDIOS POSSIVELMENTE, E NÃO SÓ NO RIO MAS, EM OUTROS ESTADOS A GENTE OBSERVA A QUEDA DO DO BRASIL A GENTE PERCEBE É, QUE A BUSCA, POR MATERIAIS ILÍCIUS DAS UNIDADES, COM CONDUISSITAS, NÓS FORTALECER NÃO SÓ AS DE PÚBLICA MAS, O COMBATE A ESSAS CRIMINOSAS E O SEU CRESCIMENTO DENTRO DO SISTEMA BRASILEIRO. Muito obrigado. Obrigado.",
      "summary": "Brasil tem muitos presos em poucos estados; déficit de vagas no encarceramento. Prisão federal importante no combate a crimes. Redução de uso de celulares em unidades prisionais combate crime organizado. Ceará e Rio de Janeiro reconhecidos por redução de presos e aumento de educação e inteligência. Cooperação entre estados e instituições necessária para melhor controle e combate a crimes e materiais ilícitos no Brasil.",
      "speaker": {
        "name": "Sandro Abel Sousa Barradas",
        "position": "Diretor de Inteligência Penitenciária - Secretaria Nacional de Políticas Penais - SENAPPEN"
      }
    },
    {
      "id": 102141,
      "start_time": 1686764311,
      "duration": 53,
      "transcription": "Sandro Abel Barradas, tirou uma uma grande dúvida minha porque quando o senhor dá o exemplo de estados menores como Roraima e o Acre que o senhor deu exemplo Nós teremos. É número muito pequeno e UMA AINDA COM A DEVIDA VENA INSIPIENTE MAS, O CEARÁ TODOS NÓS SABEMOS QUE É O ESTADO EM QUE o irmão do Marcola, o Alejandro, escolheu pra como abrigo uma como uma segunda via né de porto pra mandar droga pra fora, e o PCC estava extremamente estruturado no Ceará, e dentro das políticas que o senhor expôs isso funcionando no Ceará, traz a esse esse deputado uma luz de esperança, deputado Alfredo Gaspar com a palavra por favor. Eu. Serei breve?",
      "summary": "Deputado fala sobre Roraima, Acre e Ceará; destaca presença do PCC em Ceará, mas vê esperança nas políticas mencionadas.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102159,
      "start_time": 1686764364,
      "duration": 219,
      "transcription": "Mas eu queria fazer, algumas perguntas bem objetivas. Hoje eu meio que fui tomado de surpresa, em jornal de circulação nacional apareceu repórter que se passou por preso, quatro horas no sistema penitenciário se eu não me engano aqui de Brasília, e a outra se passou por agente por policial penal, e tinha o mapa do presídio e descrevendo exatamente a dinâmica do presídio. Eu queria saber, isso foi prudente? Primeiro ponto que não estava nem nesse script, eu fiquei muito interessado nessa dinâmica. Eu acho que os bandidos também ficaram. O segundo, eu lhe pergunto, quanto custa hoje preso no sistema penitenciário federal e qual é o quantitativo de vaga para preso. Terceiro, a gente pode falar num sistema federativo, prisional, pra gente uniformizar o que se faz diante da, da massa carcerária, nós temos pernas para federalizar as prisões brasileiras. Quarto, tem sido divulgada aí constantes trocas de membros de facção dos presídios federais por planos de resgate ditos aí mirabolantes, sistema prisional brasileiro federal está preparado pra esse enfrentamento e citar porque precisa trocar esse pessoal de lugar, e não lá esperar os bandidos virem resgatar e fazer esse enfrentamento. Quinto, o as facções criminosas elas nasceram de dentro do sistema prisional. Esse esse intercâmbio entre presos, ele hoje está interrompido dentro do sistema penitenciário federal, há cuidado para que não haja essa comunicação, não em algum momento não fiquem juntos, seja lá no banho de sol seja em celas, porque dos grandes erros cometidos lá no estado de Alagoas, e nós participamos enquanto membro do Ministério Público combatendo o crime organizado, foi pedir para que presos fossem para o sistema prisional federal, e eles voltaram de lá muito mais instruídos e sócios dos grandes criminosos do do país ou seja você tinha vagabundo que era forte Pra Alagoas mas não representava nada para o Brasil, mas quando voltou pelo menos uns dois voltaram com padres de Marcola, então isso isso deu uma nova dinâmica, se se já existe esse tipo de de prevenção. Essas perguntas, elas em nada quero diminuir a importância terciários federais porque elas são hoje a nossa última retaguarda para tentar frear os mas influentes, mas queria saber se essa dinâmica ela melhorou em termos de de prevenção. Obrigado Obrigado Alessandro",
      "summary": "Ex-reporter se passou por preso e agente prisional; custo e vagas no sistema federal: interesse em federalizar prisões; preocupação com trocas de membros de facções e seu enfrentamento; facções criminosas nascidas em sistema prisional, atenção à comunicação entre presos; pergunta sobre melhora na prevenção com trabalho de terciários federais.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 102144,
      "start_time": 1686764583,
      "duration": 7,
      "transcription": "Três minutos pra pras respostas pra gente não estender muito a audiência por conta da ordem do dia. Ok deputado.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102143,
      "start_time": 1686764590,
      "duration": 20,
      "transcription": "Nós estamos com o diretor STONA, que é o diretor dos presidentes federais, eu vou tentar fazer uma abordagem mais ampla e ele especificar alguns dados. O sistema melhorou muito. Eu achava, Se deixar pro Stona pode deixar o do sistema federal pra você? Senhor Marcelo Stona, o senhor pode",
      "summary": "Sistema penitenciário federal melhorado, Diretor de Inteligência Penitenciária fornecendo detalhes.",
      "speaker": {
        "name": "Sandro Abel Sousa Barradas",
        "position": "Diretor de Inteligência Penitenciária - Secretaria Nacional de Políticas Penais - SENAPPEN"
      }
    },
    {
      "id": 102145,
      "start_time": 1686764610,
      "duration": 10,
      "transcription": "Boa tarde pra pra responder as perguntas do deputado Alfredo Gaspar, por gentileza. Bom, boa tarde a todos, boa tarde delegado Cunha.",
      "summary": "Resumo: Deputado responde salutando e à pergunta do deputado Alfredo Gaspar.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102146,
      "start_time": 1686764620,
      "duration": 75,
      "transcription": "Deputado Alfredo Gaspar, sou o policial penal federal Marcelo Stones, diretor do sistema penitenciário federal, que uma das suas atuações é a gestão direta das cinco penitenciárias federais. Posso afirmar com certeza, senhor, que as penitenciárias federais estão preparadas sim pro enfrentamento, mas é uma dinâmica natural das penitenciárias que nós tenhamos movimentações, faz parte dessa Estratégia do sistema penitenciário federal, então hoje o sistema penitenciário federal é Há há uma ferramenta exitosa de combate ao crime organizado, pelo isolamento das lideranças, e durante durante a conversa que depois a gente vai Dá mais detalhes, conseguir aprofundar mais né, essas questões, mas pontualmente Essa questão assim, assim, as penitenciárias federais estão estão aptas, estão suficientemente aparelhadas e adequadas, Mas faz parte de uma estratégia de de segurança pública a gente fazer essa essa movimentação. Obrigado pelo pelo questionamento. Eu gosto de trazer, a gente pode trazer o caso",
      "summary": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN confirma: penitenciárias federais preparadas para enfrentar movimentações, parte da estratégia contra crime organizado. Isolamento de lideranças, efetiva ferramenta de combate. Adequadas e equipadas para movimentações como parte de segurança pública estratégia.",
      "speaker": {
        "name": "Marcelo Stona",
        "position": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN"
      }
    },
    {
      "id": 102148,
      "start_time": 1686764695,
      "duration": 188,
      "transcription": "Grande do Norte, nenhuma unidade prisional do Rio Grande do Norte, teve motim e rebelião agora na última crise de segurança pública do estado. Dois mil e dezessete foi feito todo trabalho, não só a nível local mas com apoio da focopen da força de cooperação, a Alcaçuz foi reinventada, e isso mostrou durante essa crise mais recente e apronta a resposta a nível de sistema prisional, e uma das ferramentas mais importantes pra esse caso do Rio Grande do Norte ocorreu na primeira transferência do de dos líder para o presidente federal, a gente já começou a perceber a queda da onda de ataque, e aí quando transferiu mais nove praticamente cessou foi dos pontos principais, o sistema deputado ele se qualificou mais hoje nós temos uma coordenação de inteligência e uma diretoria da secretaria, eu sou o diretor, o Tomás é o coordenador dos presídios, nós temos métodos hoje pra melhorar essa inclusão esse processo de inclusão de classificação do preso a o melhor local pra ele ser incluído, o perfil das lideranças, nós temos lideranças a nível dessas facções que são praticamente isoladas convivendo ali às vezes só com a pessoa do seu próprio estado, mas fazendo uma dinâmica que a gente possa diminuir ou minimizar os riscos de crescimento ou de ordens que possam atingir a segurança pública. E aí pra finalizar, nós tivemos o no ano de dois mil, eu vou citar o caso de Alcaçuz, em dois mil e oito transferiu dois presos, certo? Alcaçuz não estava estruturado, por isso em dois mil e dezessete é uma crise, não é o cenário de hoje. E quando retornou os dois presos, eles voltaram pra dentro da massa carcerária. O Estado não tinha local, não tinha local adequado pra o retorno desse preço, isso os estados também foram melhorando, nós temos por exemplo São Paulo, preso São Paulo nunca vai retornar, claro dependendo da situação pode ser colaborador também, delator, ele nunca vai retornar pra uma unidade em outro, ele vai retornar pra a unidade de segurança máxima, e aí depois fazer a sua progressão pra pra sua liberação, hoje Santa Catarina por exemplo uma unidade pequena de segurança máxima, o preso retorna, vai pra essa unidade hoje no Ceará, o preso retorna e vai pra unidade de segurança máxima e aí sim a melhoria dessa classificação, os estados estão aprimorando pra que a gente diminua o que acontecia no passado nessas transferências e hoje com certeza o sistema consegue dar uma resposta de suma importância para a segurança pública brasileira. Eu só queria que ele respondesse uma coisa. Eu vou pedir a a resposta",
      "summary": "Diretor de Inteligência Penitenciária - Secretaria Nacional de Políticas Penais - SENAPPEN relata: unidade prisional Rio Grande do Norte, sem motim em crise recenta; 2017, refortalecimento Alcaçuz; transferência líderes reduziu ataques; sistema inclui melhor classificação presos, lideranças isoladas, minimizando riscos; aprimoramento unidades segurança máxima, resposta essencial à segurança pública brasileira.",
      "speaker": {
        "name": "Sandro Abel Sousa Barradas",
        "position": "Diretor de Inteligência Penitenciária - Secretaria Nacional de Políticas Penais - SENAPPEN"
      }
    },
    {
      "id": 102147,
      "start_time": 1686764883,
      "duration": 21,
      "transcription": "Sabe como essa comunicação entre eles, e eu sei bem o quanto eles choraram pra sair de Bernardes e Venceslau e ir pra mão de vocês. Depois durante a a abordagem",
      "summary": "Deputado expressa emoção por mudança de municípios, destacando processo em Bernardes, Venceslau e novo local.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102149,
      "start_time": 1686764904,
      "duration": 31,
      "transcription": "Vai aprofundar mais as questões do sistema penitenciário federal, mas especificamente em relação à reportagem, não vejo o vulnerabilidade porque a amostra que se deu ali ela não ela não enfatiza pontos de vulnerabilidade, quê? Então além do que foi mostrado nós temos todo escopo de suporte Pra preservar as instalações.",
      "summary": "Diretor do Sistema Penitenciário Federal-SENAPPEN abordará vulnerabilidades do sistema, além do exposto na reportagem, para manter instalações seguras.",
      "speaker": {
        "name": "Marcelo Stona",
        "position": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN"
      }
    },
    {
      "id": 102150,
      "start_time": 1686764935,
      "duration": 115,
      "transcription": "Senhor Marcelo Stona. Bom, dando continuidade à audiência pública, como nós entramos na seara dos presídios federais e do, factoionado dentro da penitenciária pra quebrar pouco o ritmo e ampliar a visão, eu vou pedir que o delegado de polícia, senhor Fábio Lopes, venha até a mesa pra fazer a a explanação do ponto de vista do diretor do de quem está na operação tirando esse criminoso da rua e entregando ele pro sistema penitenciário. Em seguida, o senhor Marcelo Stona pra gente continuar e entender a execução da pena. Obrigado senhores. Bom, só mais uma adendo, pra quem não conhece o 0 doutor Fábio Pinheiro Lopes, delegado de polícia de carreira do estado de São Paulo, responsável por inúmeras inúmeras prisões de membros do PCC, titular mais de cinco anos da delegacia de roubo a bancos de São Paulo, combater o novo cangaço, combateu não com esse terno e sim com fuzil na mão, já foi alvejado, já atirou, conhece na ponta da linha a coisa e foi o responsável por o a última grande o último grande baque que a facção tomou que foi a a prisão do André do rap eu estava próximo acompanhei uma investigação de mais de três anos e vi todo aquele trabalho frustrado por com a devida vênia algumas questões processualísticas de juridiquês. Com a palavra seja bemvindo doutor Fábio caipira. Boa tarde a",
      "summary": "Deputado pede explicação sobre operação de prisão de criminoso, refere-se a delegado de polícia responsável por prisões de membros do PCC e combate a crime organizado; delegado de carreira com experiência em combate a roubo a bancos e na prisão do André do rap.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102151,
      "start_time": 1686765050,
      "duration": 418,
      "transcription": "Boa tarde delegado da Cunha, meu colega que está presidindo aqui essa essa comissão. Boa tarde nobres deputados, todos presentes. Eu sou como ele disse o delegado de carreira, sou delegado dos vinte e anos de idade, fiz minha carreira sempre em em delegacias operacionais, comecei minha carreira no interior, depois cheguei em São Paulo em noventa e sete e estou lá até hoje. Então quando eu fui convidado pra vir aqui eu achei importantíssimo porque hoje nós estamos vivendo momento no Brasil que a postura dos senhores deputados é tão ou mais importante que a nossa que e tá na linha de frente. Por quê? Nós estamos vivendo hoje teve uma o Brasil há há tempo atrás tem adotado uma postura garantista dos nossos juízes do nosso judiciário. Então eles estão direcionando leis que que eram permanentemente claras pra todos, eles estão dando uma uma contorno dela de forma garantista pra infelizmente beneficiar os criminosos. Como ele citou aí o caso do do André do Neto mesmo? Ele foi preso lá, nós fizemos uma operação, pegamos ele está foragido há seis anos, condenado a vinte e cinco anos de cadeia em em dois mandados de prisão, foi preso em Angra dos Reis, nós prendemos ele na hora, operação limpa, na hora que ele foi preso eu perguntei pra ele de quem é esse iate? Ele estava com iate de sessenta pés, novinho. Ele falou, não sei de quem é. De quem é é esse helicóptero? Aí ele falou, é locado. Fizemos apreensão, levamos tudo em casa, transcorreu o inquérito de lavagem de dinheiro, é inquérito é inquérito que não sei quem sabe uma investigação lavar dinheiro, você demanda de quebra de sigilo bancário, leva seis meses, depois demanda fazer uma perícia contábil em todo aquilo que é que é arrecadado na na durante a a quebra de sigilo, foi tudo comprovado, foi comprovado que esse helicóptero foi comprado por uma empresa laranja, nós aprendemos celular dentro do helicóptero, que era o celular do helicóptero, ele o 0 André falava, o piloto falava com o André, chefe, nós vamos usar qual empresa pra por esse helicóptero? Aí ele fala assim, nós vamos usar a Amazônia Ambiental. Aí durante a quebra de sigilo eles deram três milhões de entrada no helicóptero num banco foi depositado dois dias antes dessa entrada, três milhões em dinheiro na conta dessa dessa empresa. Então se viu inquérito totalmente ele foi condenado, ele foi ele foi o judiciário ofereceu a denúncia, o ministério ofereceu a denúncia, quando o juiz estava pra pra pra receber eles entraram com HC alegando alguma nulidade, o tribunal de São Paulo derrubou por três a 0, eles eles trouxeram pro STJ, Aí veio uma uma uma tese garantista como eu disse agora, o ministro lá ele entendeu que a gente tinha mandado de prisão contra ele, a gente tinha mandado de e por isso anulou toda a investigação. E anulou de tal forma que mandou devolver tudo pra Pra os proprietários e nós temos vários laranjas igual a uma das mansões que a gente aprendeu em Angra dos Reis, estava em nome duma, estava em nome duma manicure do Guarujá, a manicure fala, eu nunca fui em Angra dos Reis, essa casa não é minha, e aí? Agora nós vamos devolver pra quem? O helicóptero na hora, o laranja já apareceu, já levou embora, a gente não sabe o destino que ele está tendo, então nós estamos aguardando agora o 0 Ministério Público Federal recorrer, vai ter que vai ser teve recurso pro Supremo, então a gente nem sabe se quando isso isso aí for concluído, se eles já não já não venderam, já não dilapidar esse patrimônio. Então o que eu estou dizendo senhores deputados hoje está muito difícil, a gente está vendo agora a gente acompanha o deputado sargento a as prisões dele que ele foi combativo na na na nas rodovias aí do Paraná. Hoje eles estão querendo pela essa tendência garantista fazer com que a polícia rodoviária federal e a polícia militar não não consiga mais trabalhar, por quê? Hoje segunda tendência vamos Acordo carro dum criminoso que ele está com o farol queimado. Abordei porque ele está com o farol queimado. Cheguei e falei por favor documento do veículo. O senhor está parado porque o senhor está com o farol queimado, aí o notese que o criminoso começa a suar, aí eu falo, o senhor está nervoso, dá pra ouvir o portamalas, dentro tem trezentos quilos de cocaína, está no no flagrante. Por quê? Porque nós tínhamos teríamos que ter mandado de busca pra vistoriar esse esse veículo. A gente não tem dada a suspeita pra revistar esse veículo. E seguindo essa linha, se tiver dentro do portamalas também sequestrado aqui em São Paulo está na moda pra fazer através de Pix, se tiver lá também está nulo, por quê? Eu não posso revistar esse BI é uma coisa que eles estão mudando que a lei é clara, segundo a constituição fala que a casa é asilo inviolável, salvo em flagrante delito ou salvo por ordem judicial ou se o proprietário autorizar a entrada da polícia. Hoje se o policial recebe uma denúncia que dentro de acaso tem duas tonelada de de cocaína, ele bate na porta, ele tá na do lado de fora sentindo o cheiro, ele aproveita a abertura, entra lá e pega as duas, três tonelada de cocaína, tá nulo o flagrante também. Agora, o que eles não veem é que o senhor hoje vai representar por mandado de busca, às vezes leva uma semana pra sair, você está entendendo? E o crime é dinâmico. Como é que o André que ele, o André ficava seis horas, dez horas no máximo em cada lugar, ele sócio locomovia de helicóptero. Como é que ia conseguir andar de busca pra pra pra pegar os bens dele ou como é que eu ia embora largar esse lá ou largar os trinta e dois aparelhos celulares que nós pegamos com ele, nós pegamos trinta e dois aparelhos telefone celular dele, tivemos que devolver todos pro advogado. Então, eu estou dizendo é importante nobres deputados AAA postura de vocês agora pra tentar mudar essa legislação pra voltar a ajudar a polícia. Porque porque vocês pegam exemplo, a legislação de escuta telefônica, ela nunca exige que tenha que ter inquérito policial, há tempo de tempos atrás o judiciário exigiu que tem que tem que ter inquérito policial. A gente pede hoje uma uma interceptação telefônica, vai pegar procurado, foragido da justiça, eles falam que a terceira opção telefônica não pode ser usada pra capturar procurado. Então quer dizer, então eles foram fazendo modificações modificações garantistas que isso está deixando a gente de tal forma cerceado num trabalho nosso. Então por isso que é importante eu sempre passo aí pro pro deputado Palumbo, pro deputado da Cunha algumas coisas que a gente vê no dia a dia de sugestões pra que os senhores mudem a legislação pra que a gente possa voltar e ficar em em vantagem novamente. Está lá. Só aproveitando o gancho que a gente tem tempo ainda, o doutor Fábio colocou",
      "summary": "Diretor - Departamento Estadual de Investigações Criminais de São Paulo - DEIC: hoje judiciário adota postura garantista, beneficiando criminosos; operação contra André do Neto comprova lavagem de dinheiro, helicóptero comprado por empresa laranja, juiz anula investigação; mudanças legislativas dificultam trabalho policial, necessita-se volta à postura favorável à polícia.",
      "speaker": {
        "name": "Fábio Pinheiro Lopes",
        "position": "Diretor - Departamento Estadual de Investigações Criminais de São Paulo - DEIC"
      }
    },
    {
      "id": 102155,
      "start_time": 1686765468,
      "duration": 37,
      "transcription": "Aqui que todos nós conhecemos, né? O mandado de busca, a questão do excesso, nosso procurador está aqui, o excesso de formalismo né, quando o princípio da da instrumentalidade das formas ele suplanta o direito material, deixar registrado e pontuado também a questão da da dificuldade da lei de interceptação telefônica né? E principalmente a questão do formalismo na fundada suspeita da busca, é isso doutor? É isso. Doutor José, com relação a facções criminosas.",
      "summary": "Deputado mencionou mandado de busca, excesso de formalismo, lei de interceptação telefônica, e facções criminosas.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102153,
      "start_time": 1686765505,
      "duration": 108,
      "transcription": "Nós temos que ter uma integração entre os estados, se a gente não tiver uma integração entre os estados, a gente não vai conseguir esperar, nós temos nós temos São Paulo, o maior estado da federação, nós temos às vezes dificuldade interna, o 0 Ministério Público às vezes tem levantamento do PCC que ele não passa pra polícia civil. Hoje quem tem a maior informação é a SAP, nós estamos agora tentando, o novo secretário é cara super aberto cara que que quer proativo, nós estamos tentando aí por dois policiais do setor de inteligência nosso dentro da SAP lá pra pra nos ajudar, tem que ter uma implementação no combate a a ao dinheiro das facções, então tem que ter uma implementação as delegacias e lavagem de dinheiro. Outra coisa que a gente tem dificuldades senhores deputados no sentido de que esses bens que a gente arrecada sejam leiloados rapidamente, muitas vezes, pra bem ser leiloado, exemplo, uma casa do André do Rap, uma casa dela era no condomínio fechado, as duas casas na época da prisão dele valiam em torno de seis milhões de reais cada uma. Uma que estava em condomínio fechada, ela ela foi anunciada a leilão antes de ter sido essa anulada a investigação, ela estava perfeita. A outra que era num numa numa casa de rua, ela foi totalmente dilapidada, então uma casa que valia seis milhões ficou valendo apenas o preço do terreno. Então isso aí precisava implementar essas esses leilões mais rápidos e a gente precisa como eu disse dessas mudanças legislativas de vocês e continuar implementando esse isolamento das lideranças, isso aí pra nós foi maravilhoso, quando entrou o governo passado que conseguiu isolar as lideranças do PCC, o nosso trabalho ficou muito mais fácil. Obrigado doutor.",
      "summary": "DEIC diretor enfatizou a importância de integração entre estados, comunicação MP e polícia civil, e compartilhamento de informações com SAP. Mencionou dificuldades em leilões rápidos de bens confiscados e espera mudanças legislativas para continuar isolando lideranças do PCC, que considera benéfico para seu trabalho. Planeja ter policiais de inteligência na SAP para ajudar no combate ao dinheiro das facções.",
      "speaker": {
        "name": "Fábio Pinheiro Lopes",
        "position": "Diretor - Departamento Estadual de Investigações Criminais de São Paulo - DEIC"
      }
    },
    {
      "id": 102156,
      "start_time": 1686765613,
      "duration": 12,
      "transcription": "Fábio, bom, na ordem aqui de descrição com a palavra delegado Palumbo. Presidente, me escreva por favor EE0 senhor poderia me dizer assim",
      "summary": "Deputado mencionou Palumbo e requisita correspondência escrita ao Presidente sobre assunto EE0.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102152,
      "start_time": 1686765625,
      "duration": 6,
      "transcription": "Que eu entraria na inscrição? Terceiro. Terceiro obrigado. Em terceiro mas deputado a gente eu vou procurar",
      "speaker": {
        "id": 217480,
        "name": "Jones Moura",
        "position": "Deputado",
        "slug": "jones-moura"
      }
    },
    {
      "id": 102154,
      "start_time": 1686765631,
      "duration": 9,
      "transcription": "Adiantar mais pouco e ir fazendo as perguntas pra gente não passar o avançado da hora, pode ser? Muito obrigado presidente. Quero aqui parabenizar.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102158,
      "start_time": 1686765640,
      "duration": 186,
      "transcription": "O doutor Fábio, mais conhecido como Fábio caipira. Nós ladeamos algumas ocorrências. Ele é policial de verdade, com históricos de trocas de tiro, prisões, como já foi falado, foi o responsável pela prisão do André do rap, na época, eu estava à frente do GARA, da divisão de operações especiais e os policiais do GARA acompanharam todo o trabalho, foi muito difícil e eu me lembro bem que naquela época não queriam deixar, que fôssemos acompanhar a diligência. E você como policial de fibra raiz, eu não vou citar o nome do chefe né, que tem chefe que nunca vai ser líder né, líder é aquele que está junto com a tropa, os seus subordinados, que vai na troca de tiro. É por isso que eu falo que tem muito delegado de polícia, Nutella está mais pra delegado de pelúcia. Você não, você é grande exemplo de homem. Meu amigo. Homem honrado. Prendeu o André do rap. E depois pra uma decisão da justiça ele foi solto e devolveram todos os bens. Isso é tapa na cara da polícia, é desprestígio. O meu gabinete é uma extensão das forças policiais, eu acolho todas as suas sugestões do PCC, dos crimes que acontecem na cidade de São Paulo, está no lugar certo. Eu jamais falaria isso Se eu não confiasse no trabalho de vossa excelência, porque eu não sou puxasaco, quem puxa saco puxa puxa o tapete. Eu sempre levei isso. E geralmente, algumas pessoas inclusive ratazanas que eu já falei e repito, né, continuam aí na na polícia, mas você não, você é honrado, você é uma honrado. Uma vez eu falei pro prefeito São Paulo. Prefeito, tem subprefeito do senhor aí porque pra quem não sabe São Paulo é dividido em mais de trinta subprefeituras. E eu falei olha tem uma pessoa lá que está roubando o povo. Eu vou entrar lá e vou aprender em flagrante. Avizei. Ele não acreditou em mim. Até quando eu entrei e prendi ele passou uma vergonha isso vai ser usado na campanha pra prefeito agora do ano que vem. Então parabéns doutor Fábio. Ficou honrado de estar aqui participando dessa reunião e aproveitar esses minutos finais pra fazer apelo ao nosso governo do estado de São Paulo, Tarcísio, ao qual eu votei no Tarcísio, pra que ele olhe pela nossa polícia penal, valorize a nossa polícia penal, prestigie a nossa polícia penal com aumento dos mesmos modos que foi pra polícia civil, pra pra científica e pra PM. São homens e mulheres valorosos que merece o nosso respeito e a profissão deles tem que ser regulamentada o mais rápido possível. Fica aí o meu apelo às autoridades de São Paulo que estão acompanhando essa audiência. Muito obrigado senhor presidente. Obrigado deputado, delegado Palumbo, grande colega Combativo, linha de frente, estava nessa caminhada toda aí que nós passamos juntos.",
      "summary": "Deputado elogia policial Fábio, chamado \"caipira\", por prisão de André do rap e trabalho em geral; critica ausência de apoio e reconhecimento da justiça e pedido de melhores condições para polícia penal no estado de São Paulo.",
      "speaker": {
        "id": 220652,
        "name": "Delegado Palumbo",
        "position": "Deputado",
        "slug": "delegado-palumbo"
      }
    },
    {
      "id": 102157,
      "start_time": 1686765826,
      "duration": 10,
      "transcription": "Com a palavra agora ao nosso nobre deputado sargento Farguro. Boa tarde a todos, delegado da Cunha, uma honra estar no",
      "summary": "Deputado se refere a outro indivíduo, boa tarde, honra estar presente.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102160,
      "start_time": 1686765836,
      "duration": 229,
      "transcription": "Uma audiência pública sobre sua presidência, sobre seu admirador, seu amigo, deputado Alfredo Gaspar, brilhante trajetória. Primeiro eu quero cumprimentar aqui todos os os policiais penais federais, policiais penais estaduais do Brasil. Dizer que sou apoiador do trabalho desses guerreiros, dessas guerreiras. Sistema penitenciário federal sou apoiador incentivador acho que o caminho é esse é claro que nós ao longo do do tempo temos que ir fazendo adaptações vendo aonde estão as brechas pra pra serem corrigidas, mas sistema penitenciário federal que isola lideranças do crime organizado importantíssimo ao meu ver tem que endurecer ainda mais, bandido tem que sentir na pele e tem que servir de exemplo para outros que estão aqui fora pensarem mil vezes antes de cometerem os mesmos crimes para também não irem fazer companhia aqueles que lá já estão pagando pelos seus Delegado Fábio Lopes, parabéns pela sua brilhante trajetória. A sua instituição também, o DAIC, sou admiradora há muitos anos, acompanho matérias nos policiais, grandes apreensões. E o que me preocupa muito ultimamente realmente esse podemos chamar de garantismo e eu chamo de outras coisas também, interpretação errônea, de máfé, com má vontade da lei. Porque a constituição é clara, eu tenho artigos na constituição que até as minhas netas de cinco, seis anos interpretam do jeito que está escrito ali. Está escrito. Então eu trabalhei muito metendo o pé na porta da casa de traficante, através de diligências de informações. Tinha certeza que ali estava droga e fui lá e prendi, traficante condenado, sem problema nenhum. Hoje eu vejo as mesmas situações e esses preços serem soltos. Foi citado aqui no começo pelo pelo deputado Alfredo Gaspar, eu fiz até vídeo criticando, eu vou acabar preso com essas críticas à à Justiça, mas infelizmente Não vai não. Eu estou aqui representando pessoas que se indignem e eu também me indigno com isso. Dois quilos de cocaína, ficou nervoso, a viatura da ronda as ostensivas Tobias de Aguiar fez a abordagem, como eu fiz milhares de vezes a olhar na cara do peão e já falar esse aqui está com alguma coisa, vamos com educação, se não tiver nada boa noite, você quer pra sua segurança, não tem problema nenhum abordagem. Eu fui abordado pela rota em São Paulo e pela Tori em São Paulo, onde fui comprar uma cumpri o mandado de prisão de assassino. Então eu me preocupo muito gostaria até que essas autoridades, delegado de polícia, essas pessoas que têm uma experiência além da minha, pra o que que a gente pode fazer a nível de parlamento pra frear esses desmandos da justiça, parar de soltar bandido, parar de anular ações policiais, de humilhar policiais que trabalham diuturnamente pra enfiar vagabundo nesse na cadeia como o senhor fez com André do Rappi, depois ter o desprazer de ver ele solto, por falta de uma comunicação, ofício, telefonema do ministro ou dos seus inúmeros assessores, né, para o juiz que teria determinada a prisão do André do Rei falar olha, vocês têm interesse na manutenção? Porque vai vencer o prazo daqui semana, tem sim, vou mandar o ofício, acabava o problema, mas não, ficou olhando olha, vai vencer vai vencer venceu, soltei, Isso é uma palhaçada, palhaçada de quem de quem está fazendo isso aí, da justiça. Eu falo aqui sem medo. Se eu for pra tranca, também espero que pelo menos me tratem bem lá dentro. Muito obrigado. Força e Honra. Obrigado.",
      "summary": "Deputado fala sobre apoio a policiais e sistema penitenciário, critica interpretação \"garantista\" da lei e libertação de criminosos; expressa preocupação com desmandos da justiça, pede ação do parlamento para frear esses problemas; compartilha experiências pessoais com prisões e abordagens, menciona caso André do Rappi e conclui com mensagem de \"Força e Honra\".",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado",
        "slug": "sargento-fahur"
      }
    },
    {
      "id": 102161,
      "start_time": 1686766065,
      "duration": 14,
      "transcription": "Com suas palavras fortes e verdadeiras, né, como sempre. Com a palavra agora, deputado Jones Moura, por três minutos, por gentileza, deputado. Obrigado, presidente.",
      "summary": "Deputado fala fortemente e verdadeiramente; concede palavra a deputado Jones Moura por 3 minutos, obrigado.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102163,
      "start_time": 1686766079,
      "duration": 392,
      "transcription": "Porra, delegado da Cunha, ser presidido por vossa excelência, aqui nessa audiência de tamanha importância, onde nós estamos discutindo o avanço das facções criminosas. É muito raro também de ouvir, de de todos vocês, os apontamentos que estão atingindo e matando a nossa sociedade, oprimindo a nossa sociedade. Eu queria colocar aqui uma visão que eu acho ser difícil alguém colocar, eu acho que seria muito importante. Nós temos o 0 entendimento que facção criminosa ela não se estabelece se ela não tiver território, ela tem que se implantar em território, ela precisa de espaço, ela precisa de local, pra ela poder existir. E se ela conseguisse plantar naquele local pra ela poder existir, ela vai começar a ter braços naquele local, ela vai ter ramificações, ela começa a ter parcerias, ela começa a dominar. E aí é chamado, lá no meu estado do Rio de Janeiro, o estado mais violento do planeta Terra, é é chamado poder paralelo, aonde o poder de estado perde o controle e o poder paralelo é quem vai dominar. Então quando a gente está falando aqui, de facção criminosa, que ela precisa de território, nós estamos falando aqui, de mancha criminal. Então quando se faz mapa pra tender a mancha criminal, a gente está na verdade, mapeando os estados do nosso Brasil, as cidades do nosso Brasil de maneira a entender que ali tem milícia, ali tem facção criminosa, ali tem grupo armado, ali tem bandidos, ali tem boca de fumo, ali tem essas coisas formam a mancha criminal. E uma das coisas que eu preciso aqui relatar também deixar claro, é que nós temos policiais. Polícias no nosso Brasil. Então nós temos o funcionamento da nossa polícia federal, a polícia federal ela está muito restrita às questões investigativas, no âmbito federal, nós temos a polícia civil, os delegados de polícia civil, muito ali focado nas investigações, muito das matérias que tratam nos estados, eu estou falando de ente federativo, federal, ente federativo estadual, a polícia rodoviária federal muito focada nas questões das estradas federais. Nós temos a polícia penal, Intramuros, muito focada ali em trabalhar com aqueles criminosos que já estão encarcerados. E aí nós temos a PM, à polícia militar do estado. E quando a gente olha para o estado, o estado ente federativo, aquilo ali é muito grande, pra que órgão policial venha dizer que vai conseguir administrar o crescimento de mancha criminal. Eu vou concluir mais minuto após. Como que eu vou olhar pra uma categoria policial e vou dizer aquela categoria porque ela está fora, está na rua, ela é o operador da rua, ela vai pegar na arma e vai pro combate, mas aí eu vou partindo pra esse minuto final de conclusão dizendo o seguinte, nos estudos de segurança pública eu também sou gestor nessa área, nos estudos de segurança pública a gente entende que a segurança pública ela parte da prevenção, ela não espera ter que são criminosos não espera implantar poder paralelo, não espera acontecer a violência, pra depois eu dizer que eu o estado estou controlando aquilo ali não está, perdeu o controle. E aí eu costumo utilizar eles da seguinte maneira olha, a PM que é do estado, ela é como corpo de bombeiro, combatente de incêndio, estou concluindo presidente, combatente de incêndio é a polícia militar pra mim vocês vão entender a nível de ocorrência incêndio. Se o corpo de bombeiros que é a PM ela está ali pra combater o incêndio, o que não pode acontecer nos prédios é o incêndio. E pra poder não permitir incêndio que a PM o bombeiro não ter que ir lá pagar tem que ter brigadistas nesses prédios e os brigadistas têm a função de prevenção pra não acontecer tocar fogo no parquinho pra PM ter que correr lá trocar tiro pra morrer polícia morre PM morre bandido, vaza bala pedindo pra tu colocar, vai pegar na criança, vai pegar em todo mundo e acontece essa enxugação de gelo que a gente está vivendo o tempo inteiro. E pra fechar como é que resolve? Eu tenho que olhar pras cidades, e entender que naquelas ruas daquelas cidade, quem vai ter binóculo melhor pra entender o organismo que funciona no local, são os prefeitos. Ora, os prefeitos têm que trabalhar, pois a constituição federal fala no artigo cento e quarenta e quatro que o município tem dever da segurança pública. O município, a união e os estados, porque quando ele diz que é dever do estado esse estado é município também, e aí o prefeito corre se assim não deixa essa bomba pra PM mas poxa meu Deus do céu quem vai botar a boca de fumo vai ser colocado dentro da cidade debaixo da barba do prefeito, que tem uma guarda municipal inoperante, que nós aqui deputados ainda não nos colocamos na posição de resolver resolver o problema das inseguranças jurídicas legais que faz o que aconteceu tivemos guarda municipal em São Paulo que pegou não sei quantas tonelada dentro da casa de sujeito, E0E0E0 não só o delegado como também o juiz diz assim olha, você não é polícia, devolve a maconha pro cara. Então são essas coisas de cidade que se o obrigadista guarda municipal fazer parar lá e manter uma manutenção de prevenção o bombeiro que a PM não tem que ir lá pagar o incêndio que quando o tira acontecer Eu vou ligar o nove 0, não é pra dizer assim, fechei agora presidente, eu não vou ligar o nove 0 pra dizer assim, alô PM está tendo tiroteio, traz o fuzil, opa tu morrer, opa tu matar. Eu vou dizer o seguinte, aqui o prefeito dominou, a PM pode descansar, dominamos o território municipal em todo o país desenvolvido a segurança pública começa no município, Vem pra país de segunda como o Brasil. A segurança pública fica assistindo os município. A largada é abandonado. Por isso presidente devolvo a palavra dizendo vamos lutar pra que a gente fale do Fundo Nacional de Segurança Pública atendendo o município pra dar estrutura. Vamos lutar pra trazer essas guardas municipais no âmbito de polícia que não tem que ter guerra de vaidade de deputado policial, deputado polícia que vai dizer não eu sou e aquele não é, vamos trazer todos pra combater as manchas criminais, e vamos vencer as facções criminosas. Deputado",
      "summary": "Deputado discute avanço facções criminosas, enfatizando necessidade de território para existência e crescimento delas, formando \"mancha criminal\". Menciona diferentes categorias policiais e seus focos, questionando eficácia de um órgão em controlar crescimento da criminalidade. Sugerindo prevenção e envolvimento de prefeitos nos municípios, propõe mudanças no Fundo Nacional de Segurança Pública e unidade entre policiais contra manchas criminosas.",
      "speaker": {
        "id": 217480,
        "name": "Jones Moura",
        "position": "Deputado",
        "slug": "jones-moura"
      }
    },
    {
      "id": 102162,
      "start_time": 1686766471,
      "duration": 175,
      "transcription": "Deputado Dionis Moura, faço das suas as minhas palavras, todos os países de primeiro mundo já municipalizaram suas polícias sem desprestigiar o grande valor das polícias estaduais, sou totalmente contra exclusividade de patrulhamento, todos devemos patrulhar e prender, sua analogia foi perfeita sob a minha ótica perfeita e assim, não existe mais espaço num país em que clama por saúde, educação e segurança pública pro prefeito poder optar se ele quer ou não quer fazer segurança pública. Ele é obrigado a dar o bemestar aos munícipes e isso não mexe nem com a Polícia Civil Estadual, nem com a Polícia Militar, nem com as polícias federais. Coaduno do vosso raciocínio e dou parabéns pelas palavras, é algo complementar a tudo que foi falado. Dando continuidade à audiência pública, eu vou orientar aqui pra gente ter ritmo. O sargento salvo está escrito o nosso grande orador, eu vou pedir pra ele aguardar minuto, eu vou pedir que venha com a palavra o senhor Guilherme Luiz Guilherme Parra, senhor Luiz Guilherme Parra, ele vai entrar por videoconferência. Pode permanecer aí doutor Fábio, pode permanecer por favor, ele vai entrar por videoconferência, pra quem não conhece ele está representando o secretário de administração penitenciária do estado de São Paulo. Luiz Guilherme Parra é amigo particular meu, tá há muitos anos, tudo bem Guilherme? Satisfação em vêlo, trabalhamos muito juntos já, já viramos muitas cartas casas de cadeia juntos, não sabia que seria ele o representante, mas é grande grande amigo meu e assim, parabenizo o secretário de administração penitenciária de São Paulo por ter o indicado, porque é uma pessoa que está há anos e anos lidando com a inteligência do PCC. E pra dar uma condução à audiência, eu vou pedir que o senhor Luiz Guilherme deu uma visão estadual da situação do PCC pra que depois o senhor Marcelo Stona possa arrematar com essa transição do PCC na visão estadual pro federal, e por último, o nosso grande delegado combativo Rodolfo Laterza, que eu vou pedir que sobre essas dificuldades legislativas, o garantismo exacerbado, a a questão de querer misturar organização criminosa com terrorismo, então pra gente dar direcionamento à nossa audiência pública. Seja bemvindo Guilherme, uma satisfação têlo aqui na Câmara dos Deputados, fique à vontade com a palavra. Boa tarde",
      "summary": "Deputado fala a favor da municipalização de policia, apoiando cooperação entre forças policiais e penal, sem exclusividade de patrontagem. Pede discussão sobre influência do PCC em nível estadual e federal, e impacto de garantismo exacerbado em luta contra crime organizado.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102164,
      "start_time": 1686766646,
      "duration": 181,
      "transcription": "Muito obrigado doutor é uma satisfação enorme, estar aqui presente, participando com o senhor. Está está o senhor está me ouvindo né? Ouço bem. Ouço bem, pode continuar, estamos ouvindo a sua imagem e já vai pra tela já. É que eu estou imitando o 0 Ronaldinho na na Copa do Mundo agora. Doutor, continuando muito obrigado, é uma satisfação enorme fazer, fazer parte aqui desse dessa dessa audiência, é prazer muito grande estar com todos os senhores, representando o secretário, o coronel Marcelo Steifinger, e bom, o sistema prisional continua trabalhando da da da seguinte forma né, O preso quando ele entra pra nós, é feito uma identificação né, acompanhamento dele, pra verificar se ele possui algum tipo de de expressão na na pressão na na na na facção, algum tipo de função, exercendo algum tipo de liderança, quando essa situação é identificada, A gente transfere esse esse preso pra uma unidade de alta contenção e permanece o acompanhamento e o monitoramento dele constante, né, pra que a gente consiga antecipar qualquer tipo de situação que possa vir AAA ser causada por ele dentro das unidades prisionais. Então essa essa é a é a forma que a que a SAP ainda continua trabalhando, né, nessas identificações e nesse monitoramento dos presos que são envolvidos a facção criminosa. Doutor, pode continuar se tiver alguma coisa ainda A explanar o senhor tem tempo. Tá ok. Não, na verdade, o nosso o nosso plano direto sempre é é é movimentado dessa forma, Então, eu vou encurtar pouco, né, pra também dar oportunidade pros outros também terem tempo de falar e vou repetir novamente, né, presidente entra na nossa unidade, a gente faz acompanhamento direto, monitoramento constante, identificando que ele possui algum tipo de liderança negativa, alguma função na facção, a gente a transferência dele pra uma unidade de alta contenção, permanece esse monitoramento constante pra que seja evitado qualquer tipo de situação que ele venha poder causar da unidade prisional ou dentro da facção carinhosa. Vou, Passar a palavra pra o. Tem não? Então, estou fazer só uma pergunta Ao senhor agradecendo a sua participação. O senhor, hoje tem quantos presos no sistema Penitenciário de São Paulo. Hoje nós estamos com cento e noventa e sete mil. Quantas unidades existem lá?",
      "summary": "SAP identifica e monitorea presos com liderança em facções criminosas, transferindo-os para unidades de alta contenção. Atualmente, 197 mil presos e 100 unidades no sistema penitenciário de SP.",
      "speaker": {
        "name": "Luis Guilherme Parra",
        "position": "Diretor do Centro de Inteligência - Secretaria da Administração Penitenciária de SP"
      }
    },
    {
      "id": 102165,
      "start_time": 1686766827,
      "duration": 23,
      "transcription": "Cento e oitenta e uma. Todas elas têm bloqueador de celular? Não, não são todas que têm. E scanner corporal? Todas scanner corporal todas as unidades têm. Vocês têm Visita íntima pra qualquer tipo de preso? Sim. Todos?",
      "summary": "Alguns presos não têm bloqueador de celular, todas as unidades têm scanner corporal, e é permitida Visita íntima para qualquer tipo de preso em todas as unidades. (Resumo do Deputado Alfredo Gaspar)",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 706993,
      "start_time": 1686766850,
      "duration": 17,
      "transcription": "Todos os pesos recebem a visita normal, ele está em cima normalmente. Tá. Menos os pesos que estão no CRP né, que que que é o regime disciplinar diferenciado Então esse preso ele ele tem ali né, alguns direitos licenciados ali temporariamente.",
      "summary": "Presos no regime disciplinar diferenciado têm direitos temporariamente suspensos, exceto direito à visita.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Delegado da Cunha -- por Participante -- Alfredo Gaspar",
        "position": ""
      }
    },
    {
      "id": 102166,
      "start_time": 1686766867,
      "duration": 26,
      "transcription": "Então nesse regime diferenciado não tem a visita íntima não. Não senhor. Então aí copia o 0 RDD federal, né? Perfeitamente perfeitamente. Hoje o senhor tem quantos líderes de facção criminosa líderes estão na cadeia de comando, hoje no sistema estadual. Líderes.",
      "summary": "No regime diferenciado, não há visitas íntimas. Regime copia RDD federal. Quantos líderes criminosos estão na cadeia de comando no sistema estadual hoje?",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 102167,
      "start_time": 1686766893,
      "duration": 39,
      "transcription": "Tenho na minha na na unidade de cadeia aqui em São Paulo? Sim. É, na verdade é todos os líderes que a gente consegue identificar, que a gente identifica que tem uma uma, Uma uma, como é que fala, uma função ou uma expressão, é realizado esse monitoramento e é solicitado a transferência pro pras unidades de de presídio federal. E então hoje eu eu vou te dizer aqui preso de expressão, preso de expressão, de expressão Força ele ele estaria na na Penitenciária dois de Venceslau. Obrigado doutor.",
      "summary": "Diretor do Centro de Inteligência - Secretaria da Administração Penitenciária de SP relata monitoramento de líderes criminosos em unidades de cadeia, resultando em transferências para unidades de presidio federal. Exemplifica com um líder, que em vez de estar na Penitenciaria II de Venceslau, está encarcerado em uma unidade federal.",
      "speaker": {
        "name": "Luis Guilherme Parra",
        "position": "Diretor do Centro de Inteligência - Secretaria da Administração Penitenciária de SP"
      }
    },
    {
      "id": 102168,
      "start_time": 1686766932,
      "duration": 26,
      "transcription": "Parabéns. Quero chamar. Quero chamar o. Doutor Rodolfo Lateza. Só só pra concluir, isso foi uma grande valia lá pra São Paulo porque nos governos anteriores eu não sei se por alguma rusga",
      "summary": "Deputado chama e felicitia Doutor Rodolfo Lateza por grande contribuição a São Paulo, menciona dificuldades em governos anteriores.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 102169,
      "start_time": 1686766958,
      "duration": 40,
      "transcription": "Federal, porque eram de partidos diferente, eles deixaram todos os líderes do PCC, confinados em dois. Lá se transformou no escritório deles, entendeu? Por mais que, que, que, que a gente, a a SAP, a polícia tomasse algumas medidas, saiam todas as ordens lá de dentro. Depois dessa transferência pros predidos federais, e desde então esse monitoramento da SAP, Identificando e transferindo, a gente conseguiu fragmentar bem o poder de do do do do do PCC. Então isso aí eu queria fazer uma ressalva que foi importantíssimo. Doutor aproveitar o senhor aqui não pode ficar aqui, aproveitar o senhor aqui pra fazer, complemento.",
      "summary": "Departamento Estadual de Investigações Criminais de São Paulo - DEIC: Líderes do PCC, anteriormente confinados em duas células, transformaram essas áreas em seu centro de operações. Após a transferência dos líderes para prisões federais e o monitoramento da SAP, o poder do PCC foi fragmentado eficazmente.",
      "speaker": {
        "name": "Fábio Pinheiro Lopes",
        "position": "Diretor - Departamento Estadual de Investigações Criminais de São Paulo - DEIC"
      }
    },
    {
      "id": 102170,
      "start_time": 1686766998,
      "duration": 28,
      "transcription": "Me diga hoje São Paulo e a gente fala São Paulo como nascedouro dessa facção e ela é a mais conhecida, já tem dados concretos se essa facção conseguiu já infiltrar elementos no Judiciário no Executivo ou no Legislativo? Essa essa informação a gente não consegue dar mas igual nós temos",
      "summary": "Deputado menciona São Paulo como berço de uma facção, mas não pode confirmar infiltração no Judiciário, Executivo ou Legislativo.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 102172,
      "start_time": 1686767026,
      "duration": 65,
      "transcription": "Prefeito duma cidade do lado de São Paulo, que que ele tinha histórico de de de de de ter sido faccionado. Inclusive ele tem alguns secretários que até dele eu eu ele foi preso o meu. Então de hoje são secretários do município, agora no Judiciário ou na ou na ou na na na política a gente ainda não tem, mas eu acho que é é uma meta deles, porque eles têm dinheiro. É uma meta deles investirem em alguns alguns comandados dele pra pra pra entrar nisso aí. Eu eu eu gosto de estudar bastante essa parte de de facções criminosas, diz que quando proibiram a doação pra campanha, doação de de particular pra campanha só pode ser se ser doação de empresas pra campanha só podendo ser doações particulares, isso aí vai de certa forma contribuir com o crime organizado porque eles têm poderio financeiro pra eleger seus membros então isso é uma coisa que a gente tem que ficar de de. O senhor que hoje é uma das pessoas que mais conhece essas.",
      "summary": "Ex-facção do prefeito e secretários envolvidos; ambição na política; estudo sobre facções criminosas; proibição de doações para campanha pode beneficiar crime organizado financeiramente.",
      "speaker": {
        "name": "Fábio Pinheiro Lopes",
        "position": "Diretor - Departamento Estadual de Investigações Criminais de São Paulo - DEIC"
      }
    },
    {
      "id": 102171,
      "start_time": 1686767091,
      "duration": 24,
      "transcription": "Do crime organizado, o senhor diria como pelo menos proporcionalmente dizer qual o quantitativo aproximado de drogas realizado pelo tráfico do PCC? Então o PCC ele virou uma franchise de drogas. E a gente conseguiu ver essa",
      "summary": "Deputado se refere ao crime organizado do PCC como uma franquia de drogas, mas não fornece quantidades específicas.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 102173,
      "start_time": 1686767115,
      "duration": 141,
      "transcription": "Do PCC. Primeiro, eles fizeram uma época que eles estalavam as bocas, eles não tinham condição de bancar as bocas, eles faziam, eles terceirizavam as bocas pros pros pros pros faccionados. Depois esse esse eles ficaram bem de grana, eles compraram as bocas de volta e eles eram donos das bocas e tinham fracionados administrando. Hoje, a os o foco principal do PCC é o tráfego internacional. Exemplo, quando eu aprendi o André do Rappi, ele falou assim, eu sou dono de uma empresa do Porto de Santos, igual a minha tem dezesseis. Aí ele falava que ele mandava droga por uma empresa, outros mandam pelo pelo pelo café, outros mandam pela carne, outros mandam pelo pelo mergulha no barco e e pro mergulhador põe dentro, eles abrem e põem dentro, outros mandam por isso amento, então outros são aquelas empresas que transportam veículos de carga, eles entram na hora de fazer amarração, põe a droga, então isso pra eles ficou uma uma lucratividade absurda, até aquela morte que aconteceu das duas lideranças lá no nordeste foi por isso, eles eles ficaram aqueles o GG do Mangue Upaca eles fizeram o PCC criar corpo ser o que ele o que ele é hoje, eles eles foram na barbárie em noventa e três eu era em noventa e sete eu era do grupo de operações especiais a gente chegava nas cadeias e eles jogando bola com a cabeça de preso, então eles eles ficaram na barbárie. Aí eles ficaram vinte anos preso pra fazer o PCC o que era dentro da passando por privação. Quando eles saíram eles viram os novos fracionados andando de Lamborghini, andando de helicóptero, e artes de luxo, o que que eles fizeram? Vamos tributar esses caras. Eles exigiram uma tributação, que que eles fizeram? Grupo fez pum mandou matar os dois, isso que foi o que entendeu? Então eu estou falando o que a gente apurou que aconteceu na nessa parte da facção. Então a gente viu que a facção ela migrou. Hoje o objetivo maior deles principalmente eu estou falando no estado de São Paulo, o tráfego internacional e São Paulo eles têm uma vantagem como é a facção única eles não têm que manter briga por pelo domínio territorial igual tem nos outros estados, então por isso que eles conseguem se dedicar mais ao trato internacional, está ok? Bom, só dando pitaco no que o doutor",
      "summary": "PCC começou externalizando suas ações, depois as controlou diretamente com ganhos significativos. Atualmente, focus principal está no tráfico international. Ex-presos, após longas prisões, retornaram a riqueza e exigiram tributos, resultando em confrontos e mortes. Hoje, o PCC em SP prioriza tráfico international, aproveitando vantagem de ser única facção no estado.",
      "speaker": {
        "name": "Fábio Pinheiro Lopes",
        "position": "Diretor - Departamento Estadual de Investigações Criminais de São Paulo - DEIC"
      }
    },
    {
      "id": 707010,
      "start_time": 1686767256,
      "duration": 13,
      "transcription": "Falou e na no deputado Alfredo, últimos cálculos aproximadamente de trezentos a quatrocentas toneladas de cocaína pura que vulgarmente eles chamam de",
      "summary": "Presidente Alfredo Gaspar cedeu sua participação para Delegado da Cunha, mencionando aproximadamente 300-400 toneladas de cocaína pura.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Alfredo Gaspar -- por Participante -- Delegado da Cunha",
        "position": ""
      }
    },
    {
      "id": 102174,
      "start_time": 1686767269,
      "duration": 142,
      "transcription": "De peixe que o quilo o quilo dessa cocaína na base lá na Bolívia não chega a oitocentos dólares de custo e ele chega na ponta da linha na Europa, Madrid, em todos os países, a pelo menos trinta e cinco mil euros o quilo. E quando eles enxergaram essa veia, eles deixaram de lado a maconha do Paraguai, eles deixaram de lado participar de grandes roubos, como os roubos do novo Cangaço, e hoje a sintonia final investe tudo na cocaína pura que eles descobriram que é o melhor negócio. E aí que está a o grande questionamento, porque muitas vezes, hoje, a gente quer combater o PCC como uma facção igual ao Comando Vermelho, igual a FDN, mas ninguém manda trezentas toneladas de cocaína pra fora. Então quando o doutor Fábio fala da questão da das ferramentas legais, excesso de formalismo com uma facção bilionária que está trilionária, nós precisamos de ferramentas específicas, senão vamos continuar sendo engolidos. Parabéns doutor Fábio. Convido agora aqui com a palavra O Doutor Marcelo Stone, policial penal federal, coordenador de das penitenciárias federais, que nós muito muito nos ajudaram né, quem quem é do combate ao PCC, como o doutor Fábio, oi ou como muitos que estão assistindo, era muito difícil saber que os vinte líderes da facção estavam juntos no pátio, confabulando com telefones articulando. Teve uma série de políticas positivas em relação a isso, mas com a devida vênia, deu tempo pra eles montarem a segunda maior rota de cocaína do mundo. E aí, como o doutor Fábio falou também novamente, quando isso é desarticulado e eles vão pros presídios federais, eles perdem a comunicação e começa processo de queda na força deles, que eu conto com o senhor pra gente ampliar isso e dar fim nisso. Com a palavra obrigado doutor Marcelo. Eu que agradeço.",
      "summary": "Deputado discute tráfico de cocaína pelo PCC: preço aumenta de $800/kg na Bolívia para €35.000/kg na Europa; PCC abandona outros crimes para investir em cocaína; combatendo PCC requer ferramentas específicas; Doutor Marcelo Stone ajudou no combate ao PCC e desarticulou rotas de cocaína.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102177,
      "start_time": 1686767411,
      "duration": 537,
      "transcription": "Marcelo Stona, policial penal federal, desde dois mil e seis. E gostaria de, agora como diretor do sistema penitenciário federal pela segunda vez, e gostaria de agradecer, né, a a possibilidade de falar e a sensibilidade da comissão entender a importância do sistema prisional nessa discussão de organizações criminosas, porque não se pode falar em segurança pública ou combate às organizações criminosas sem passar necessariamente pelo sistema penitenciário. A Senapém foi reestruturada agora em janeiro, como, com a transformação do então departamento penitenciário nacional, E a direção do sistema penitenciário federal ela atua basicamente no que tange ao combate ao crime organizado em duas frentes. A primeira são as forças de cooperação. O que são as forças de cooperação? Policiais penais federais e dos estados, coordenados pela diretoria do sistema penitenciário federal, quando algum estado da federação no âmbito penitenciário esteja sando por alguma dificuldade ou na crise ou na iminência de uma crise, essa equipe formada por policiais penais federais, policiais penais estaduais e por servidores penitenciários de uma forma geral, especialistas, técnicos, vão para o estado, determinado estado da da federação, e auxiliam esse estado a sair da crise. Esse esse trabalho é feito em essa crise estiver instalada. Então é retomada de controle. Estabilizada a segurança, vem a chegada das assistências, é direito do apenado e obrigação do estado. Além disso, é feita a capacitação dos servidores penitenciários daqueles estados pra darem continuidade a essa nova temática, essa nova dinâmica, essa nova forma de trabalho. E também é realizado o apoio à gestão, né, com suporte de consultoria local. Isso foi feito em vários estados, e e as e os resultados foram muito bons. Pelo que nós trabalhamos ao longo desses desse período, Quando AAA quando a força de cooperação atua em determinado estado, imediatamente há uma redução nos índices de crime violentos na faixa de cinquenta por cento, de do dia anterior da do do mês anterior a atuação da força de cooperação para o mês subsequente. Isso nos remete à reflexão de que o controle das unidades prisionais é extremamente necessário e impacta de forma muito importante no nas organizações criminosas. E quando a gente fala o controle, organização, assistência aos apenados, a a entrada né a capacitação de servidores e em especial a tchau a valorização dos servidores penitenciários. A outra forma de atuação do sistema penitenciário federal, da diretoria do sistema penitenciário federal, então é a atuação, a gestão direta das cinco penitenciárias federais do país. Isso nos orgulha obviamente porque em dezessete anos de de sistema penitenciário federal, nós conseguimos ostentar índices de 0 fuga, 0 rebelião, 0 celular, 0 assassinato dentro do sistema, né? Então isso pra nós é muito caro, e a gente trabalha diuturnamente pra manutenção desses números. Mas o surgimento do sistema penitenciário federal ele tem uma similaridade com a história da Itália. Em mil novecentos e noventa e dois com o assassinato de do dos magistrados Falconi e Bourcelino, o 0 estado da Itália, a nação italiana, optou por regime mais é severo de cumprimento de pena, com a reformulação do artigo quarenta e Biz do Código Penal Italiano, que que tornava o cumprimento de pena pouco mais severo, né, para determinados perfis de presos. No Brasil, nós tivemos em dois mil e três o assassinato então do do juiz Antônio José Machado Dias, então juiz corregedor de Presidente Prudente, E isso fez com que a nação brasileira também desse input pra criação do sistema penitenciário federal. Então o input dois mil e três, Em dois mil e seis é inaugurada a primeira penitenciária federal, a de Catanduvas, onde tive o prazer de trabalhar. Mas nem sempre foi fácil, e na verdade nunca é fácil o sistema prisional, mas ostentar esses índices, também nos renderam alguns frutos indesejados. Em dois mil e dezesseis, especificamente setembro de dois mil e dezesseis, nós tivemos ataque, não somente ao sistema penitenciário federal mas ao estado brasileiro, que foi o assassinato do do colega Alex Belarmino. Assassinado do covardemente numa emboscada, patrocinada pelo crime organizado, pelo PCC. Abril de dois mil e dezessete, o colega policial penal federal Henri Charles na em em Mossoró, também covardemente assassinado. E em maio de dois mil e dezessete, a psicóloga Melissa Almeida, também da mesma forma assassinada, os três simplesmente por trabalhar para a sociedade brasileira no combate ao crime organizado. E é por eles que nós continuamos esse trabalho, é por eles que nós manteremos 000 espírito de enfrentamento ao crime organizado, e que são os nossos heróis, heróis do sistema penitenciário federal, EEE da dinâmica de trabalho tanto nas nas forças tarefas na na na nas forças de cooperação estadual quanto no sistema penitenciário federal, nós entendemos que primeiro precisamos trabalhar de forma integrada, todas as polícias, da União, dos estados, forças de segurança municipais, sociedade civil, o parlamento que tem feito isso de forma brilhante na condução desses trabalhos. Mas respeitando sempre a tríade que a gente usa no sistema penitenciário federal que é, trabalhar no, na estrutura, material, equipamentos, tecnologias, inovação, esse é o primeiro ponto dessa tríade, a segunda, ter normas escritas e cumpridas, E o terceiro, e mais importante, sem o qual nada nenhuma das duas anteriores funciona, é pessoal. Servidores penitenciários, policiais penais federais, especialistas federais e técnicos federais, que é que estão atuando vinte e quatro horas nas penitenciárias federais hoje. Agora, nesse momento, centenas de servidores penitenciários federais trabalhando na nas nossas unidades. E é a atuação deles, que devem ser capacitados continuamente, mas também reconhecidos Pelo trabalho exemplar que fazem, é é que formam essa esse suporte para o combate ao crime organizado. E nessa esteira, deputado, até pra já fazer adendo, em breve deve aportar também no Congresso a regulamentação da Polícia Penal Federal, que tenho temos certeza que vai contar com o apoio dos dos parlamentares né? Então agradeço imensamente o Ouso interromper",
      "summary": "Diretor do Sistema Penitenciário Federal - SENAPPEN destaca importância de prisões no combate a criminalidade organizada; atua em cooperação com estados e na gestão direta de penitenciárias federais, reduzindo violência; vê semelhança com história de prisões italianas; homenageia funcionários falecidos; próxima regulamentação da Polícia Penal Federal; tríade do sistema penitenciário é estrutura, normas e pessoal.",
      "speaker": {
        "name": "Marcelo Stona",
        "position": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN"
      }
    },
    {
      "id": 102175,
      "start_time": 1686767948,
      "duration": 14,
      "transcription": "Procurado ontem pelas entidades de classe dos policiais penais federais e falaram que essa regulamentação estava pra sair, e o senhor falando isso aqui publicamente acalma toda a categoria porque eles",
      "summary": "Deputado mencionou regulamentação para polícia federal, tranquilizando categoria.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102178,
      "start_time": 1686767962,
      "duration": 36,
      "transcription": "Conbrando se ia ou se não ia, e tem nosso apoio. Me desculpe. Perfeito, agradeço imensamente, o Ministério da Justiça e Segurança Pública tem feito, envidou esforços pra pra construção né, pra formalização, pra formatação, tem passado agora por outros setores do Governo Federal, mas vai aportar necessariamente nesta casa legislativa, então o apoio dos dos congressistas aqui é sempre muito importante, então agradeço a oportunidade e fico à disposição. Obrigado senhor.",
      "summary": "Diretor do Sistema Penitenciário Federal agradece apoio dos congressistas para avanço de projetos do Ministério da Justiça e Segurança Pública na construção e formalização de políticas penais.",
      "speaker": {
        "name": "Marcelo Stona",
        "position": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN"
      }
    },
    {
      "id": 102176,
      "start_time": 1686767998,
      "duration": 8,
      "transcription": "Marcelo Stona, com a palavra deputado Alfredo Gaspar, autor do requerimento. Doutor",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102179,
      "start_time": 1686768006,
      "duration": 62,
      "transcription": "Quantos agentes policiais penais foram assassinados durante a existência dos presídios federais? Nós tivemos assassinados a mando de organizações criminosas de forma já aprovada Com investigação criminal, com o Ministério Público denunciando E com a Justiça recebendo a denúncia e com o julgamento já a três policiais, dois policiais penais federais e uma especialista, A psicóloga Melissa, né, e os presos, e os mandantes E perpetradores dessa ação, praticamente todos estão presos no sistema penitenciário federal, estão custodiados Conosco. Obrigado. Dentro do sistema penitenciário federal, quantas vagas existem hoje?",
      "summary": "Durante a existência de presídios federais, três policiais assassinados por organizações criminosas, mandantes e perpetradores quase todos presos. Atualmente, no sistema penitenciário federal, quantidade de vagas não mencionada.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 102180,
      "start_time": 1686768068,
      "duration": 49,
      "transcription": "Penitência de ocupação pouco mais de cinquenta por cento por quê? Porque o 0 estabelecimento penal federal ele serve também de suporte aos estados da federação quando estão em momento de crise. Então até por por lei nós temos a necessidade de ter uma reserva técnica para que num evento de crise os estados possam se servir do trabalho do sistema penitenciário federal, então pouco mais de cinquenta por cento. Não sei se eu",
      "summary": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN: Ocupação penal federal around 50% due to legal requirement for federal system to support state systems in crisis, maintaining \"technical reserve\".",
      "speaker": {
        "name": "Marcelo Stona",
        "position": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN"
      }
    },
    {
      "id": 102181,
      "start_time": 1686768117,
      "duration": 23,
      "transcription": "Tem de errado, mas o Brasil foi dito aqui tem por volta de mil e duzentas unidades prisionais. Certo? Quantas tem o senhor sabe informar quantas tem bloqueadores de aparelho celular? Olha deputado, ao certo eu não saberia.",
      "summary": "Deputado perguntou quantas unidades prisionais no Brasil têm bloqueadores de celular, mas não sabe a resposta exata.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 102182,
      "start_time": 1686768140,
      "duration": 52,
      "transcription": "Não sei o número, eu não sei estimar o número. Eu posso afirmar que na na nas nossas unidades e daí eu falo do sistema penitenciário federal, o principal bloqueador de celular a estrutura né, os os detectores de metal, procedimentos, aliado em especial ao servidor penitenciário, a a capacidade do servidor de de estar presente, de estar atento e e conseguir fazer a a inspeção, né, os os procedimentos que levam essa inspeção dos servidores para os que os servidores penitenciários fazem é é o nosso principal bloqueador de celular. O 0 sistema funciona.",
      "summary": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN: Nossa principal barreira a celulares em unidades é estrutura com detectores metal, procedimentos e presença atenta servidores penitenciários. Sistema efetivo.",
      "speaker": {
        "name": "Marcelo Stona",
        "position": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN"
      }
    },
    {
      "id": 102195,
      "start_time": 1686768192,
      "duration": 12,
      "transcription": "Igual pra todos os presos do sistema federal ou há modos de cumprimento diferente de pena? Todos os presos do",
      "summary": "No federal system, there's no difference in the way punishment is served.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 102184,
      "start_time": 1686768204,
      "duration": 111,
      "transcription": "O penitenciário federal, eles estão submetidos a aos mesmos procedimentos. Mas para cada preso, há uma comissão técnica de classificação que faz e é composta por diversos, Diversos profissionais do do sistema penitenciário federal é presidida pelo diretor da unidade, Nós temos psicólogos, odontólogos, assistente social, Pessoal da inteligência, a equipe de segurança, então a comissão técnica de classificação faz os seus atendimentos. Com base na anamnese é feita uma reunião, essa reunião produzirá a o programa individualizador da pena. Esse programa individualizador da pena ele ele serve pra orientar o cumprimento de pena dentro do sistema penitenciário federal. Por mais que todos esses presos estejam submetidos a a uma rigidez e a cumprimento padrão, essa Esse programa individualizador da Pena se diferencia no sentido de ser por exemplo ah esse preso preciso de acompanhamento médico Mais especializado, ele precisa ele tem condições de ter o atendimento à educação, à saúde enfim, Essas essas questões mais peculiares, né, mas, então pra resumir, né, o questionamento do senhor, né, Todos eles têm procedimento padrão pra cumprimento, né, mas a gente tem programa individualizador que diferencia essas minúcias né, do do preso. Em relação à segurança é padrão. Era aí onde eu queria chegar essas",
      "summary": "Directora do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN afirma que, apesar do cumprimento padrão, cada preso tem um programa individualizado de pena, definido por uma comissão técnica, considerando fatores especiais como acompanhamento médico e educação. A segurança é uniforme.",
      "speaker": {
        "name": "Marcelo Stona",
        "position": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN"
      }
    },
    {
      "id": 102183,
      "start_time": 1686768315,
      "duration": 8,
      "transcription": "Vocês não podem caracterizar favorecimento individual a quem possa mais não? Não deputado.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 102196,
      "start_time": 1686768323,
      "duration": 93,
      "transcription": "Que ele não tem relação com, por exemplo, deixa eu vamos vamos direto ao ponto porque ele não tem relação com o poder financeiro ou com qualquer idiossincrasia que esse preso tenha, pra ser mais específico. Ela ele faz parte primeiro do cumprimento de do cumprimento da LEP né, o próprio cumprimento da lei de execução penal determina a composição da comissão técnica de classificação e a imposição do programa individualizador da pena, mas os presos do sistema penitenciário federal não recebem, e isso é importante destacar, eles não recebem nada de fora que não seja ofertado pelo próprio sistema penitenciário federal. Vamos exemplificar. O medicamento que preso precise é fornecido pela pela administração. O uniforme fornecido pela administração. Isso faz com que não haja diferenciação do preso que usa óculos de marca, uma roupa de marca, tênis diferente, e isso faz com que não haja dentro do do da população prisional nenhum preso que se destaque por ou outro ponto. Todos são tratados igualmente, nesses no na assistência material, independentemente do seu poder financeiro. Vou fazer só duas perguntas, me permita aqui.",
      "summary": "Directory of Federal Penitentiary System - National Policies Secretary - SENAPPN: Emphasizes that federal prisoners are treated equally in terms of material assistance, regardless of financial power; Only receives what the penitentiary system offers, such as medication and uniforms; Not associated with any financial power or prisoner's idiosyncrasies.",
      "speaker": {
        "name": "Marcelo Stona",
        "position": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN"
      }
    },
    {
      "id": 102185,
      "start_time": 1686768416,
      "duration": 61,
      "transcription": "Quanto custa hoje preço federal? A gente sempre comenta, né, que 0A0 sistema prisional brasileiro ele deve necessariamente ser visto como investimento e não deve ser visto como despesa. É claro que num num cenário em que nós temos maiores necessidades do que condições de pagamento, nós temos que priorizar. Mas o sistema prisional ele tem que ser visto como investimento por quê? Porque aquela pessoa que está ali custodiada ela vai voltar pra sodiada ela vai voltar pra sociedade brasileira. Então nós temos que tratar como investimento não só o sistema, a estrutura, mas também com o investimento, o servidor que está na ponta fazendo esse trabalho. Ele custa cerca de seis vezes mais do que preso estadual.",
      "summary": "O Deputado diz que o sistema prisional deve ser visto como um investimento e não como despesa, porque os presos retornarão à sociedade. O custo de um detento federal é cerca de seis vezes maior do que um detento estadual.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 102187,
      "start_time": 1686768477,
      "duration": 86,
      "transcription": "Num sistema estadual do que a média, digamos assim, mas esse preso está realmente cumprindo a sua pena. Qual seria 000 valor do o custo desse preso se ele estivesse solto? Onde estaria hoje Marcola, Fernandinho Belar se não fosse o sistema penitenciário federal? Então é é esse senso de abstração de retirar o sistema penitenciário federal do do do do escopo, né, da do nosso do nossa visualização. Onde estariam os líderes de organização criminosa hoje? E sim preso do sistema penitenciário federal ele ele o custo dele é mais elevado porque quando se leva em consideração o cálculo para AA0 dimensionamento desse valor, você leva em consideração todos os gastos que são colocados ali, divididos pelo número de presos, só que presos de segurança máxima, estabelecimentos de segurança máxima devem necessariamente tendo número reduzido de presos por estabelecimento, isso faz com que esse simples cálculo aritmético já majore a o esse valor né? Doutor e pra finalizar com aprendizado mesmo. Qual o tempo máximo de permanência de detento no",
      "summary": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN destacou a importância do sistema federal no controle de crimes organizados, com custo elevado devido à segurança máxima e baixo número de presos por estabelecimento. Questionou o paradeiro de líderes criminosos sem o sistema federal e sugeriu limite de permanência para detentos no sistema.",
      "speaker": {
        "name": "Marcelo Stona",
        "position": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN"
      }
    },
    {
      "id": 102186,
      "start_time": 1686768563,
      "duration": 38,
      "transcription": "Prisional federal. O a lei que, a lei onze meia sete que prevê a entrada do do preso no sistema penitenciário federal, alterada recentemente, prevê hoje que são três anos, o prazo de permanência, prorrogáveis. Uma vez, se estiverem presentes ainda, as medidas, né, o cenário ou os fatos que justificaram a inclusão desse preso no sistema penitenciário federal. Então ele pode ser inicialmente por três",
      "summary": "Lei 11.721: preso no sistema federal por crime justificado, permanece até 3 anos, prorrogáveis se circunstâncias persistirem.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 102189,
      "start_time": 1686768601,
      "duration": 105,
      "transcription": "Mas pode ser prorrogado. Sucessivamente. Sucessivamente. Né? A gente faz essa essa consideração e e deputado, talvez eu não tenha lhe respondido talvez com a profundidade que o senhor esperava a resposta acerca do da da matéria jornalística, mas só pra enfatizar que aquilo que foi mostrado é uma fração, né, é uma fração. Por isso que eu que eu não acho como o senhor pediu imprudente ou né se era prudente fazer se porque ali foi uma pequena fração é porque o plano de defesa ele é ele é muito mais amplo né do que o demonstrado ali e ali estava demonstrado de dentro pra fora mas não de fora pra dentro que a gente tem apoios externos também da da da nossa própria atuação, além é claro, além é claro do do da rotineira constante e quase que inabalável atuação da inteligência penitenciária que na pessoa aqui do do diretor de inteligência Sandro Abel e do nosso coordenador geral de segurança de de inteligência do sistema penitenciário federal, o Tomás, são feitas rotineiramente isso contando sempre com o apoio de integração, como a exemplo do Doutor Lincoln em São Paulo, que faz aí essa triangulação com o 0 sistema de o sistema penitenciário aqui sempre. Obrigado. Obrigado senhor Marcelo Stone.",
      "summary": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPN disse: plano de defesa é amplo, demonstrações parciais, contínua atuação de inteligência penitenciária com apoio externo e integração de sistemas.",
      "speaker": {
        "name": "Marcelo Stona",
        "position": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN"
      }
    },
    {
      "id": 102188,
      "start_time": 1686768706,
      "duration": 53,
      "transcription": "Pelo trabalho, parabéns pela pelas explicações. Em vosso nome parabenizo todos os policiais penais federais do Brasil, que são responsáveis por infelizmente pelo que nós temos de pior, né, não é isso Raul, de pior na nossa sociedade brasileira de guardarem criminosos extremamente de periculosidade e que muito desestruturou. Pra encerrar os trabalhos eu vou abrir a palavra pro sargento Gonçalves por três minutos, na sequência meu colega Gilvan da Federal por três minutos. E aí, eu vou, nós vamos fechar com a palestra falando sobre a parte legislativa por dez minutos do nosso delegado Rodolfo Laterza. Então, sargento Gonçalves, por três minutos, por favor. Obrigado",
      "summary": "Deputado elogia polícia federal por manter sociedade segura, cede palavra a sargento Gonçalves por 3 minutos, seguido por colega Gilvan da Federal e, por fim, delegado Rodolfo Laterza falará sobre legislação por 10 minutos.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102191,
      "start_time": 1686768759,
      "duration": 331,
      "transcription": "Presidente, parabenizar o deputado Alfredo Gaspar pela propositura e os demais coautores aí da Ideia, Minha continência ao delegado Fábio, pelo excelente serviço prestado, Continência eu não vou pagar dez delegado porque não neutralizou o infeliz de André do rap né? Mas eu sei que infelizmente é devido a da atividade policial, porque se tivesse feito muito provavelmente estaria sendo aí perseguido por alguns infelizmente faz parte do do alto poder. Se é que não já está sendo né? Se pelo simples fato de ter prendido. Garantício penal se Projeto maligno que eu considero delegado da Cunha. Pra bandido Hoje à tarde eu dizia a colega ali no gabinete né? É bastante tiro no lombo. Esse é o sentimento não é só do policial ou do sargento o deputado sargento Gonçalves. Mas é sentimento de boa parte da sociedade potiguar. Infelizmente, o que acontece e o que nós sentimos e aí eu eu falo aqui enquanto cidadão, é o mínimo excessivo com o criminoso, com o bandido, com aqueles que têm uma tirar parte da sociedade. O sentimento que nós temos é que o legislador, ou boa parte deles, coloca no braço, e a mãe justiça, bota pra ninar. E aí o que acaba acontecendo é isso. Eu duvido sujeito, por menor que seja e mais inocente que seja, colocar O dedo, na tomada mais de uma vez, porque ele sabe que dá choque. Ele sabe que aquilo não faz bem. Mas infelizmente o sentimento que nós temos é a impunidade. E a impunidade faz isso, gera violência. Ah Gustavo, você está sendo muito grosso, muito violento. Eu trago, eu gosto sempre de trazer as referências bíblicas né? Provérbios onze dez diz que perecendo os cintos a júbilo. Oh alegria, colega Sargento Portugal. Em outras versões de perecendo, em outras versões de morrendo os ímpios a júbilo. Há alegria na cidade. Qual é o cidadão de bem que não fica contente, alegre, quando sabe que aquele traficante, aquele bandido opressor de uma comunidade? Porque quem é opressor não é o policial não. O verdadeiro opressor dessas comunidades eu falo com muita propriedade, porque eu venho de uma comunidade carente. Meus pais ainda moram em uma comunidade carente E o verdadeiro opressor, deputado Gaspar, são criminosos, o estado paralelo que chega ali pra oprimir delegado da Cunha. Domingo nós nós perdemos herói, policial, lá no estado do Rio Grande do Norte. Dizem que não existe pena de morte no país. Existe sim, não existe pelo estado brasileiro, mas o estado paralelo já implantou sim pena de morte. Dezenas, centenas de cidadãos de bem lá no estado do Rio Grande do Norte são mortos, pelo estado paralelo. Existe comunidades dentro de Natal na capital do estado do Rio Grande do Norte delegado Fábio. Que a facção pega o sujeito e leva lá pro tribunal. É tiro na mão, é tiro no joelho, é bastãozada, é castigo. Vá o vá 0000 marmanjo lá, o covarde marido que de repente ouse bateu em uma esposa pra ver se o estado paralelo chega lá e pensa que vai ser uma prisão é, É tiro no joelho. É surra. E muitas vezes morte. Pena de morte. E quem tem instalado isso? O estado paralelo. E aí todo mundo fica nessas comunidades sendo oprimidos por esse, esses criminosos covardes que infelizmente ouçam agir dessa forma. Vários policiais militar têm sido expulsos de suas residências, têm sido mortos por não simplesmente não não seguir a ordem desse estado paralelo. Ou sai da residência que comprou com tanto sacrifício ou vai ser morto e tem sido isso tem acontecido em apenas trinta dias, Menos de trinta dias dois policiais militares em uma comunidade carente do estado do Rio Grande do Norte perderam a vida simplesmente por permanecerem suas residências. Enquanto? Enquanto o estado paralelo estava ordenando que eles saíssem. Por quê? Por conta da omissão, da negligência, por por conta da da da Conivência por parte felizmente de vários, autoridades, seja no Poder Legislativo, Poder Executivo, no Judiciário. Que envergonha, principalmente a suprema corte. Envergonha a sociedade brasileira. O policial vai lá e coloca a vida à disposição, Combate o bandido correndo risco perder a vida, para quando chegar lá e a justiça soltar. Que Deus tenha misericórdia brasileira, Minha continência a todos os bravos, operadores de segurança pública, homens como o delegado Fábio, que dedicam a vida a proteger a sociedade. E meu repúdio a todas as autoridades, seja aqui nesse parlamento, infelizmente às vezes a gente escuta discursos aqui que faz vergonha. É de o camarada vomitar com discos aqui garantistas, garantista pra o bandido. Porque pra o cidadão de bem felizmente só é o poder da mão pesada do crime opressor que tem tirado a paz da sociedade brasileira. Parabéns mais uma vez, delegado da Cunha, deputado pela propositura da do projeto da da audiência pública, que Deus possa colocar mais homens dispostos a estar combatendo o crime verdadeiramente, Não apenas no discurso mas de verdade, apresentando projetos importantes aqui nessa comissão para podermos aprovar e dar prosseguimento e trazer a paz à sociedade brasileira.",
      "summary": "Deputado fala sobre impunidade e violência, destacando importância de combatear criminosos e estado paralelo; elogia delegado e polícia, critica negligência de autoridades e pede por justiça e aprovação de projetos que combatam crime verdadeiramente.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado",
        "slug": "sargento-goncalves"
      }
    },
    {
      "id": 102190,
      "start_time": 1686769090,
      "duration": 11,
      "transcription": "Obrigado deputado sargento Gonçalves. Com a palavra deputado federal Gilvan da federal, por três minutos. Obrigado, senhor.",
      "summary": "Deputado fala por três minutos, agradece deputado anterior.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102193,
      "start_time": 1686769101,
      "duration": 284,
      "transcription": "Primeiramente, deixa a câmera chegar aqui, sempre demora comigo, pra que que será? Porque eu sou feio pra caraca. Primeiramente eu gostaria aqui de cumprimentar todos os policiais que se encontram aqui e estendo a todos os policiais do nosso Brasil. São muito mais que heróis, porque ser policial no nosso país é algo, É melhor ser militar nos Estados Unidos do que ser policial no Brasil. Todo mundo joga contra, É a imprensa, é essas decisões absurdas do STJ, eu queria saber, o sargento Faul, O que passa na cabeça de desembargador do STJ? Olha vergonha. Olha isso aqui, abordagem policial baseada em atitude suspeita é ilegal. O que passa na cabeça do desembargador do STJ? Quem é são eles pra saber o que é a vida de policial? O treinamento do policial? O tirocínio do policial? Então assim, pra não falar palavrão aqui, em respeito às pessoas que se encontram aqui, porque eu não consigo entender uma decisão dessa do STJ. E nós parlamentares, nós temos que nos debruçar, pra dar retaguarda jurídica, aos policiais. E eu quero aqui, pedir licença pra cumprimentar todos os policiais, não só a Polícia Civil Todos os policiais em nome do doutor delegado Fábio Lopes, que prendeu o André do do rap, só é herói, e eu gostaria ele tivesse sido tombado e estivesse no cemitério, não hoje solto, mas a gente sabe como funciona. Eu tenho a maior admiração e respeito Pela Polícia Penal, aproveito aqui pra cobrar o governador do estado do Espírito Santo Renato Casagrande pra regulamentar A Polícia Penal no estado do Espírito Santo, e aqui a hora que bateu o projeto de lei pra regulamentar a Polícia Penal Federal Contem, eu tenho certeza que noventa por cento da comissão de segurança nós iremos apoiar e fazer de tudo pra acelerar a regulamentação da Polícia Penal Federal. Diferente, infelizmente não estão aqui. Tem deputados aqui que querem combater o PCC com Livros de ciência política, com antropologia, com diálogo, absurdo, fora da realidade. E eu tenho alguma outra coisa, eu também estendo, eu passei pela por duas polícias federais, a Polícia Rodoviária Federal, Polícia Federal, Agosto agora faço vinte anos de Polícia Federal, e quero aqui estender o meu respeito à Polícia Penal e à Guarda Municipal. Porque em algum tempo houve muito isso, ah não são polícia, eu quero deixar bem claro, os agentes penitenciários, que hoje são policiais penais, e os guardas municipais são polícia, exerce atividade policial e contem com Todo o meu apoio e meu voto aqui nas carreiras polícia penal e guarda municipal. Eu tenho só duas perguntas bem rapidinho. O senhor falou que foram executados três policiais penais federais. Gostaria de saber se no enterro dos policiais tinha alguém dos direitos humanos. Eu gostaria de saber Se no enterro aqui tem pastor na comissão, assim desculpa, mas não é pastor. Tem pastor aqui do PSOL que defende a Tadinha das mães do do vagabundo, está chorando lá, eu já eu já disse, quero que se exploda o choro da mãe de traficante, de latrocida, de estuprador, quero que se exploda. Eu quero saber, se no enterro dos policiais, se o senhor viu alguém dos direitos humanos, trinta segundos, alguém dos direitos humanos, ou algum político Do PT, pisou o PSB no enterro de policial. Dois, os políticos de esquerda dizem que o problema da segurança pública no Brasil É a prisão, e a solução é o desencarceramento, coisa que eu discordo. Mas gostaria de perguntar a vossa excelência aí que é especialista no sistema prisional, se o problema no Brasil é a prisão, se a prisão resolve ou não resolve. Obrigado presidente, desculpa por ter me alongado Deputado, obrigado pelo",
      "summary": "Deputado agradece cumprimentar policiais, pede apoio para regulamentar Polícia Penal e Federal, critica STJ por decisão contra abordagem policial baseada em atitude suspeita. Critica políticos de esquerda por considerarem problema de segurança pública no Brasil ser a prisão e defenderem desencarceramento. Question: houve presença de direitos humanos ou políticos no enterro de policiais federais?",
      "speaker": {
        "id": 220526,
        "name": "Gilvan da Federal",
        "position": "Deputado",
        "slug": "gilvan-da-federal"
      }
    },
    {
      "id": 102192,
      "start_time": 1686769385,
      "duration": 101,
      "transcription": "Pra ser, dar a resposta pro senhor, eu vejo o seguinte, na no enterro dos colegas haviam vários policiais, eu considero que sim, havia integrantes da de de direitos humanos, porque todos nós policiais fazemos direitos humanos na prática, no dia a dia, cumprindo o nosso dever, então agentes dos direitos humanos nós somos, então havia sim, né, das, esse esses fatos, como eu disse, eles foram ataque não foi ao sistema penitenciário federal, ele foi a sociedade brasileira. E a sociedade brasileira se mobilizou por por esses servidores, das mais dos mais diversos setores, das mais diversas organizações, porque foi ataque covarde, né? E e quanto a questão se o sistema prisional Me perdoe Dirigir de interromper, só pra reformular minha pergunta, nós policiais sim respeitamos os direitos humanos, não os direitos dos humanos, Existia alguém de alguma comissão de direitos humanos? Além dos policiais? Existia alguém, comissão de direitos mandar OAB,",
      "summary": "Segundo o Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN, policiais defendem diariamente direitos humanos; sociedade mobilizou-se em apoio; ataque foi à sociedade, não somente sistema penitenciário; respeito às garantias individuais, não \"dos\" humanos; ausência de representantes específicos de comissões de direitos humanos ou OAB.",
      "speaker": {
        "name": "Marcelo Stona",
        "position": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN"
      }
    },
    {
      "id": 102194,
      "start_time": 1686769486,
      "duration": 32,
      "transcription": "Comissão de Direitos Humanos, e olhe que eu faço parte de uma comissão de direitos humanos. Espero nunca ir no enterro de policial dentro da comissão, mas mas se existir no Espírito Santo algum policial morto, eu estarei lá no enterro. Então eu gostaria de saber, sendo mais claro, se tinha alguém de uma comissão de direitos humanos, OAB, câmara, assembléia, enfim, lá dando apoio e dando assistência à família do policial. Como disse assim, toda a sociedade.",
      "summary": "Deputado, membro de comissão de direitos humanos, expressa esperança de não comparecer a funeral de polícial enquanto lá está, mas se isso acontecer no Espírito Santo, ele estará presente. Pergunta se alguma pessoa ou instituição de direitos humanos, OAB, câmara, assembléia, etc., ofereceu suporte e assistência à família do policial falecido, como deveria toda a sociedade.",
      "speaker": {
        "id": 220526,
        "name": "Gilvan da Federal",
        "position": "Deputado",
        "slug": "gilvan-da-federal"
      }
    },
    {
      "id": 102197,
      "start_time": 1686769518,
      "duration": 204,
      "transcription": "No onde ocorreu esses fatos, toda a sociedade se mobilizou em torno disso, membros da da Ordem dos Advogados do Brasil, sociedade organizada de uma forma geral, né? Não tenho como afirmar pro senhor porque dos três eventos em dois deles eu era diretor da unidade, né. Eu fui diretor já de três unidades penitenciárias federais, e dos três eventos que ocorreram em dois, eu estava como diretor. Então, a gente tem a necessidade de dar a resposta, a necessidade e de forma integrada com as outras forças, a gente tem a necessidade de dar o suporte pra nossa tropa, o suporte para a família, o suporte pra sociedade, então talvez possa até possa me falhar a memória em relação a quem estivesse presente ou não, e de fato quanto ao questionamento se a se o sistema penitenciário é a solução entendo que, o sistema de execução penal é a solução. Nem só penitenciário, porque o que nós precisamos ter é, individualização, as comissões técnicas de classificação, individualização de pena, diferentes perfis de de condenados, porque eu estou trabalhando no na esfera mais elevada que é a unidade é as penitenciária de segurança máxima especial. Ou seja, é a última é a última é o último limite, mas de lá até AAA ponta a outra ponta dessa linha das das medidas alternativas que são é necessária da das alternativas à prisão, é de acordo com o perfil de cada preso determinado pela comissão técnica classificação, acho que todo todo esse sistema de execução penal é é extremamente importante e ele funciona assim então o sistema de execução penal é importante, mas como como nação brasileira, nós também temos que ter a a responsabilidade de entender que uma vez que o policiamento ostensivo não coibiu eventualmente AAA delinquência, entrou em jogo o policiamento investigativo, descoberto 000 fato, Ministério Público denunciou, Judiciário condenou, a nossa sociedade tem que entender que a uma vez condenada, a pessoa não é, não some, né, como se ela fosse abduzida, inicia ali, é outro grande sistema que é o sistema de execução penal. E ele tem que ser muito bem pensado, muito bem trabalhado para que a gente consiga abranger desde do ponto mais crítico, né, a última a última rácio digamos assim, que é o sistema penitenciário federal, mas também o início EEE as medidas mais eventualmente mais leves. Obrigado senhor Mateus.",
      "summary": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN afirma: a sociedade require suporte para enfrentar déficits do sistema penal; execução penal necessita individualização e medidas alternativas; condenados requerem atenção desde policiamento até sistema penitenciário; grande sistema, precisa ser bem pensado e trabalhado.",
      "speaker": {
        "name": "Marcelo Stona",
        "position": "Diretor do Sistema Penitenciário Federal - Secretaria Nacional de Políticas Penais - SENAPPEN"
      }
    },
    {
      "id": 102198,
      "start_time": 1686769722,
      "duration": 141,
      "transcription": "Policial penal, parabéns pelas palavras. Bom, estamos chegando quase ao final da nossa audiência pública. Vou dar somente aviso aqui a respeito. Amanhã visita técnica em Goiânia aos membros dessa comissão de segurança, sair das seis horas da manhã do anexo quatro, estacionamento da câmara, chegada ao comando de operações do cerrado às nove horas, recepção pelo secretário de segurança pública, treze trinta, visita ao comando de missões especiais, retorno a Brasília às dezoito. Outros membros estarão em São Paulo como eu, no encontro de secretários de segurança pública promovido pelo nosso colega deputado federal Guilherme Derrick. Ainda pra falar falta o sargento Portugal e o Roberto, nosso deputado Roberto Monteiro que eu vou pedir aguarde em minuto pra que o nosso querido delegado Laterza faça o 0 fechamento em termos técnicos legislativos. Eu ia pedir a gentileza, La Teresa, de tudo aquilo que foi falado, o que pode ser feito em termos legislativos e abro a pergunta pros colegas na sequência. Só registrar também a presença de de grande amigo, de grande professor aqui, coronel Limieri do exército está presente aqui acompanhando a a nossa audiência e foi dos meus professores operacionais durante o período que serviu o exército, patriota, exemplo de guerreiro e trabalhador pelas cores da nossa bandeira. Seja bemvindo sempre à nossa casa coronel Limeri. Com a palavra nosso delegado Rodolfo Laterza, dos maiores defensores da legislação de segurança pública do Brasil, dias e noites, sempre aguentando com paciência, jogo de cintura, vai pra mais uma batalha lá Tereza. Somos todos ouvidos. Muito obrigado.",
      "summary": "Hoje, deputado fala sobre visita técnica a Goiânia e São Paulo, menciona colegas e secretários de segurança pública. Agradece presença de coronel Limeri. Passa a palavra para delegado Laterza discutir questões legislativas de segurança pública.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102200,
      "start_time": 1686769863,
      "duration": 271,
      "transcription": "Agradeço e parabenizo o deputado delegado da Cunha pela coordenação dessa importante audiência pública, cumprimento meus amigos de deputados que aqui estão diante da limitação de tempo, sintamse abraçados por mim, as quais todos aqui eu admiro, cumprimentando todos os demais palestrantes que e o deputado Alfredo Gaspar, parabéns também por seu autor de requerimento. Bom, é muito importante nós discutirmos soluções práticas pra pra enfrentar o problema das organizações criminosas no Brasil. Nós sabemos que a historicidade das da das organizações criminosas no Brasil tem fenômeno muito singular, que é a sua origem no sistema prisional diante das suas mazelas. Pra isso, tem que se estabelecer uma correlação entre é política criminal, política legislativa, política institucional com o sistema prisional. Primeiro ponto, nós temos que que é garantir uma eficácia institucional e dar segurança para os policiais penais, para as secretarias de policiais penais, que, para as autoridades prisionais do RDDMAXI. O RDDMAXI que foi aprovado em dois mil e três que eu regime disciplinar diferenciado máximo, que, ele não pode ficar mais sendo rotulado ideologicamente como violação de direitos constitucionais, não é. Que o RDDEMAX ele tem uma pertinência fundamental pra presos de alta periculosidade na qual autoridade prisional juntamente com o juízo da execução penal diante de faltas graves, alta periculosidade, comportamento carcerário indevido, tenha que ficar numa segregação celular vinte e três horas por dia. Que é, na Islândia é assim e a Islândia é autoritária? Na França é assim deputado Farro. Eu estou falando de países que são que, a América do liberalismo, a América dos direitos fundamentais de primeira geração, ninguém é que está falando de estados rotulados como autoritários. Então, nós nós temos que legitimar o RDD Max em termos de política institucional, temos a legislação pra isso. Segundo ponto, limitação acabar com labilin approach, ou seja, o etiquetamento por presos por facções criminosas. Vou pegar dois exemplos. Governador Camilo Santana estava com problema séria de rebeliões no Ceará. Que, policial penal foi lá como secretário de justiça pediu carta branca, é autonomia, primeira coisa que ele acabou, parar de segregar preço, facção criminosa, teve duas rebeliões, que nunca mais esteve depois. Sistema prisional ficou como uma referência, é absurdo isso, começou no Rio de Janeiro, fui policial no Rio, que é operacional com muito orgulho, juntamente com meu amigo deputado sargento Portugal, trabalhei na do Rio, quando quando eu fui tratar de uma rebelião lá era absurdo ficar segregando Comando Vermelho, Ada, Terceiro Comando Público, que vai dar problema sempre, esse tipo de etiquetamento é absurdo por facções criminosas no Brasil, você institucionaliza as facções criminosas. Que, temos que ter essa coragem, estou pegando exemplo de governo do PT, do Camilo Santana, temos aqui reconhecer, acabou, temos que dar essa LOAS. Que e a governadora Benedita da Silva em dois mil e dois, ela fez o mesmo em Bangu em no caso numa segregação em relação aos líderes do Comando Vermelho que acabando com essa com essa rotulagem, depois voltou. Então vocês veem que não é uma consideração ideológica, é a consideração de política criminal. Que é. Outro ponto, limitações da visita íntima, não tem condição de nós mantermos uma situação absurdamente limitativo do poder que é, disciplinar da autoridade prisional em restringir a visita íntima. É absurdo os lobbys que se tem pra se ter permissividade de visita íntima nos sistemas prisionais, eu fiz, coordenei, eu trabalhei ano e meio num departamento de organizações criminosas, fazendo monitoramento de toda uma facção criminosa de dentro do sistema prisional. Que, aonde que adivinham todos os comandos para fora para atentados, plano de resgate em fórum? Visitas íntimas. Se não tiver Uma modificação, fundamentalmente simples, na lei de execução penal, estabelecendo que, as visitas íntimas que serão dispostas pela autoridade prisional conforme análise do comportamento carcerário. Mas me perdoe falar, autoridades prisionais que aqui se encontrem, tem que estar normatizado em lei federal, tem que mudar a Lap nisso, senão não vai funcionar. O Brasil é dos poucos países do mundo que não tem limitação que regrada legislação federal de visita íntima. Outro ponto, aqui falouse das facções criminosas. Eu eu vou ter que interromper Ladeira me desculpe. Mas quem? Essa",
      "summary": "Presidente - Associação dos Delegados de Polícia do Brasil - ADEPOL do Brasil propõe:",
      "speaker": {
        "name": "Rodolfo Queiroz Laterza",
        "position": "Presidente - Associação dos Delegados de Polícia do Brasil - ADEPOL do Brasil"
      }
    },
    {
      "id": 102199,
      "start_time": 1686770134,
      "duration": 11,
      "transcription": "Essas proposituras de execução penal já existe no trabalho de vocês alguma coisa escrita em andamento? Desculpe. Olha só, é é impressionante, nós trabalhamos",
      "summary": "Existem propostas relacionadas à execução penal em discussão.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102202,
      "start_time": 1686770145,
      "duration": 239,
      "transcription": "Substitutivo do deputado Subtenente Gonzaga, o PL sete dois dois três de nove e seis, que ele não está o ideal, mas ele é é o melhor que nós conseguimos alcançar pra mudar diversos dispositivos da Lap, está em plenário. Posso pedir uma sugestão humilde de amigo, aqui vocês têm amigo, formar comissão aqui, grupo de parlamentares, pegar relator de plenário firme, vocês apoiarem esse relator de plenário pra inserir Parte dessas mudanças no PL sete dois dois três de dois mil e seis, que está em plenário, falta relator de plenário. Só queria dizer que. Sensacional deputado parabéns Vou pedir pra pra constar em ata o Benfica vai fazer o levantamento da situação do desse projeto de lei. Sete dois dois três Sete dois dois três por gentileza. Que nós precisamos inserir como a recomendação brilhante do deputado Alfredo Gaspar fazendo relação a ele visita íntima. Outro ponto, está em plenário. Não, ele, no caso, perdoeme, ele foi pro Senado. E preciso a gente fazer eu votivo com o presidente da comissão de segurança pública do Senado, senador Sérgio de Petecão, Pedi pra colocar lá, em votação, o PL do domínio de cidades, que o deputado Sanderson foi o autor, e que se transformou no cinco três meia cinco de dois mil e vinte. Só Só que o domínio de cidade é uma pele interessante porque às organizações criminosas estabelece controle territorial para fins de subtração. Só que ele é brilhante, estabelece dosimetria de pena excelente, está aqui o autor, presidente da comissão de segurança pública, deputado Sanderson. Só que ele precisa ser complementado, deputados, por PL que está em caráter terminativo na CCJ vinte sete cinco dois mil e vinte Vinte e do delegado Antônio Furtado, que tipifica o narcoterrorismo na lei de drogas, que é a mesma coisa de dominicidade só que por especial fim de agir para a traficância de drogas, porque o domínio de cidade é pra fim patrimonial. Então, nós precisamos ter a a votação no esforço concentrado na CCJ da do PL que tipifica o narcoterrorismo, porque vai, finalmente, ter uma tipificação pra preencher o vácuo legislativo em relação Facções que nós estabelecem controle de território com armas privativas das forças armadas. Porque hoje tudo vai pro trinta e cinco da onze três quatro três que Cai, cai porque você precisa provar estabilidade da associação, permanência, todos aqueles critérios que a doutrina fala, que a jurisprudência fala, e a gente se prejudica, e, portanto, vai vai conseguir tipificar o indivíduo que integra pra esse propósito, estabelecendo controle territorial, juntamente com o brilhante projeto do deputado Sanderson do domínio de cidade. Aqui eu preciso de clamor, a doze oitocentos e cinquenta, Cento e cinquenta, humildemente, a DEPOL do Brasil trabalhou, e a gente escreveu no nosso livro da história da DEPOL do Brasil toda a tramitação dela, foi o sufoco, por quatro anos para ter a lei a lei dos oitocentos e cinquenta, muito preconceito ideológico na época e tal, te conseguimos ter, a lei é excelente. Mas ela precisa de aperfeiçoamento que, repito, todos nós não verificamos. A infiltração policial, ela é nula. Por quê? Porque ela prevê o seguinte, não é punível o policial que, no âmbito da infiltração comete determinado crime. A infiltração policial é inerente você ter há uma omissão de agir, crime comissível impróprio, porque senão você vai morrer, no âmbito dessa infiltração. Então, ali nós temos que Modificar o não é punível porque a punibilidade e o pressuposto de aplicação da pena por não comete crime, que aí gera uma cláusula de exclusão de etipicidade. Deputado Sanderson, sou policial federal, deputado da Cunha, especialista em combate criminalizado, sargento de Portugal, a gente vai conseguir infiltrar policial que vai ser denunciado, sofrer processo crime, pra aí sim ele ter uma causa de exclusão de punibilidade na sentença de juiz. Ninguém vai querer tolerar isso, eu não aceitaria. Alguém aqui aceitaria infiltração policial dessa forma? Ladeira, você está fazendo a gente quebrar o protocolo, mas a senhora",
      "summary": "Presidente - Associação dos Delegados de Polícia do Brasil - ADEPOL do Brasil solicita:",
      "speaker": {
        "name": "Rodolfo Queiroz Laterza",
        "position": "Presidente - Associação dos Delegados de Polícia do Brasil - ADEPOL do Brasil"
      }
    },
    {
      "id": 102201,
      "start_time": 1686770384,
      "duration": 31,
      "transcription": "Doutor Fábio aqui e já trabalhamos muito e nos corredores do DAIC quantas e quantas vezes pensamos em fazer infiltração em algum duas ocasiões né, com uma magistrada de São Bernardo a gente conseguimos fazer, mas assim, o nosso policial que infiltra, ele está com risco de vida e pisando em ovos vinte e quatro horas por dia. E isso força, força outras técnicas que de investigação que depois vão gerar unidade. Obrigado, desculpe. De forma alguma",
      "summary": "Deputado mencionou experiências anteriores de infiltração policial, com risco elevado para os agentes. Sua expresseza reflete a necessidade de outras técnicas de investigação para minimizar riscos.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102203,
      "start_time": 1686770415,
      "duration": 112,
      "transcription": "E então, simples projeto de lei que altere parágrafo que trata da infiltração policial na doze e cinquenta já vai ser uma revolução, já vai ser uma revolução legítima, não tem nada de constitucional, não temos que ideologizar isto, pelo contrário, e aqui pedido, clamor a esta comissão, Humildemente, fomos no Senado alertar que a tipificação como terrorismo de condutas praticadas nas ações criminosas, contraria a convenção internacional de combate ao terrorismo e toda uma doutrina de combate ao terrorismo, explico por quê? Por mais que as facções criminosas explodam caixas de banco, promovam determinadas explosões, o terrorismo por si ele é método de guerra assimétrica. E consequentemente, por ser método de guerra assimétrica voltado pra intimidação, gerar pânico de uma coletividade, ele tem que ter uma motivação política. Se você tipifica uma uma conduta delituosa, de uma facção criminosa como terrorismo, Você dá caráter político inevitável para aquela organização criminosa. Vou citar exemplo, a Colômbia aprovou uma legislação dessa forma, deputado da Cunha, nos anos oitenta, tipificando como terrorismo os cartéis, foi a pior coisa que aconteceu. Moral da história, o M dezenove, que era movimento terrorista, virou movimento político. As FARC viraram movimento político. Isso é erro doutrinário, não é técnico, isso é erro doutrinário. Esse projeto foi pro Anarvado do Senado e vai vim aqui pra casa, pra Câmara dos da Comissão de Segurança. Eu faço clamor, por favor, deputados, é pela técnica, não dá pra esse projeto prosperar. Porque ele vai desde configurar a lei de organização criminosa, vai desde configurar a lei de combate ao terrorismo, teve nota técnica deputado Anderson, da polícia federal contra, mas passaram, disseram que era tarde a nossa avaliação. Então, fica o meu clamor também deputado da Cunha. Outro ponto, só os a questão de trabalhar contra esse tipo de projeto",
      "summary": "Presidente da ADEPOL do Brasil propõe alterações na lei de infiltração policial e se opõe à tipificação de crimes como terrorismo, advertindo sobre consequências negativas, como nas experiências colombianas. Ele urge deputados a rejeitarem o projeto, visto como configuração de leis de organização criminosa e combate ao terrorismo.",
      "speaker": {
        "name": "Rodolfo Queiroz Laterza",
        "position": "Presidente - Associação dos Delegados de Polícia do Brasil - ADEPOL do Brasil"
      }
    },
    {
      "id": 102204,
      "start_time": 1686770527,
      "duration": 20,
      "transcription": "Tem que ser bem estudado, bem esclarecido pra sociedade porque dáse uma impressão que se está trabalhando contra melhorias né? Eu acho que substitutivo deputado. Exatamente. Evolui. Bastante cuidado simplesmente chegar lá contra vai ser taxado de defender criminosos. O senhor está certíssimo, nós temos que",
      "summary": "Deputado alerta sobre importância de estudar bem projeto anti-crime, evitar impressão de obstruir melhorias e evitar ser taxado de defender criminosos.",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado",
        "slug": "sargento-fahur"
      }
    },
    {
      "id": 102206,
      "start_time": 1686770547,
      "duration": 152,
      "transcription": "Política e são critérios sensível aqui na casa, o substitutivo, o substitutivo com deputados que são técnicos e qualificados, é uma humilde recomendação. Outro ponto a destacar, que é absurdo, olha, eu eu fiquei perplexo quando isso foi aprovado, 000 Odepau do Brasil acompanhou o grupo de trabalho do pacote anticrime do início ao fim, deputados, que resultou na treze nove meia quatro, mudaram o artigo cento e doze da LEP, da lei de execução penal, tirando a vinculação e a obrigatoriedade do exame criminológico pra avaliação da concessão de progressão de regime. Poxa, Fiquei muito triste com a casa aprovar isso. O exame, eu estava conversando com os nobres autoridades, que tratam de política penal, o exame cronológico que ser requisito objetivo, obrigatório pra progressão de regime e para o livramento condicional. Hoje não é, avalia Se cada caso concreto, o juiz tem lá a súmula vinculante vinte e seis pra mudar essas jurisprudências do STF, do STJ, precisa ter uma mudança legislativa. Então aí, o deputado da Cunha, tinha que mudar simples dispositivo do Código Penal e da Lap para colocar obrigatoriedade dá do exame criminológico para fins de livramento condicional e progressão de regime. Cortaram isso, deputado Sanderson? Uma falha, desculpa falar da política legislativa, mas estamos aqui pra ajudar. Outro ponto, não tem jeito, a lavagem de leiloeiro do deputado da Cunha, das facções que nós, isso nas investigações que eu trabalhei é nítido, Das as lavagem das orcrins são diferentes da lavagem dinheiro dos crimes comuns. Nós temos que ter, portanto, Na lei nove mil seiscentos e treze de noventa e oito, uma uma uma estabelecimento claro de como é o trabalho da lavagem de dinheiro para as organizações criminosas. Ou a gente insere parágrafo na dois oitocentos e cinquenta, sobre a a os mecanismos de lavar dinheiro das organizações que nós, que têm que ser mais aperfeiçoados, ou da gente muda na lei nove mil seiscentos treze, porque são insuficientes. Porque por exemplo, o que que acontece? O PCC só sabe melhor do que eu, ele converte Ativos, ilegítimos e ativos de legítimos, só que fica tudo muito fluido. Então, a gente tinha que atacar a origem de toda, toda, Toda, toda capital obtido pelo PCCO ou pelas facções criminosas, logo no início, inclusive aqui eu falo, me desculpem falar, pagamento de honorários advocatícios, porque caso contrário nós vamos enxugar gelo na Lava Dinheiro, desculpa. E inclusive, Lateza, a questão da que o doutor",
      "summary": "Presidente - Associação dos Delegados de Polícia do Brasil - ADEPOL do Brasil recomenda deputados técnicos e qualificados, critica mudança na lei que remove obrigatoriedade de exame criminológico para progressão de regime, destaca importância de lei clarificando lavagem de dinheiro de organizações criminosas e sugere mudanças na lei 9.613/98 ou inserção de parágrafo na Lei 2.850/40.",
      "speaker": {
        "name": "Rodolfo Queiroz Laterza",
        "position": "Presidente - Associação dos Delegados de Polícia do Brasil - ADEPOL do Brasil"
      }
    },
    {
      "id": 102205,
      "start_time": 1686770699,
      "duration": 19,
      "transcription": "Da celeridade. Você vai tratar de uma lavagem de dinheiro de algum outro crime, você lidando com uma facção, com uma organização criminosa, demorando chega a demorar quanto doutor Fábio? Dois, três anos pra ter o resultado de uma lavagem de dinheiro com Coaf, com tudo? Não só momento difícil aí você tocou no assunto",
      "summary": "Deputado menciona lavagem de dinheiro demorada em processo, podendo durar anos com Coaf e organizações criminosas.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102207,
      "start_time": 1686770718,
      "duration": 30,
      "transcription": "De forma primordial. Tinha que ver a parte de advogado, só o advogado que fez a a sustentação oral do André do Rep, segundo o outro advogado nos informou, ele cobrou quinhentos mil reais, pra fazer uma sustentação oral de quinze minutos. E como é que ele recebeu isso aí? De quem, como vê esse dinheiro, se o cara é traficante internacional? Antes. Então, isso aí tinha que ser visto, eu acho que tinha que ser visto muito sério, tinha que ver como que quem defende esse tipo de criminoso recebe esses honorários. Entre o helicóptero que foi utilizado",
      "summary": "Diretor - Departamento Estadual de Investigações Criminais de São Paulo - DEIC mencionou: advogado recebeu grande quantia para defesa breve, suspeita dúvidas sobre financiamento criminoso. Também referiu helicóptero usado em investigação.",
      "speaker": {
        "name": "Fábio Pinheiro Lopes",
        "position": "Diretor - Departamento Estadual de Investigações Criminais de São Paulo - DEIC"
      }
    },
    {
      "id": 102208,
      "start_time": 1686770748,
      "duration": 17,
      "transcription": "Executar o GG do Mangue e o Paca, eu ainda estava no na época, estava em nome do advogado que defendia, ele era o proprietário documentalmente do da aeronave. Pra isso eu gostaria de sugerir, excelentíssimo doutor Fábio, o doutor",
      "summary": "Deputado sugeriu executar GG do Mangue e Paca, cita defesa de proprietário de aeronave na época.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102210,
      "start_time": 1686770765,
      "duration": 67,
      "transcription": "Da Cunha demais, o mecanismo que ocorreu na Itália. Para asfixiar as máfias, a lavagem de dinheiro, o combate à lavagem de dinheiro das máfias, sistema de verificação posterior de legalidade no seguinte sentido, o arresto e o sequestro é feito pela autoridade policial, claro, com o aval, que seja do Ministério Público também temos essas questões sensíveis, com uma comunicação em tanto tempo ao juiz que vai fazer uma verificação posterior de controle de legalidade. Isso, eu estou falando da terra de Ferradioli, de Norberto Bobbio. Eu eu não estou falando aqui de país autoritário, a gente está falando da Itália. Então assim, é outra sugestão. Sobre a questão da jurisprudência do STJ sobre abordagem. Eu, pois não. Fantástico. Como é deputado Sanderson? Confisco alargado, sugestão de projeto de lei sobre o confisco alargado, perfeito. E que é técnico isso, isso não é ideológico. Outro ponto que eu gostaria de humildemente sugerir Chegou a informação aqui pra mim, não não, você está trazendo tanta informação boa.",
      "summary": "Presidente da ADEPOL do Brasil, Rodolfo Queiroz Laterza, sugeriu mecanismo italiano contra máfias e lavagem de dinheiro: prisão e confisco seguidos de verificação judicial de legalidade. Elogiou STJ e deputado Sanderson, e sugeriu \"confisco alargado\" como solução técnica, não ideológica.",
      "speaker": {
        "name": "Rodolfo Queiroz Laterza",
        "position": "Presidente - Associação dos Delegados de Polícia do Brasil - ADEPOL do Brasil"
      }
    },
    {
      "id": 102209,
      "start_time": 1686770832,
      "duration": 23,
      "transcription": "Não consegue se conter e respeitar o protocolo, parabéns. Nos Estados Unidos os escritórios de advocacia tem que comprovar o recebimento dos seus clientes provém de origem lícita. Os escritórios tem que comprovar na legislação americana. Obrigado Paulo pela informação meu secretário legislativo, parabéns. Sensacional. Aqui",
      "summary": "Deputado menciona importância de comprovação de origem lícita de clientes em escritórios de advocacia, como na legislação americana. Agradecido por informação.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102212,
      "start_time": 1686770855,
      "duration": 214,
      "transcription": "Insight, brainstorming, isso é bom discutir com pessoas qualificadas. E finalmente, deputados, principalmente o sargento Faul, para superar o problema da abordagem policial, eu e deputado Suponente Gonzaga, estamos tentando organizar aqui, e felizmente está ou felizmente, né, dependendo do conceito, isso está parado na Comissão de Direitos Humanos, a gente precisa ressuscitar essa discussão na de direitos humanos que é PL substitutivo a UPL setecentos e três de dois mil e três, que é a UPL quinze trinta e dois de dois mil e vinte e dois que trata da abordagem preventiva e probatória pessoal. Porque é o seguinte, infelizmente por causa da chamada fundada suspeita busca pessoal esse conceito muito vago, o STJ tem dado essas interpretações. Esse PL ele vem a regulamentar como é a abordagem policial em caráter preventivo e probatório, justamente pra evitar a nulidade na abordagem policial que gere o conteúdo probatório. O pior de tudo é que eu não entendo, nós temos, nós conseguimos aprovar num debate em dois mil e oito aqui com a ajuda do deputado João Campos na DEPOL do Brasil, três dois mecanismos que relativizam a teoria da fruta da árvore da árvore envenenada, que é exceção de fonte inevitável e exceção de fonte autônoma, ou seja, quando foi inevitável o policial pela sua ação ele chegar àquele meio de prova, relativiza a contaminação das provas originariamente lícitas, não aplicam. É incrível estar na lei do CPP e não se aplica a isso, mas por quê? Aí eu vou terminar a minha discussão aqui, porque eu já passei meu horário. Porque nós temos que quebrar problema ideológico, porque tudo isso aqui, todas essas limitações advém de uma política, e a ideologia é uma construção de uma crença, não necessariamente vinculado à realidade. E eu eu vou pegar só rapidamente, por favor, porque isso é importante. O que acontece no Brasil que é o garantismo penal. O garantismo, ele emergiu na Itália, como uma teoria geral do direito para alicerçar direitos fundamentais na constituição. Ele nunca tratou de direito penal para criminoso. Ferraggioli, numa determinado debate, que foi ele quem difundiu na teoria italiana, sobre o garantismo, ele chegou e falou eu nunca escrevi isso, sobre ser uma maximização do do do abolicionismo penal. Só que vamos falar a verdade, as faculdades de direito, advocacia, até pro as polícias, desculpa deputado Faul, até as polícias, o Ministério Público disse, sabe, está tomando impregnado ideologia. Então você discutir tudo isso que eu estou falando, RDD Max e tal, a gente vai ter choques ideológicos. Aí vão falar que é o máximo do direito penal de punir não é se maximizar o direito penal não é isso, mas também não é aceitar deturpação do garantismo penal, que ele é uma doutrina, desculpa, completamente deturpada aqui no Brasil. Então nós temos que ter debate honesto e desfazer esses argumentos. Porque, me desculpe, não é ser garantista defender direito penal mínimo, não tem nada a ver uma coisa com a outra, é a construção do Estado de direito ao necessário em direitos e garantias fundamentais. Só isso, essa constituição de oitenta e oito já o fez, não tem nada a ver portanto com isso, não tem RDD Max, eu sou garantista, sou contra, não tem nada a ver, isso até ofende Ferradiolli, que escreveu sobre isso. Então essa é minha contribuição no plano político, no plano legislativo e me perdoe também no plano ideológico, senão a gente não vai conseguir, ter uma força por mais que tenhamos aqui evoluir. Muito obrigado espero ter contribuído e desculpe ter me alongado. Parabéns nosso",
      "summary": "Presidente - Associação dos Delegados de Polícia do Brasil - ADEPOL do Brasil propõe regulamentar abordagem policial e debate sobre garantismo penal no Brasil, questionando sua deturpação e impacto negativo no direito penal. Discussão está parada na Comissão de Direitos Humanos.",
      "speaker": {
        "name": "Rodolfo Queiroz Laterza",
        "position": "Presidente - Associação dos Delegados de Polícia do Brasil - ADEPOL do Brasil"
      }
    },
    {
      "id": 102211,
      "start_time": 1686771069,
      "duration": 25,
      "transcription": "De polícia, doutor Rodolfo Laterza, hoje presidente da DEPOL do Brasil, colocações sábias, aprendi muito agora nesses dez minutos, pode ficar tranquilo que vou lhe aborrecer bastante procurando todas essas pautas e projetos de lei pra gente colocar pra andar. A gente está no avançado da hora, está tendo nominal, Presidente, presidente Sanderson com a palavra? Presidente, né? Ilustre, ilustre meu",
      "summary": "Deputado aprendeu com discurso do presidente da DEPOL e planeja buscar projetos de lei e pautas relacionadas.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102214,
      "start_time": 1686771094,
      "duration": 675,
      "transcription": "Amigo deputado da Cunha, parabéns, a ti, mais uma vez pela condução brilhante. Dessa que sem demérito às outras audiências, sem sombra, foi a audiência mais efetiva, que trouxe aqui questões práticas, e que nós na comissão agora, deputado Alfredo Gaspar precisamos evadiante. Ele já trouxe aqui, o Ladeira trouxe cinco seis sugestões. Vamos vamos atuar nesse sentido. Mas eu cumprimentando a todos que estão aqui, mais uma vez deputado Alfredo Gaspar, delegado da Cunha, sargento Gonçalves, sargento Portugal, Roberto Monteiro, meu amigo Roberto Monteiro do Rio de Janeiro, sargento deputado sargento Faur, todos aqueles que estão aqui, mas eu quero falar especificamente, para os policiais penais do Brasil. Nós na legislatura anterior, o sargento falou acompanhou muito junto com outros parlamentares como eu cito aqui é deputado, Eduardo Bolsonaro, deputado Alísio Mendes, deputado Caetano Augusto, deputado Guilherme Derrite, atuamos fortemente pra que, uma emenda à constituição fosse, votada, aprovada que foi na Câmara e no Senado e foi promulgada pelo Congresso criando a Polícia Penal. É a maior inovação, meu querido Alfredo Gaspar, desde oitenta e oito, no artigo cento e quarenta e quatro, no sistema de segurança pública do Brasil. Porque havia, tabu e eu acompanhei isso, havia preconceito, e falam todas as letras, de agentes políticos da esquerda que não queriam mais polícias, esse é o discurso. Não, já tem polícia que chega no cento e quarenta e quatro, nós não aceitamos a criação da Polícia Penal. E aí na época, inclusive com a autorização e o apoio do Palácio Planalto, porque ela foi em dois mil e dezenove, primeiro ano de Jair Bolsonaro, governo muito forte, e eles não vamos, precisamos, na época ele ainda citou eu como deputado federal apoiava a criação da polícia penal, agora como presidente como é que eu vou ser contra? Então nós conseguimos fazer essa grande inovação La Teresa, incluindo no artigo cento e quarenta e quatro, o A DEPOL ajudou demais. E conseguimos então incluir a Polícia Penal, né, e inclusive estão lá nas notas taquigráficas, nós inúmeras vezes falamos de que, na minha observação, os policiais penais tem inclusive, isso está na Constituição, tem poderes de polícia judiciária dos crimes que praticados dentro dos presídios. Por exemplo, uma repartida de maconha, uma paranga de maconha de cocaína, encontrada dentro de uma cela, por que não o policial penal fazer o termo circunstanciado, o relatório et cétera, e encaminhar direto ao Ministério Público ou ao Poder Judiciário, né? Isso nós deixamos claro naquele momento que não era transformação só do nome, transformando os agentes penitenciários em policiais penais não, era dando também esse estofo jurídico pra que os policiais penais que têm formação com com carreira própria e com academia de polícia etcétera, pra que tivesse então essa esse dispositivo e agora nós vamos, já estamos cobrando, né? Nós vamos de forma mais efetiva cobrar pra que na regulamentação do positivo constitucional, na opção de uma lei orgânica nacional, Eu falava agora com o diretor jurídico, diretor jurídico Eduardo Piotto, da entidade de classe dos policiais penais de São Paulo, que está aqui presente penal, uma lei federal obviamente, pra que, faça regramento nacional e geral, pra evitar que em alguns estados, e nós estamos acompanhando, tem estados que não querem regulamentar, não querem tratar da Polícia Penal. Continuam hoje dezenove, vinte, vinte e os dois, vinte e três, quatro anos aposta em estados que ainda não colocaram na sua construção estadual, O Instituto da Polícia Penal. E hoje é mandamento da Constituição Federal, assim como nós temos ali, Polícia Federal, Penal, E se nós conseguirmos, e vamos fazer isso aí, numa lei orgânica nacional fazer com que o policial penal então tenha nacionalmente garantias. E eu sou crítico, me perguntaram ontem inclusive numa entrevista que dei, se sou favorável à colocação de câmaras de filmagem nos uniformes dos policiais penais. Nem estou falando aqui dos policiais rodoviários federais que que querem colocar, nem dos PMs que também querem colocar não, os policiais penais, falando pra uma rádio ontem inclusive lá do estado de Pernambuco, e me perguntaram, digo não sou veementemente contra a colocação de câmaras, nos uniformes dos policiais penais. Até perguntei qual é a razão, com base em que que, ah mas tem que botar porque está botando em tudo em todas as profissões, digo, com que, base jurídica ou científica, vocês têm dados pra fazer com que os policiais penais têm que trabalhar com câmeras de de vigilância? Câmeras de de de de filmagem? Ah mas pode ter, bem, coloquem câmeras nos nos ambientes físicos, mas não na na no uniforme do policial penal. Então, na minha observação, respeito porque penso ao contrário, mas na minha observação há uma questão ideológica imbricada nesse processo, não pode, independente de ser Presidente da República, ser Ministro da Justiça, nada pode ser forçado se não for por força de lei. Então, uma medida dessa tem que passar pela Câmara Federal, pelo Senado Federal e depois no processo legislativos e à sanção presencial. Por decreto, se tiver medidas nesse sentido, nós apresentaremos projetos de decreto legislativo pra fulminar e acabar com essa, com essa cruzada, essa onda que tem vindo do Ministério da Justiça, eu vi esses dias, eu não, eu confesso aqui, eu tenho nome mas vou ter que buscar. Num secretário de políticas penitenciárias dizendo que que é que é tratada a tal da do desencarceramento controlado. Está na está na mídia aí. E aí eu fiquei pensando o que que será que é desencarceramento controlado? É colocar bandido criminoso nas ruas sob o pretexto de que não tem vagas nas cadeias, o que que seria isso aí? Colocar traficantes, contorno de elite e botar mandar pra casa? Óbvio que isso é absurdo, né? Então, delegado Cunha, Alfredo Gaspar, todos aqueles que nos assistem. Impossível tratar de combater organizações criminosas, sejam elas, de atuação nacional ou regional, sejam elas atuando, facções criminosas atuando no trafe de drogas, no contramão de armas, ou até mesmo na corrupção pública. Impossível tratar, dessa questão sem nós organizarmos minimamente o sistema prisional brasileiro que hoje, infelizmente, os policiais penais agem com heroísmo, com esforços individuais de heroísmo e segurança pública, não se faz, claro precisa da bravura dos policiais, mas não se faz só com heroísmo. Precisamos de técnica, precisamos de estrutura, precisamos de formação. Os policiais penais precisam de remuneração digna, e isso na lei orgânica nacional nós vamos ter que tratar, temos aí, La Teresa, isso é importantíssima, a DEPOL tem papel fundamental nisso, né? Desde oitenta e oito, Já foi votado e aprovado aqui pelo Congresso Nacional uma lei orgânica da previdência, uma lei orgânica da saúde, lei orgânica da educação, nós não temos lei orgânica da segurança pública pra nenhuma das polícias. A polícia militar agora, sargento favor, o ano final do ano passado nós num esforço tendo a compreensão na época do presidente da Comissão de Segurança Pública, Luis Mendes, e o apoio fundamental do presidente da Câmara Arthur Lira, nós aprovamos aqui final, os últimos dois dias da legislatura passada aprovamos a lei orgânica da polícia militar, está no Senado. Mas precisamos fazer com que as leis orgânicas, da polícia penal, da polícia civil, da da Polícia Rodoviária Federal, da Polícia Federal, a questão das guardas municipais, o Jones Moro não está aqui, precisa ser enfrentado, né, nós sabemos que há aí algumas arestas a serem aparadas entre as guardas municipais e as polícias militares, pra fazer com pouquinho de habilidade fácil, estabelecendo na lei o que cabe a cada dos entes da polícia municipal no caso, guarda municipal, da Polícia Militar estadual, claro, com a maior abrangência, mas isso precisa sim de parlamentares decentes, qualificados como graças a Deus temos esse ano na comissão de segurança pública, parlamentares dedicados e com a chegada de alguém com com perfil de Alfredo Gaspar, delegado da Cunha, né? Vejo aqui sargento Gonçalves e sargento Portugal, que atuaram na ponta lá, muitos anos. Sargento Faur, isso aí, com a tua experiência também, vai ser decisivo pra que nós avancemos, mesmo tendo, e nós sabemos que hoje eu recebi recados, hoje eu recebi recados. Nós sabemos que que o Poder Executivo, no topo hoje do Poder Executivo Federal, eles fazem até chacota da comissão de segurança pública. Dizendo que aqueles malucos lá ficam achando que que podem mas não podem coisa nenhuma, mas nós podemos, porque nós estamos aqui representando o povo brasileiro. E aqueles que, desrespeitam ou fazem chacota do Parlamento, muito provavelmente serão perdedores porque a voz do povo é a voz de Deus. Então mais uma vez obrigado delegado Cunha, nós vamos sim Vencer prestigiando aqueles que que estão aí enfrentando o crime e eu os policiais penais, né, falava aqui, porque hoje os senhores foram ah fundamentais nos debates né? Nós vamos sim chegar a bom termo, mas pra isso precisamos estar cada vez mais unidos trabalhando na busca de dias melhores e mesmo tendo o Poder Executivo contra nós, nós vamos fazer com que o sistema de segurança pública do Brasil receba receba aprimoramento que a sociedade brasileira merece. Obrigado.",
      "summary": "Deputado discute importância de Polícia Penal, sua criação em 2019 e novas garantias nacionais. Critica ideologia por trás de medidas like câmeras em uniformes. Destaca heroísmo de policiais penais e necessidade de técnica, estrutura e remuneração digna. Falta lei orgânica nacional para segurança pública em geral. Poder Executivo desrespeita Comissão de Segurança Pública, mas será vencido, pois voz do povo é voz de Deus.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado",
        "slug": "sanderson"
      }
    },
    {
      "id": 102213,
      "start_time": 1686771769,
      "duration": 23,
      "transcription": "Presidente, deputado Alfredo Gaspar, autor de requerimento, vou pedir por minuto, ainda inscritos respeitando meus colegas, sargento de Portugal pode ser por minuto, e nosso deputado Roberto Monteiro por minuto pra poder liberar o pessoal porque ainda tem plenário. Presidente, só ia fazer apelo à vossa excelência. Aqui foram",
      "summary": "Deputado pede por minutos de fala para colegas e liberação de pessoal; menciona apelo à excellência do presidente.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102215,
      "start_time": 1686771792,
      "duration": 86,
      "transcription": "Muito eficientes. E pra não sair da cabeça individual aqui tem vários parlamentares acompanhando, que o senhor encabeçasse e abrisse coautoria pra que nós pudéssemos fazer isso de forma coletiva. As sugestões já estão aí gravadas e todas elas são muito importantes. Outro ponto que eu gostaria de registrar presidente, está acompanhando aqui o debate desde o início o presidente da Associação dos Oficiais de Alagoas que foi muito importante num debate o coronel Paes foi muito importante pra alavancar a lei orgânica da Polícia Militar, até porque com essa boniteza que lhe é peculiar, ele é primo legítimo do Arthur Lira, e usou dessa primazia pra fazer o bem, que foi conseguir esse grande avanço. Lá Alagoas reconhece esse trabalho dele e ao lado dele está o doutor Napoleão que é advogado que trabalha muito em defesa das polícias lá em Alagoas e de forma gratuita. Faz porque Ama era policial deixou pra advogar e sabe como o sistema é injusto com o sistema de segurança pública, então a eles dois eu em nome deles dois eu queria homenagear também os profissionais de segurança pública do estado de Alagoas. Obrigado. Obrigado deputado.",
      "summary": "Deputado elogia sugestões importantes para lei policial e homenageia colaboradores do estado de Alagoas, incluindo colonel Paes e advogado Napoleão.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 102216,
      "start_time": 1686771878,
      "duration": 30,
      "transcription": "Do Gaspar, parabéns pela primeira iniciativa do requerimento, a minha e do presidente Anderson veio depois, mas se tudo isso está acontecendo aqui, o primeiro a ter iniciativa foi nosso deputado Alfredo Gaspar, nosso procurador, nosso secretário de segurança, extremamente ponderado e elegante, com com a palavra agora por minuto sargento Portugal e na sequência o deputado Roberto Monteiro pra gente poder estar liberando todo mundo.",
      "summary": "Deputado elogiou iniciativa de Alfredo Gaspar, proeminência na discussão.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102219,
      "start_time": 1686771908,
      "duration": 100,
      "transcription": "Presidente, eu vou ser bem rápido, e até uma pergunta direcionada ao senhor mesmo, uma pessoa que eu admiro muito o trabalho e como profissional de segurança pública do estado do Rio de Janeiro, eu queria saber se São Paulo sentiu em algum momento a interferência do tráfico do Rio de Janeiro, ajudando a organizar, o Sillah já estava organizado em São Paulo. Se o senhor como delegado de polícia, sentiu nesse momento aí, com a tua toda a sua experiência, se o Rio interferiu, porque hoje o Rio pra mim ele é uma referência negativa pra todo o Brasil. Estava estava conversando com sair do Gonçalves aqui agora justamente isso, eu nunca imaginei que eu vou estar discutindo de violência no Rio Grande do Norte, entendeu? Então eu estou vendo que o meu estado, ele está abastecendo todos os demais, e essa comissão aqui graças a Deus como o presidente Sanisson falou, ela está tendo a coragem de enfrentar, e presidente, pra aqueles que insistem em tratar de com chacota, com o máximo de respeito, fodase eles. A gente vai trabalhar aqui o tempo todo pra garantir aquela população que depende da gente aqui, então a gente vai trabalhar de dia e de noite como aquela proposta de entrar mesmo no Caveirão e saber como é o cenário do Rio de Janeiro que não possa atingir o estado de vocês, que vocês possam ter o controle, porque o Rio de Janeiro hoje é caos, temos aqui representante da polícia militar do estado do Rio de Janeiro, coronel Robson, que está aqui, que praticamente como eu enxugamos gelo há muito tempo, nós estamos engessados em cima de legislação que não nos favorecem de agir. E agora como ele falou mesmo o presidente Lee, abrandamento de pena, esse é o cúmulo e a certeza da impunidade dum país que não pune aquele que insiste em viver a margem da lei. Então a pergunta pro senhor, se puder contribuir eu agradeço sou fã seu. Eu que agradeço as",
      "summary": "Deputado questiona sobre envolvimento de tráfico do Rio no São Paulo e expressa preocupação com crescente violência em seu estado, originada do Rio, perguntando o que está sendo feito para garantir segurança e punir impunidade. Critica legislação que impede ações efetivas da polícia.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 102217,
      "start_time": 1686772008,
      "duration": 71,
      "transcription": "Deputado No início no início o PCC, lá no início nos anos início dos anos dois mil, tinham consórcios de droga, compravam juntos, tinha até traficante da Baixada Santista chamado Naldinho, que tinha várias compras e a droga descia pro Rio e pra São Paulo. E tinha traficante também paraguaio chamado Barão que também já foi executado que descarregava a maconha no Rio de Janeiro. O PCC foi crescendo, executaram o barão, executaram o Rafatti e o PCC migrou fortemente pra cocaína internacional. Hoje em dia PCC e Comando Vermelho se falam em determinados momentos nas interceptações telefônicas, ora eles brigam, ora não, mas são caminhos de tráfego independente, o PCC ficou muito forte, ele é dono dos cartéis de maconha no Paraguai, e dono dos cartéis de cocaína na Bolívia. Hoje em dia é o contrário, o comando passa uma quantidade de droga pro Rio num baixíssimo custo. Obrigado",
      "summary": "PCC começou no início dos anos 20 com tráfico de drogas, expandiu-se e dominou cartéis de maconha no Paraguai e cocaína na Bolívia. Hoje, PCC e Comando Vermelho têm relações algumas vezes cooperativas, outras violentas, com PCC controlando os custos de tráfico de drogas do Rio.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102218,
      "start_time": 1686772079,
      "duration": 13,
      "transcription": "Aconselho a todos aí assistirem filme chamado quatrocentos contra Quem não viu ainda assistam porque desde lá de trás quando misturaram presos políticos com comuns e acabaram organizando o tráfego. Abraço. Com a",
      "summary": "Deputado recomenda filme \"400 contra\": importante para entender mistura de presos políticos com comuns e organização de tráfico.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 102220,
      "start_time": 1686772092,
      "duration": 12,
      "transcription": "Deputado Roberto Monteiro pra encerrar brilhantemente a nossa audiência pública. Primeiramente,",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    },
    {
      "id": 102221,
      "start_time": 1686772104,
      "duration": 242,
      "transcription": "Para Deus toda honra, glória e louvor. Porque por mais eficiente que seja, ou possa, ou desejamos que a área de segurança, venha ser bemsucedido, Deus tem que ser a mão protetora de todos nesta nação. E aqui poder, estar no meio de tantas pessoas, de tamanha importância com o nobre, presidente, delegado da Cunha, uma pessoa que, eu quantas vezes eu ficava lá em casa assistindo lá pelas redes sociais o da Cunha brabo querendo, sabe, saindo em defesa, ali na no estado de São Paulo e hoje é meu colega aqui nessa federal quando também olha ali o favor brabo nos deu até a oportunidade. Aproveitando, eu sou pai de Gabriel inteiro e quem não conhece. E hoje, né, o meu filho ali privado da sua liberdade, e uma das coisas que marcou muito pra mim foi o seguinte, ele falou, pai, ajuda a área de segurança. Não especificou que fosse o Rio ou qualquer outro estado, área de segurança em geral nesta nação. E quero até foi citado mas eu quero registrar aqui a presença do meu tenente coronel, meu irmão, meu amigo, polícia militar essa que eu tenho orgulho, eu amo a polícia militar, e a minha relação, meu amado tenente coronel Robson pode estar certo que o gabinete do anexo quatro trezentos e dezesseis é uma extensão da Polícia Militar do estado do Rio de Janeiro e o senhor como representante parlamentar da Polícia Militar do estado do Rio de Janeiro leve lá para aqueles heróis anônimos, o nosso sentimento. E finalizando aqui, dizendo que realmente a o estado do Rio de Janeiro e fortemente a capital realmente passa por uma fase muito crítica, quando nós vemos aí todos os dias, heróis sendo ceifados. E isso dói muito, e muitas vezes parte da sociedade até apedreja esses heróis que saem em defesa do povo. Então eu quero aqui agradecer essa oportunidade e ao nosso presidente, nosso comandante Sanderson, uma pessoa que, está marcando história aqui, na comissão de segurança, e certamente, ele vai muito contribuir, com a segurança desta nação através dessa comissão. Então muito obrigado, Deus abençoe todos e também não poderia findando. Lá eu tenho ido aos sábado lá em Bangu oito visitar meu filho. E eu tenho visto ali eu tenho visto ali o esforço que o policial penal, eles se aplicam pra fazer atendimento o melhor possível e não é uma tarefa fácil. Então Deus abençoe, que Deus seja o guarda fiel desta nação, meu nobre delegado eu tenho orgulho do senhor porque o senhor sabe a relação do meu filho com o senhor, o carinho né? Essa relação então de Deus cada vez mais lhe abre a grande porta porque o senhor é bem pra esta nação. Deus abençoe.",
      "summary": "Deus é protector de nossa nação; palestra dada por um deputado, pai de um jovem preso, pedindo melhoria na área de segurança e reconhecimento para heróis anônimos, especialmente policiais; agradecendo a oportunidade e o trabalho do presidente da comissão de segurança.",
      "speaker": {
        "name": "Roberto Monteiro",
        "position": "Deputado"
      }
    },
    {
      "id": 102222,
      "start_time": 1686772346,
      "duration": 59,
      "transcription": "Deputado, abraço aqui pro meu amigo Gabriel Monteiro, grande guerreiro, grande lutador. AJUSTE POR HORA NA MINHA HUMILDE OPINIÃO MAS, DEUS É MAIOR. AMÉM. BOM, A PRESENÇA DE TODOS nome dessa dessa comissão a participação de todos os convidados, todos os convidados que muito honraram nossos trabalhos, Nada havendo mais a tratar em nome do meu presidente Sanderson, convoco reunião de audiência pública Para a próxima terçafeira, dia vinte do seis de vinte e vinte e três, neste plenário seis às nove horas da manhã, Em atendimento ao requerimento cento e cinquenta e de autoria do deputado do presidente Sanderson do PL. Uma boa noite a todos, muito obrigado e que Deus esteja conosco.",
      "summary": "Convocação de audiência pública às 09h da terça-feira, 26/02/2023, sobre requerimento 150 do presidente Sanderson. Agradece presentes e convidados. Deus abençoe a todos.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado",
        "slug": "delegado-da-cunha"
      }
    }
  ],
  "updated_at": 1709547770
}