{
  "start_time": 1686753219,
  "end_time": 1686766046,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "Abertura: 14h\r\n\r\nParticipantes:\r\n\r\nMesa 1\r\n14h - 15h - Reforma Tributária Saudável: o desestímulo aos produtos nocivos à saúde e ao meio ambiente, com a vinculação dos recursos arrecadados a políticas públicas de promoção da saúde e preservação do meio ambiente.\r\n\r\nDeputada Socorro Neri (PP/AC)\r\nPaula Johns - ACT - Promoção da Saúde\r\nMaria Del Carmen Molina - Diretora do Departamento de Análise Epidemiológica e Vigilância de Doenças não Transmissíveis - DAENT - Ministério da Saúde\r\nMarina Esteves - Instituto ETHOS\r\n\r\n\r\nMesa 2\r\n15h - 16h - Reforma Tributária Sociobiodiversa: estímulo à Economia de povos indígenas, povos e comunidades tradicionais e agricultores familiares, baseada na diversidade, no conhecimento tradicional e inovação, nos sistemas socioprodutivos, seus produtos e serviços, conectados a seus modos de vida ancestrais, e ao bem viver das comunidades e seus territórios e maretórios\r\n\r\nLaura Souza - Observatório das Economias da Sociobiodiversidade (ÓsocioBio)\r\nAndré Tomasi - Observatório da Castanha (IIEB/OCA)\r\nCido Souza - Cooperativa Grande Sertão e Presidente da UNICAFES\r\nEdna de Cassia Carmelio - Consultora da Gesellschaft für Internationale Zusammenarbeit (GIZ)\r\nCarina Pimenta - Secretária Nacional de Bioeconomia do MMA \r\nSenador Jaques Wagner - Líder do governo no Senado (a confirmar)\r\n\r\nMesa 3\r\n16h - 17h - Reforma Tributária Solidária: redução da carga tributária para os mais pobres e a maior taxação das altas rendas e riquezas; substituição dos mecanismos que promovem a concentração de riqueza por outros que permitam sua redistribuição, maior circulação e, consequentemente, impulso à atividade econômica; substituindo a atual lógica regressiva e criando um sistema tributário justo e progressivo:\r\n\r\nLuana Passos - Universidade Federal do Oeste da Bahia/Assessora da ministra - Ministério da Gestão e da Inovação em Serviços Públicos (MGI)\r\nJefferson Nascimento - Oxfam Brasil \r\nDeputada Carol Dartora (PT/PR)\r\nÉlida Graziane - Procuradora do Ministério Público de Contas de São Paulo\r\n\r\nMesa 4\r\n17h-18h - Reforma Tributária Sustentável: adoção de critérios para a concessão e revisão de incentivos fiscais coerentes com a redução das desigualdades, a promoção da saúde e de mais empregos verdes e com a sustentabilidade ambiental, bem como a consequente vedação de benefícios fiscais para produtos nocivos à saúde, que comprometem a vida e o bem-estar desta e das futuras gerações.\r\n\r\nRicardo Young - Instituto Democracia e Sustentabilidade (IDS)\r\nGilberto Perre - Frente Nacional de Prefeitos\r\nBernard Appy - Secretário Nacional para a Reforma Tributária\r\nDeputada Tabata Amaral (PSB/SP)",
  "type": "Seminário",
  "location_name": "Auditório Nereu Ramos",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2285710",
  "speeches": [
    {
      "start_time": 1686753184,
      "duration": 933,
      "transcription": "Senhoras e senhores, sejam bemvindos e bemvindas. Declaro aberto o nosso seminário da comissão de legislação participativa né, destinado a debater o tema da da da reforma tributária, né, na verdade seminário da reforma tributária, na perspectiva dos quatro s, né, saudável, sócio, biodiversa, solidária e sustentável. Salto que a presente audiência decorre da aprovação do requerimento de número sete dois mil e vinte e três, da autoria da do deputado José Silva. Gostaria de agradecer a presença dos membros desse colegiado e dos convidados e de todos e todas que nos assistem. Informe que este evento está sendo transmitido de internet, o vídeo pode ser acessado pela página da comissão legislativa participativa e também no site da Câmara dos Deputados e pelo canal da Câmara dos deputados e no Youtube. Eu quero dizer com alegria enorme poder participar desse importante seminário, no momento tão importante, tão estratégico da reconstrução do nosso país, no momento que a Câmara dos Deputados estar debatendo a reforma tributária e poder contar com a forte participação da sociedade civil nesse debate, é extremamente importante. Em especial, com olhar do futuro, né? Olhar do século vinte e Esse século com certeza será o século da sustentabilidade. E portanto, na condição de coordenador do grupo de trabalho da reforma tributária, aonde nós alinhamos a reforma em duas etapas, né? A primeira etapa, é a etapa da unificação, né, dos tributos sobre consumo, da tributação indireta e nos na segunda etapa nós vamos debater a reforma na perspectiva da renda e do patrimônio. Mas nesta primeira etapa da reforma sobre os impostos indireto sobre o consumo, é também momento muito importante, porque de fato, o Brasil, infelizmente, arrecada mais dos impostos indiretos, do que dos impostos diretos. O Brasil é país que tem ainda, o que fazer do ponto de vista da tributação sobre renda e patrimônio. Nós arrecadamos, infelizmente, a metade do que arrecada os países da OCDE, na tributação direta, em especial na renda do patrimônio. E, lamentavelmente, arrecadamos quase o dobro, né, o tributamos quase o dobro na tributação indireta, o que torna, lamentavelmente o nosso sistema extremamente injusto. E pra ter justiça social, é fundamental que o país possa ter novo sistema tributário, que permita esta justiça tributária. Então, esta primeira etapa, nós temos essa missão, essa tarefa, de corrigir as distorções, de garantir modelo, mais simplificado, e ao mesmo tempo, buscada transparência, e também, grau de progressividade nessa tributação. Então, não é apenas uma simplificação, porque, esse modelo de unificação que nós estamos propondo, dos cinco impostos sobre consumo né, os três federais, o IPI, a Confiança, e o PIS, mais a unificação do ICMS e do S, corrige várias distorções, Ao simplificar, nós acreditamos que, vamos resolver pouco, muito, a judicialização do nosso sistema tributário, que hoje no Brasil chega na casa de trilhão, né, trilhão, PIB, quase nove trilhões, ou seja, setenta e cinco por cento desse PIB, no judicial e vinte e cinco por cento administrativo. E como nós estamos falando do impulso sobre consumo, quem pagou foi o cidadão, geralmente o cidadão de menor poder econômico que gasta cem por cento do seu, da sua renda, no consumo de mercadorias, poucas vezes nos serviços, e esses recursos, pago nesses impostos escondidos embutidos, não chegaram aos cofres públicos. Então o modelo simplificado, de padrão internacional, tem mais cento e setenta países, que é o imposto de valor agregado, tem demonstrado mais segurança jurídica e uma diminuição enorme dessa judicialização. Isto vai permitir o estado brasileiro ter mais contrapartidas de políticas públicas com melhor qualidade, eu diria até também garantir aos Estado, ao modelo federativo, maior equilíbrio fiscal. Então é fundamental também, esse modelo novo com mais segurança jurídica, e com menor judicialização, até porque também, ao unificar os impostos sobre consumo, e não diferenciar mais o que que é serviço que é uma mercadoria, na minha opinião isso também elimina muito, né, a judicialização. É impossível no século vinte e a gente separar o que que é serviço, o que é uma mercadoria, eu sempre gosto dar exemplo de celular, né? O celular é serviço ou é uma mercadoria? Muitas lojas preferem vender como serviço justamente para tributar, pagar uma carga tributária menor, mas às vezes você compra ele como mercadoria, depois você passa numa loja de serviço de comunicação, habilita ele como serviço, ou às vezes a loja te oferece celular, como cashback, né, como promoção e já paga o impulso sobre serviço. Então é evidente que ficou muito difícil, né? Tem várias outras judicialização no Brasil, lógico que pararam de vender sorvete para vender sobremesa, né? Lojas que não sabe se vende chinelo, sandália, sapato, não sabe como classificar e várias outras histórias que tem dificuldade muito, escutado muito nosso sistema tributário e promovido aí uma erosão, eles vão na base tributária do país. Então é fundamental esta unificação. Também eu acredito que essa unificação, ela vai dar aquilo que é muito importante para as conquistas sociais, a transparência. É importante que o cidadão que mais paga imposto no país, que é o consumidor e de menor poder econômico, ao não pagar o imposto direto sobre a renda ou na folha de pagamento ou posto sobre patrimônio, a impressão que ele tem é que ele não é pagador de impostos. E essa transparência dele ter a certeza que ele está pagando, e pagando a maior carga tributária do país, serve como força de mobilização para que a gente possa mudar o nosso tema tributário e alterar a incidência tributária que hoje incide mais sobre consumo e incidir sobre renda e patrimônio. E o mais importante é o cidadão ter uma cultura fiscal, ele saber o quanto que ele está pagando de fato. Esta mudança também vai ocorrer com a nossa proposta que é cobrar o imposto por fora, né, não mais por dentro, não mais escondido, né, embutido nos produtos e essa transparência também aumenta a cidadania plena do povo brasileiro, no sentido de cobrar dos seus políticos, das políticas públicas, dos gestores, política de melhor qualidade. Né? Melhorar a eficiência dos gastos públicos. Cobrar que a escola infantil seja de tempo integral, que tenha alimentação escolar adequada, forte público, infraestrutura, saneamento, água, segurança. Então eu acredito que isso muda também o patamar da cidadania. E ao mesmo tempo, o modelo, simplificado por fora, no destino também que é fundamental, as economias nacionais correm sério risco, porque com a venda das plataformas digitais, e o mundo hoje já tem dois vírgula dois bilhões de pessoas que compram nas plataformas. E é impossível tributar a plataforma, mas tributar no destino é fácil. Aonde o cidadão está consumindo aquela mercadoria, aquele serviço. E a gente ao tributar, nós podemos cobrar, né, da das plataformas, e das vendas no comércio eletrônico. Porque dois vírgula dois milhões no mundo, PIB de cinco trilhões de dólares perante PIB de oitenta e quatro trilhões de dólares no mundo, isso pode provocar uma erosão na base tributária das economias nacionais. Portanto é fundamental também, essa reforma nesse momento, que depois da pandemia cresce tanto, né as vendas pelo comércio eletrônico. Então, E ao mesmo tempo, nós defendemos que, o Brasil tem condição pelo seu avanço tecnológico, pela, tecnologia da informação, implementar imposto de valor agregado, muito tecnológico, muito tecnológico. E além de tecnológico, e por causa da tecnologia, nós temos todas as condições de dar uma progressividade nesse imposto, através da devolução dos impostos pagos, pelo brasileiro brasileira de menor poder econômico, chamado cashback. Isso dará ao país, né, modelo novo, porque hoje, as renúncias fiscais, os incentivos fiscais, a guerra fiscal do país que levou a desonerar vários setores produtivos. Na ampla maioria, esses incentivos fiscais essas desonerações irrigaram renda das famílias mais ricas do país. Não resolveram o problema da desigualdade social, nem da desigualdade a regional. E não chegou até os produto, as mercadorias, os serviços. Então foram incorporados na margem de lucros dos setores produtivos. Isso mostrou ser totalmente ineficiente pela questão dos territórios, na luta contra as desigualdades, na luta contra as desigualdades sociais. Então tem modelo, aonde você tem poucas alíquotas, sejam sistema tributário de regras bem objetivas, com poucas exceções, e implementando o instrumento de devolução de impostos para os mais pobres, podemos estar construindo mecanismo grande de justiça social, de justiça tributária. E aí inclusive, também implementar políticas do ponto de vista da transição ecológica ambiental, da sustentabilidade para produtos mais sustentáveis terem a devolução de impostos, né, ou até entrar no futuro numa alíquota diferenciada, né poder também devolver parte dos impostos pra questão de gênero pra questão de raça no país que o Brasil é tão desigual. E também da questão social, do ponto de vista econômico das famílias, devolver os impostos pagos, por exemplo, na cesta básica, ou em alguns produtos da alimentação. Isso seria muito positivo para o Brasil. Então, esta Esta é pouco do que nós estamos tratando aqui, né, na reforma tributária nessa primeira etapa, criando fundo também desenvolvimento regional que eu acho que será mecanismo muito mais moderno para a política de desenvolvimento regional, hoje, os incentivos, né? Deixaram de ser funcional. Todos perderam com esta guerra fiscal. E ao colocar outro instrumento mais moderno do século vinte e fundo nacional de desenvolvimento regional, né, os governadores, prefeitos terão instrumento forte para potencializar os seus territórios. Território que às vezes estão adormecidos, poderão ser despertados com a política indutor do estado brasileiro, do ponto de vista das atividades econômicas. Ou aquelas estados que perderam atividades econômicas que que será necessário uma recomposição de atividades, também é possível. Ou então aquelas regiões que têm características mas estão aquém das suas potencialidades, olha da Amazônia Legal a nossa bioeconomia por exemplo, fundo que possa fazer esses investimentos. Então eu acredito que essa primeira etapa também é muito importante para a luta de uma reforma tributária com quatro S. Então eu quero aqui, né, agradecer essa oportunidade. Quero fazer a composição da mesa, quero convidar aqui o nossos expositores, né? Começando aqui pelo Instituto Eptos, Marina Esteves, pra compor conosco aqui. Eu ia já anunciar todos expositores de uma única vez, mas então vamos só compor a mesa aqui, essa primeira mesa, né? Então, eu quero convidar a deputada, o socorro Neri, né? PP do Acre para que vai coordenar essa próxima mesa. Paula Jones, também aqui, de promoção saúde. Maria Del Carmen Molina, diretor departamento de análise epidemiológica e vigilância de doenças não transmissíveis do Ministério da Saúde.",
      "summary": "Inaugurado seminário sobre reforma tributária, focando em justiça social e sustentabilidade; será debatida unificação de impostos sobre consumo e redução de judicialização; proposto novo modelo com maior segurança jurídica e menor intervenção estatal; objetivo é alterar incidência tributária, atualmente maior no consumo do que na renda e patrimônio.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686754117,
      "duration": 60,
      "transcription": "Boa tarde",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Reginaldo Lopes -- por Participante -- Socorro Neri",
        "position": ""
      }
    },
    {
      "start_time": 1686754177,
      "duration": 450,
      "transcription": "Todas a todos, agradecer aqui a belíssima esclarecedora exposição feita pelo deputado Reginaldo Lopes, que tem bastante profundidade no tema à medida em que é relator do grupo de trabalho da reforma tributária aqui no congresso. Cumprimentar as expositoras desta primeira mesa, a Marina, a Paula Jones e a Maria Del Carmen Molina, que aqui, farão certamente é uma grande contribuição pra discussão dessa primeira mesa, que vai tratar exatamente da reforma tributária saudável. O desestímulo aos produtos nocivos à saúde e ao meio ambiente com a vinculação dos recursos arrecadados a políticas públicas de promoção da saúde e preservação do meio ambiente. Nós temos hoje na tarde hoje quatro meses, essa nossa portanto vai tratar do primeiro s, que é o s, não é, de saudável. Uma reforma tributária, tem o potencial de desempenhar papel crucial na promoção da saúde e na preservação do meio ambiente, ao deixar de estimular produtos negativos e direcionar recursos arrecadados para políticas públicas nessas áreas. Uma das formas de alcançar esse objetivo é através da implementação de impostos específicos sobre produtos prejudiciais à saúde e ao meio ambiente, como cigarros, bebidas alcoólicas, alimentos ultraprocessados e combustíveis fósseis. A doação de tributação mais elevada para esses produtos, ao desencorajar seu consumo, contribui para a melhoria dos dos indicadores de saúde, especialmente dos grupos mais vulneráveis da população, revestindo essa política de caráter revestindo essa política de caráter progressivo, se devem ser desestimulados, tampouco faz sentido receber incentivos fiscais. Esses impostos podem ser graduais de acordo com o grau de nocividade de cada produto e devem ser acompanhados de uma estratégia de conscientização e educação pública sobre os riscos associados a eles. Os recursos arrecadados por meio desses impostos, podem ser vinculados a políticas públicas que visam promover a saúde e a preservação ambiental. Por exemplo, podem ser investidos em programas de prevenção e tratamento de doenças relacionadas ao tabagismo, alcoolismo e má alimentação, assim como em pesquisas científicas que buscam soluções mais voltadas para a produção e consumo de alimentos. Além disso, os recursos podem ser direcionados para a implementação de medida de preservação do meio ambiente, como incentivos à energia renovável, estímulo ao transporte público, sustentável EAEA mobilidade sustentável, proteção de áreas naturais e recuperação de ecossistemas degradados. Desta forma a reforma tributária não apenas desincentiva produtos prejudiciais, mas também contribui para a promoção da saúde e para a preservação do meio ambiente beneficiando a sociedade como todo. É importante ressaltar que uma reforma tributária não é a única solução para essas questões, mas certamente como bem demonstrou aqui o deputado Reginaldo Lopes desempenha papel fundamental. Além disso é necessário amplo debate a participação de diversos setor da sociedade para definir as melhores estratégias e garantir a adesão a das políticas integradas, que afinal a busca por futuro saudável e sustentável requer ações conjuntas e o compromisso de todos. O conjunto de setenta e cinco organizações da iniciativa da reforma tributária quatro s, apresenta o s saudável, né, e apresenta para o S saudável as seguintes propostas. Primeira, instituição de tributos federais específicos para tabaco, alimentos e bebidas ultraprocessados e bebidas alcoólicas. Criação de estímulos fiscais para aumentar a oferta e a disponibilidade de alimentos saudáveis para a população. Adoção de tributos específicos para produtos que causam danos à saúde e ao meio ambiente, como agrotóxicos e combustíveis fósseis. Adoção prioritariamente de tributo que garanta a destinação obrigatória dos recursos arrecadados para o Sistema Único de Saúde. E por último eliminação de subsídios concedidos aos setores relacionados à comercialização de produtos que causam malefícios à saúde e ao meio ambiente. Como vice primeira vicepresidente da comissão de educação, e devido à importância da reforma tributária, que incidirá sobre todos os setores da sociedade, incluindo a educação pública brasileira, iniciamos debates no âmbito daquela comissão para discutir o tema, pois esperamos que as mudanças econômicas que venham no bojo da reforma tributária, tenham impactos mais arrojados e promovam a redução da desigualdade em nosso país. Propus também em conjunto com o deputado capitão Alberto Neto a realização de uma audiência pública para debater os impactos da reforma tributária no setor da educação. E quero aqui já de pronto deixar o convite para que todos que tenham interesse possam estar conosco nesse nessa audiência pública que vai ser realizada amanhã na comissão de educação. Essa essa audiência pública ela tem como objetivo debater né necessária os os necessários impactos da reforma tributária sobre a educação de modo a que não haja aumento da carga tributária para a educação seguindo melhores práticas internacionais. Na hipótese de extinção do PIS e Confins, e criação de uma nova contribuição que exista uma continuidade do Prouni. E manutenção da imunidade tributária, mais neutralidade de novas contribuições sobre livros didáticos. Quero então convidar a todos, vai ser amanhã a partir das nove, na na no anexo dois, é do plenário dez, que é o plenário ali onde se reúne a comissão de educação. Eu convido agora então para fazer a primeira exposição desta primeira mesa, a Marina Esteves, do instituto Etos, e quero aqui combinar com as três palestrantes de que possam utilizar o tempo necessário mas buscando a objetividade à medida em que nós precisamos nos ater ao tempo destinado a esta primeira mesa, e já começamos com bastante atraso.",
      "summary": "Deputada fala sobre reforma tributária saudável, propõe impostos específicos em produtos nocivos à saúde e meio ambiente, recursos arrecadados direcionados a políticas públicas de promoção da saúde e preservação do ambiente. Cita exemplos de investimentos em prevenção de doenças e proteção ambiental. Reserva tempo para discussão na comissão de educação sobre impactos da reforma tributária no setor educação.",
      "speaker": {
        "name": "Socorro Neri",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686754627,
      "duration": 394,
      "transcription": "Alô, tá certo, muito obrigada pela introdução, deputada socorro, é prazer estar aqui nessa nesse seminário da reforma tributária quatro s. Como eu já fui apresentada, meu nome é Marina Esteves, eu sou coordenadora de práticas empresariais e políticas públicas no Instituto Etus, e é prazer compor essa atividade da virada parlamentar sustentável, cujo nome é a retomada verde da economia e a reforma tributária quatro s. Na minha intervenção eu pretendo trazer pouco do papel do setor privado na promoção de uma sociedade progressivamente mais justa, mais saudável, sustentável, solidária e sócio biodiversa, né, compondo os quatro s que a gente pretende discutir aqui hoje. Então, primeiramente, eu gostaria de parabenizar todos colegas envolvidos na construção dessa programação e na articulação parlamentar que permitiu estarmos aqui hoje discutindo os avanços do debate novo sistema tributário nacional. Em especial as organizações que se dedicaram para a realização dessa atividade, o instituto democracia e sustentabilidade, o IDS, a OXI foi o Brasil, o INESC, a ACT Promoção de Saúde e nós do Instituto Etios, todas nós também participantes da rede de advocase colaborativo e articuladoresras da virada parlamentar sustentável. Queria começar ressaltando a importância da virada parlamentar sustentável que marca essa posição única na promoção do diálogo entre a sociedade e o parlamento. A escuta das diferentes vozes é parte fundamental na construção desses caminhos para uma sociedade progressivamente mais justa, responsável. E é isso que a gente quer abordar nessa atividade agora, nesse primeiro painel e ao longo dos próximos painéis também no dia de hoje. Como comentei, eu represento na assertividade o instituto Etus de Empresas e Responsabilidade Social, que em dois mil e vinte e três faz vinte e cinco anos. Nesses vinte e cinco anos, o Ethos acumula histórico de mobilização e sensibilização do setor privado brasileiro para que possamos juntos, advogar pela construção de boas práticas e de responsabilidade empresarial. A e de responsabilidade empresarial. Além disso, o Etios também monitora as mais de quatrocentas empresas associadas através de uma metodologia de indicadores para marcar e acompanhar o avanço do comprometimento social, ambiental e de governança dos diferentes setores econômicos brasileiros. Mas para além da atuação empresarial, a gente também entende que o aperfeiçoamento do relacionamento público privado é parte essencial para o estabelecimento de uma sociedade que nos orgulhamos. Entendemos também que o setor privado brasileiro é ator fundamental na vocalização de uma agenda de sustentabilidade e combate às desigualdades. Entendemos também que as empresas devem incidir junto ao poder público, mas não apenas advogando e de acordo com seus interesses de negócios, mas pautadas em valores sociais. Ao longo desses vinte e cinco anos, o instituto Ethos atua na articulação e mobilização de sua base de empresas associadas para informar, permear e pautar tá? A construção de políticas públicas. Então, nesse sentido, a gente entende também que a discussão a respeito de sistema tributário nacional é passo importantíssimo nessa jornada esse aprimoramento de relacionamento. A atividade de hoje é mais capítulo nessa série de atividades promovidas pela sociedade civil e pelo poder público sobre a reforma tributária. Eu chego aqui hoje como uma das representantes desse grupo de mais setenta organizações signatárias do manifesto por uma reforma tributária três s, saudável, solidária e sustentável. Mas com o passado desses meses e com o aprofundamento da discussão, entendemos também que o escopo poderia ser ampliado para mais s, o da sóciobiodiversidade, que de certa maneira sintetiza as práticas necessárias para o cumprimento dessa agenda, que simultaneamente prevê o combate às desigualdades sociais, o reconhecimento dos diferentes modos de vida e a manutenção de meio ambiente saudável. Sabemos que a discussão sobre uma reforma tributária não é nova e que desde a promulgação da constituição de oitenta e oito, propostas sobre melhores arranjos tributários e possíveis desenhos do sistema de arrecadação emergem periodicamente. Vemos que as sugestões variam desde a melhoria do repasse de recursos entre os níveis federativos até o uso do sistema tributário para garantia de eficiência na arrecadação e combate às desigualdades sociais. Nesse meio tempo, reivindicações que são pautadas em valores sociais passaram a direcionar o debate. Dentre as pautas, como muito bem pontuou o deputado Reginaldo, cobrase maior clareza na estruturação da arrecadação, ou seja, maior transparência na cobrança dos tributos para cidadãos e cidadãs. S, reivindicase também maior taxação sobre o consumo de bens e serviços que ofereçam riscos à saúde e riscos ambientais. E ao contrário também se espera menor taxação àqueles socialmente e ambientalmente responsáveis. Além do mais, sistema tributário que reduz imposto sobre consumo de bens e serviços e estimule a progressividade de tributos sobre renda e propriedade. Entendemos que esse é mecanismo primordial para reposicionar o Brasil e nos aproximarmos de uma média da média dos países que compõem a OCDE. Esperamos também, portanto, que a revisão do sistema tributário nacional ofereça mecanismos que apoiam a redistribuição de renda, que combata as desigualdades e que proporcione uma competitividade justa aos negócios brasileiros. O instituto Etos entende como primordial o debate público e a participação social e o diálogo entre os entes federativos na pauta de novo sistema tributário. Admitimos a importância de se discutir a reforma e desenhála de maneira a endereçar os desafios socioeconômicos existentes no Brasil. Então, pra isso, é vital que a promoção da dignidade humana seja colocada no centro da tomada de decisão e da construção de soluções. Enquanto organização da sociedade civil, o instituto ETO segue contribuindo com o debate multissetorial e seguirá em diálogo com seu principal públicoalvo, o setor privado, sob ponto de vista de que ação coletiva é essencial para se alcançar uma sociedade mais justa, mais respeitosa e mais sustentável. Dada essa pequena introduçãozinha, né, que eu trouxe aqui, a gente vai seguir com o aprofundamento desses pontos em cada dos em questão, como colocou a deputada Socorro Neri, agora na nossa dimensão saudável, seguida pela sócio biodiversa, pela solidária e por último pela sustentável. Então, prazer compor essa discussão e trazer pouco da visão do instituto Ets e da importância do engajamento do setor privado numa reforma tributária que combata as desigualdades. Muito bem Marina, muito obrigada pela colaboração.",
      "summary": "Instituto Ethos promove diálogo sobre uma sociedade justa e sustentável, coordena boas práticas empresariais e monitora mais de 400 empresas. Advoga por reforma tributária 3S, maior transparência e sistema tributário progressivo, reduzindo impostos sobre consumo e incentivando concorrência justa no Brasil.",
      "speaker": {
        "name": "Marina Esteves",
        "position": "Instituto Ethos"
      }
    },
    {
      "start_time": 1686755021,
      "duration": 20,
      "transcription": "Agora eu faço então a palavra a Maria Del Carmen Molina, que é diretora do departamento de análise epidemiológica e vigilância de doenças não transmissíveis do Ministério da Saúde. Qual o terceiro aqui? Boa tarde a todos e todas.",
      "summary": "Deputada se refere à diretora do departamento de análise epidemiológica e vigilância de doenças não transmissíveis do Ministério da Saúde, Maria Del Carmen Molina, e sauda todos.",
      "speaker": {
        "name": "Socorro Neri",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686755041,
      "duration": 750,
      "transcription": "Cumprimento deputada Sucor Neri, colegas da mesa e todos vocês que estão aqui nesse momento super importante de discussão da reforma tributária. Eu estou falando né, desse lugar que é a área da saúde né, do ministério, então eu vou apresentar aqui alguns dados, os riscos e como que nós, né, Estamos sob risco de alguns produtos e de alguns alimentos, bebidas e etcétera. Está indo ou não? Vou terminar, falou terceira bola. Não foi. Não foi? Eu acho que não foi, vou abrir aqui. Vamos ver alguém da da assistência. Ele parou ali, mas tudo bem, vamos lá. Hã? Foi? Foi agora? Então vamos lá. Foi? Ele não está indo desculpa, ele não está indo. É, acho que não está indo. Bem, então vamos lá. A as doenças crônicas não transmissíveis Estão no primeiro lugar das causas de morte no país. Só somente nos anos de dois mil e vinte e dois mil e vinte e Nós tivemos por conta da pandemia a mortalidade mais alta das doenças infecciosas e parasitárias, né. Bem, é a primeira causa de óbitos E podemos ver aí, pode passar, agora já está indo, já. Tá. Obrigada. Ah, está bom. Então, esses são os dados mais recentes que nós temos de dois mil e vinte e mostrando que as doenças infecciosas parasitárias ocuparam o primeiro lugar por conta da pandemia, mas as pessoas que já apresentavam algum problema cardio respiratório, diabetes, enfim, alguma doença crônica realmente tiveram maior risco nesse momento da pandemia. Olhando aqui, né, indicador muito importante que é, anos de vida perdidos por mortalidade prematura, Segundo fator de risco comportamental, olhamos ali que o tabagismo por exemplo, né, ele ocupa primeiro lugar De algumas, mas doenças né, então ele tem papel importante, uma contribuição na mortalidade prematura. Isto é, as doenças cardiovasculares no mundo inteiro ocupam primeiro lugar, só que no Brasil, essa mortalidade é muito precoce. E Onde ocorre a mortalidade precoce com maior frequência? Entre os pobres, entre os mais pobres, pretos e pardos. Portanto, esse indicador é indicador bem importante de observar que nós precisamos proteger Pobres, pretos e pardos, pessoas com baixa escolaridade porque são essas pessoas que têm, ocorrem o maior risco. Em segundo lugar, Está ali o consumo de álcool, né. Bem, aqui então esse panorama de anos de vida perdidos, ajustado Por incapacidade, segundo fatores de risco, observamos em dois mil e dez, a desnutrição ocupava o primeiro lugar, o segundo O tabagismo, consumo de álcool e riscos dietéticos. Dez anos depois nós temos uma mudança Nesses riscos comportamentais, passando tabagismo, consumo, riscos dietéticos, né? Consumo de álcool, seriam os três, Né? Consumo de álcool seriam os três fatores que mais contribuem aí para esse ano de vidas perdidos. Pronto. Então aqui observamos que o excesso de peso que é problema hoje muito importante no nosso País ele é fator de risco e também é uma doença, também leva a óbito e as pessoas com obesidade também apresentam As piores condições de saúde e outros fatores EEE é fator de risco para as doenças cardiovasculares e doenças crônicas de modo geral. A mortalidade por obesidade ela vem crescendo, são dados do ano passado, né? Realmente a obesidade ela comete em maior proporção às mulheres quando comparada aos homens, E aqui nós observamos fator dietético muito relacionado a excesso de peso, as doenças cardiovasculares, aos tipos de câncer e assim por diante. Por quê? Porque são alimentos saudáveis e esses alimentos eles tiveram, né, O consumo recomendado na população brasileira e são dados do Vigitel, por exemplo, né, nós observamos percentual muito baixo De pessoas, né, na população que consome tem consumo recomendado de frutas e hortaliças. E provavelmente nós vamos ter daqui a pouco os resultados do Vigitel deste ano de dois mil e vinte e três, que são resultados que piores ainda né em relação ao consumo de frutas e hortaliças bem mas por que que eu trouxe isso né? Porque quando a população ela consome mais consome menos frutas e hortaliças e principalmente por conta da renda quando diminui a renda você tem é a primeira o primeiro alimento que que é de que Que se deixa de adquirir é a fruta e a hortaliça são alimentos que possuem custo pouco mais alto E que no momento que a renda reduz ou a renda ela é mais restrita são alimentos que são deixados de ser consumidos e Novamente é a população de mais baixa renda, as mais pobres que consomem menos frutas e hortaliças. Por outro lado, Quando esse consumo ele é reduzido, você tem outros alimentos não saudáveis que são consumidos em maior quantidade, né, em acesso, porque são também mais baratos. Bem, os impactos na saúde do álcool, né, o a cada hora morrem duas pessoas por causas plenamente atribuídos Ao consumo de álcool, pensam números eu não vou falar aqui detalhadamente porque nós temos aí Muitas evidências de que o álcool ele realmente está implicado nas doenças crônicas, nas doenças crônicas não transmissíveis e que precisa realmente ser reduzido pela nossa população, especialmente Vem aumentando e vem aumentando entre os jovens, né? E mais precocemente sendo introduzido, Por exemplo, uma cerveja sem álcool, né? E que daqui a pouco você tem aí adulto consumindo também Uma cerveja com álcool. Então o álcool ele precisa ser mais restrito EEE consumido com menor frequência. Então O Vigitel já mostra isso, que o consumo vem aumentando, além disso você tem essa prevalência do uso e consumo, Sessenta e três por cento dos adolescentes escolares já experimentaram alguma bebida alcoólica alguma vez na vida, portanto, Precisamos, de fato, restringir. E com a redução do preço, do álcool da bebida alcoólica, você tem aí, também menor acesso de dos jovens e adolescentes a bebida alcoólica. Os custos na saúde do consumo de álcool são altíssimos tá? Bem, além disso, nós temos já experiências exitosas no custos e nos desfechos de saúde com a implementação da tributação. Tem alguns exemplos aqui depois eu posso deixar pra vocês, enfim, então nós temos lá em Rituânia, Escócia, Rússia que reduziram em vinte por cento anos de vida perdidos a partir do momento que tem uma tributação específica para o consumo. Bem, em relação ao tabaco nós temos aí como já foi observado em em anos de vida perdidos é O maior fator, né, que contribui com essa, com esse indicador que é indicador bem importante. Nós queremos que as pessoas vivam e vivam mais tempo e com qualidade de vida, né? Não adianta você ter, né? Aumento do tempo de vida mas esse tempo de vida com sequelas, com problemas de saúde que necessitam de de realmente de acompanhamento médico e e de procedimentos que são procedimentos também mais caros e que tem custo bem elevado pro SUS. A prevalência de uso e consumo do Vigitel Houve uma redução importante quando houve uma política aí de restrição do tabaco, Né? A redução da exposição do tabaco, porém agora nos preocupa porque está havendo uma, não está havendo mais Uma redução importante, então uma manutenção. Então a questão do tabaco a gente precisa agora rever porque Provavelmente também houve pequeno aumento e durante a pandemia já tem alguns estudos mostrando que houve aumento do tabagismo. Também temos algumas experiências exitosas na taxação do tabaco E podemos observar no gráfico, né, a partir do momento que você tem o aumento da taxação você tem uma redução desse consumo. Bem, terminando pouco essa apresentação acho que eu teria assim muito muita coisa Pra falar né das consequências do do consumo de produtos nocivos à saúde, O quanto reflete na qualidade de vida das pessoas e especialmente na na na população de baixa renda. Dentre as atividades que nós, né, enquanto gestores da saúde, enquanto pessoas, né, Enfim, né, com a melhoria da da saúde da população, nós então temos algumas medidas, esse plano é plano que está sendo colocado em prática, né, para que envolve as seguintes estratégias, educação, informação, Regulamentação, tributação, promoção de ambientes saudáveis, monitoramento e sistemas estruturantes sem os quais né, não podemos fazer grandes mudanças de transformações no consumo desses produtos nocivos à saúde. Então eu agradeço aqui então está a nossa nota técnica né que foi assinado por todos os Secretários de saúde, mostrando a importância da adoção dos tributos federais seletivos e de fato hoje o Ministério da Saúde ele ao quer dizer todos os secretários assinando essa nota Técnica demonstra, né, o quanto é necessário e importante fazer, realmente, uma tributação seletiva, especialmente nos produtos nocivos à saúde. Então muito obrigada por esse momento de apresentar esses dados e e dizer que é momento importante, feliz e que enquanto governo, né, enquanto gestora, A nossa preocupação de fato é é melhorar a vida das pessoas e reduzir a primeira causa de morte entre os mais pobres, entre os menor Colaridade e é o que realmente faz, leva ao óbito a maior parte da população brasileira. Obrigado.",
      "summary": "Doenças crônicas ainda causam maior mortalidade, mas pandemia aumentou mortes por doenças infecciosas, especialmente em pessoas com doenças preexistentes. Tabagismo, consumo de álcool e riscos dietéticos são novos principais fatores de risco. Excesso de peso, especialmente em mulheres, resulta em óbitos relacionados à alimentação inadequada e baixa renda. Reduzir consumo de álcool e tributar tabaco podem beneficiar saúde e reduzir custos para o SUS.",
      "speaker": {
        "name": "Maria Del Carmen Molina",
        "position": "Diretora do Departamento de Análise Epidemiológica e Vigilância de Doenças não Transmissíveis - DAENT - Ministério da Saúde"
      }
    },
    {
      "start_time": 1686755791,
      "duration": 13,
      "transcription": "Então a palavra agora para a Paula Jones, da aliança de controle do tabagismo, promoção da saúde.",
      "summary": "Discurso da deputada sobre controle de tabagismo e promoção da saúde.",
      "speaker": {
        "name": "Socorro Neri",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686755804,
      "duration": 459,
      "transcription": "Bom boa tarde a todos e todas, muito obrigado aqui deputada Suco Honeri estar aqui nos acompanhando aqui na sessão e a todos os presentes e a minhas colegas aqui de mesa. Eu estou muito contemplada aqui né já com os dados que foram trazidos de saúde e inclusive na na abertura aqui da deputada também já trouxe as principais medidas que a gente defende no âmbito do s do saudável, né? Então eu vou falar, vou aproveitar o tempo porque eu também não vou gastar muito tempo aqui gente tentar recuperar pouco esse atraso. Eu vou trazer alguns pontos aqui que eu acho super importantes e relevantes pra esse debate. Primeiro eu queria colocar aqui a contextualização Então dessa iniciativa coletiva dos quatro s como processo que já vem acontecendo há mais de dois anos né? Como uma iniciativa aí a partir da e o nosso entendimento de como esses temas estão absolutamente interconectados, né? Eu diria que eles são quase inseparáveis porque se a gente conseguir nesse debate o que é o resultado dessa reforma tributária ele dê conta desses aspectos vai beneficiar positivamente o outro, né? Eles não estão, eles não são separados. Na medida quando a gente adota imposto seletivo para produtos nocivos à saúde, a gente também está lidando com a questão da sustentabilidade, a gente está via de regra falando de produtos que são nocivos não só à saúde, mas também ao meio ambiente e que eles Também aumentam a questão da agressividade, né? Então a gente está falando de todos os temas e aí é o novo S, né? Que agora que esse acho que essa esse está tá desatualizado aqui nosso banner aqui na frente da sociobiodiversidade. Ele dialoga com todos os outros S, né, por diferentes perspectivas e portas de entrada e é super importante também. E eu acho que a potencialidade gigantesca que temos no Brasil pra aproveitar também né todo esse esses produtos aí da sociobiodiversidade também como inclusão social, enfim. Eu queria falar pouquinho sobre hoje, né, que as distorções do nosso sistema tributário elas são muito profundas, então primeiro lugar eu queria parabenizar a sociedade brasileira como todo por estar sendo capaz de fazer esse debate, eu acho que pela primeira vez eu já tem uma certa idade né meus cabelos brancos comprovam desde que eu me entendo por gente que a gente fala da necessidade da gente ter uma reforma tributária no Brasil. Então eu acho que é alinhamento muito grande, consenso nesse sentido e eu espero que de fato a gente consiga avançar nessa direção. Primeiro parabéns por a gente está podendo fazer esse debate, está pegando em alguns temas assim que são nevrálgicos em relação às distorções que acontecem no sistema e sou uma defensora do debate sempre, a gente precisa debater, acho que o que aconteceu até agora, apresentação do relatório, ele é uma declaração de interesses que tem vários elementos elementos super importantes do nosso ponto de vista, vamos ver como é que vai sair o texto, né? O substitutivo aí, mas enfim, o que saiu até agora é uma declaração importante com vários pontos que eu queria reforçar. Obviamente os impostos seletivos para produtos produtos serviços nocivos à saúde e ao meio ambiente, né? É tema deles. Uma questão que eu acho que foi mencionada e que ela ainda vai exigir muito debate é a questão da cesta básica porque eu acho que a gente precisa falar aqui de uma cesta básica saudável, Hoje temos distorções gravíssimas na cesta básica que por exemplo no estado de São Paulo inclui salsicha, só pra dar exemplo bem didático. Então a gente precisa né? Lidar e avançar com esse debate, eu acho que ele ainda está muito muito pontual ali né? Tem a gente pode avançar nele e eu acho que o todo ele também a gente está só aquecendo né? Acho que ele está começando e ele precisa ganhar corpo. Mas trazer pouco assim algumas questões que elas também vão permear, né? Por que que a gente tem sistema tributário no Brasil tão ruim, né? Que atrapalha, né? O desenvolvimento país que ele aumenta as desigualdades, que ele piora a nossa saúde, ele tem consequências no meio ambiente porque ele é fruto de interesses, né? Ele é fruto de interesses privados, particulares comerciais que vem incidindo nesse processo, né? E fazendo essas, sei lá, essas colchas de retalho, né? Que criou esse extrema sistema altamente complexo e quase ininteligível e que na verdade ele ele não traz transparência, então acho que o princípio da simplificação do sistema ele tem esse valor que antes de você poder trazer mas ser transparência para que seja sistema mais inteligível, então ele é muito importante, mas a gente vai continuar lidando no debate hoje com esses interesses particulares porque eles não desapareceram do Brasil eles ainda estão vivos, eles ainda estão fortes ainda estão atuantes e operantes inclusive nessa casa, e eu acho que é uma oportunidade muito importante da gente fazer esse debate Dentro do Legislativo em diálogo com o poder executivo, porque a gente possa dar conta de quais são esses obstáculos, quais são esses por que que a gente não consegue avançar em alguns temas que são tão importantes e tão consensuados assim em termos de valores? Porque ninguém discorda de saúde, Ninguém discorda dos valores que a gente precisa proteger nosso ambiente, ninguém discorda de valores que a gente precisa reduzir desigualdade e que que a gente precisa dar condições de vida decente, oportunidade de renda e trabalho para os povos originários, enfim, a gente concorda Nuno, como vamos chegar lá, mas ainda assim temos sistema que é o contrário disso. Então só queria assim reforçar que a gente precisa colocar esse debate na mesa, colocar também o tema de conflito de interesses como central nesse debate, quem está defendendo o que e por que, quais são também né quais são as as talvez as motivações particulares por trás de que estão por permeiam algumas posições, e é esse o debate que a gente tem que fazer com opinião pública também porque a gente só vai conseguir avançar nesse debate enquanto esse coletivo de várias organizações em várias áreas da sociedade civil organizada, se a gente enfrentar esse debate também de porque sempre prevalece o interesse privado em detrimento do interesse público no Brasil, pra mim esse é o grande tema que traz a união entre todos os temas que a gente está trabalhando e é esse que a gente precisa muito dessa casa pra gente conseguir chegar num país, né? Que o Brasil é país lindo, maravilhoso, né? Por que que a gente é tão desigual, por que que a gente é tão injusto, por que que a gente né assim enfim que por que que está acontecendo tudo isso está acontecendo aqui hoje agora né? Então contamos aqui deputada Socorro, né, com né, com todos os deputados, participa, deputadas participando desse debate e fazendo esse enfrentamento desses interesses particulares que a gente precisa, né, de fazer o atual modelo, uma coisa a gente sabe e quanto mais a gente sabe mais apavorado a gente fica que o atual modelo de produção e consumo ele é Absolutamente insustentável ele está nos adoecendo, ele está adoecendo o planeta, ele está destruindo, né, o ele está matando pessoas, né, assim literalmente ele está matando pessoas e a questão tributária ela é muito estruturante dentro desse contexto, então sigamos juntos aí eu agradeço a oportunidade da gente trazer o debate pra casa, obrigada e a todo grupo aqui da reforma quatro s.",
      "summary": "Iniciativa coletiva dos 4 \"S\" conecta saúde, sustentabilidade e sociobiodiversidade; profundas distorções no sistema tributário brasileiro requerem reforma; impostos seletivos para produtos nocivos a saúde e meio ambiente necesários; cesta básica deveria incluir itens saudáveis; sistema tributário favorece interesses privados sobre interesse público.",
      "speaker": {
        "name": "Paula Johns",
        "position": "ACT - Promoção da Saúde"
      }
    },
    {
      "start_time": 1686756263,
      "duration": 68,
      "transcription": "Nós vamos então abrir aqui para questionamentos, estabelecendo teto aí de quinze minutos, é o tempo que a próxima mesa se organiza? Se houver né, interesse por parte aqui da nossa plateia assistência tão qualificada e fazer questionamentos ou ponderações possam então fazer uso né? Aqui temos microfone. Eu gostaria de pedir que quem nos ajuda aqui, ajuda? Não? Fiquem aqui, fiquem aqui. Quem gostaria? Vamos fazer chegar ao microfone assim mais pessoas podem também né, se manifestar.",
      "summary": "Deputada propõe abrir perguntas com teto de 15 minutos, incentiva assistentes qualificados a participar e pede ajuda para passar o microfone para que mais pessoas possam se manifestar.",
      "speaker": {
        "name": "Socorro Neri",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686756331,
      "duration": 55,
      "transcription": "Olá, boa tarde. Eu sou a Lívia, eu sou do INESC, vou participar de uma mesa do Solidária daqui a tempo. A pergunta que eu fiquei pouco ouvindo vocês e pensando na Nota né, que saiu do do do grupo de trabalho, é a na na Nota aparece né, que o a questão dos do álcool e do fumo aparece é sei lá né, é nocivo, é problemático, a gente tem que cuidar os incentivos a esse setor, o imposto seletivo aparece esses produtos, mas eu pensei, cadê os ultraprocessados? Cadê as bebidas açucaradas? Que né a gente conversou aqui também que também são tão problemáticas, a minha pergunta é porque que a gente não consegue avançar tanto nesses outros dois aspectos tão importantes pra pra saúde coletiva, é isso.",
      "summary": "INESC's Lívia: falou sobre ausência de discussão sobre ultraprocessados e bebidas açucaradas, ainda que problemáticas como álcool e fumo. Perguntou por quê dificuldade em avançar nesses tópicos para saúde coletiva.",
      "speaker": {
        "name": "Livi Gerbase",
        "position": "IMESC"
      }
    },
    {
      "start_time": 1686756386,
      "duration": 22,
      "transcription": "Você fez pra quem? Quem você gostaria das três palestrantes aqui? A Paula? Quem quiser claro. Bem, nós vamos nós vamos então recolher mais duas, Duas participações e na sequência faremos a o retorno. Eu quero perguntar pra Maria Del Carmo.",
      "summary": "Deputada perguntará a Maria Del Carmo, depois de recolher duas intervênções após a primeira palestrante Paula.",
      "speaker": {
        "name": "Socorro Neri",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686756408,
      "duration": 56,
      "transcription": "A questão da tributação com certeza ela é vai influenciar o impacto do consumo do tabaco enfim, consumo de algo e talvez os ser processados. A questão é que no Brasil a gente tem uma informalidade muito grande E que daí a reforma tributária com essa questão às vezes até aumenta o consumo de tabaco, de álcool nos dos produtos da rede informal, da informalidade. E aí são exatamente essas pessoas que usam o SUS. Como é que se existe uma medida pra isso? Porque se o mercado fosse isso seria mais fácil, mas em caso do tabaco por exemplo a gente tem uma fronteira aberta com o Paraguai e muito falsificados no próprio nordeste nas regiões pobre. Então o sistema tributário ele não na minha visão ele não dá conta desse impacto em função da configuração do consumo nacional",
      "summary": "Tributação afeta consumo tabaco; grande informalidade no Brasil; reforma tributária pode aumentar consumo de produtos ilegais; pessoas que usam SUS responsáveis por alto consumo; fronteira aberta com Paraguai e falsificações no Nordeste dificultam controle do sistema tributário sobre consumo.",
      "speaker": {
        "name": "Claudia Gerioth",
        "position": "UNB"
      }
    },
    {
      "start_time": 1686756464,
      "duration": 14,
      "transcription": "Bem, vamos passar então mais alguém quer se manifestar? Então nós vamos fazer agora já o retorno, né? Começando pela Paula e na sequência pela Maria del Carmen.",
      "summary": "Deputada fala sobre dar o turno de fala a Paula e Maria del Carmen para se manifestarem antes de retornar a alguma coisa.",
      "speaker": {
        "name": "Socorro Neri",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686756478,
      "duration": 204,
      "transcription": "Eu queria reforçar aqui que o debate eu acho que ele está aquecendo, né? Eu acho que ele ainda tem, a gente ainda tem longa estrada pela frente, inclusive, nesse debate ampliado assim do quais são os produtos nocivos à saúde, por isso que eu insisto assim, tudo que a gente fizer tem que ser com base em evidências livres de conflitos de interesse nas melhores evidências disponíveis com o que se sabe hoje, né, para fazer essa classificação do que que é nocivo à saúde. Está muito claro para gente o que que é isso, né. Vamos ver como é que esse debate vai se desenrolar aqui dentro da casa. E até queria convidar, né, enquanto a CT, enquanto sociedade civil, a gente está com manifesto está aqui aberto para adesões, né, sobre uma reforma tributária que dê conta dessa questão da alimentação, inclusive da cesta básica, para que você dê acesso, porque não só você precisa desincentivar o consumo do que que é nocivo à saúde, mas a gente precisa dar acesso àqueles alimentos que de fato nos nutrem, né, e nos alimentam e não aqueles que nos adoecem, né. Então acho que esse é debate que ele está e vamos repercutir isso, né, porque é debate que está começando. Eu vou começar a responder a pergunta do contrabando e depois passo. A questão, assim, a gente já ouviu muitas vezes, né, no caso do tabacão clássico, que assim, ah, você não pode aumentar o imposto porque você vai aumentar contrabando, uma coisa não está necessariamente diretamente ligada à outra, você tem exemplos de países que o imposto é altíssimo praticamente não tem contrabando, e você tem o inverso, você tem países que o imposto é baixíssimo, você tem contrabando enorme. Uma coisa é uma coisa, outra coisa é outra coisa. Existem maneiras e formas de lidar com o contrabando que não significa você mexer no tributo, não tem dúvida com com relação tem, né, todas as evidências que traz, trazidas pelo Banco Mundial e etcetera, que esses produtos eles têm que custar mais caro. E você tem protocolo sobre combate ao contrabando, esse é protocolo, né, que o Brasil é signatário, é parte da da convenção quad para o controle do tabaco, você tem ali uma série de recomendações do que que deve ser feito em relação a isso. E por último, em relação ainda esse tema, muitas vezes os números do contrabando são inflacionados no Brasil dependendo de quem está falando que números são esses, né, muitas vezes são dados não são tão independentes, são da própria indústria do tabaco que usam isso como para alegar que não pode haver aumento de imposto, eu eu acho que é importante, né, deixar isso claro, que a medida para redução de contrabando não é redução de imposto, só queria deixar essa é óbvio que a gente precisa lidar com contrabando, com o mercado informal, mas se observar na origem, na história do contrabando de cigarro no Brasil, ele foi lá atrás fomentado pela própria indústria do tabaco para colocar cigarros sem imposto no mercado, tanto é que não são falsificados, são as marcas com as fábricas, tem uma longa história, eu não vou falar aqui porque não dá, não dá tempo, né, mas enfim, tem uma origem, né, dessa coisa de você querer inflacionar os dados do contrabando para levar narrativa que você precisa aumentar imposto. Só queria deixar no ponto de vista de imposto seletivo que faz mal à saúde, tem que custar mais caro e a ferramenta para fazer isso é a tributação.",
      "summary": "Debate sobre produtos nocivos à saúde em andamento; CT convida adesões a manifesto sobre reforma tributária para melhor alimentação e acesso a comida saudável; imposto altos não necessariamente causam contrabando; ferramenta para reduzir contrabando e produtos nocivos à saúde é tributação.",
      "speaker": {
        "name": "Paula Johns",
        "position": "ACT - Promoção da Saúde"
      }
    },
    {
      "start_time": 1686756682,
      "duration": 224,
      "transcription": "Depois do que a Paula mencionou aqui, pouco tenho pra falar ou adicionar a questão que não que a a em relação a ao contrabando mas eu vou ainda ratificar porque eu coloquei na minha apresentação, o sucesso da da tributação, né, da sobre taxa de produtos nocivos à saúde, em especial o cigarro. Nós observamos no Brasil, e aí eu estou falando que a tributação dá certo, a tributação seletiva dá certo. Em relação ao tabaco houve uma redução muito grande, o Brasil é exemplo de redução do consumo de de tabaco na América Latina, entre os países mais pobres enfim de renda média então nós já sabemos que essa essa ação ela é de fato exitosa né então tributação dá certo sim além disso quando nós colocamos o nosso plano ali vocês observaram que a tributação sozinha ela também não dá conta de reduzir todos os casos ou reduzir a mortalidade precoce né Nós precisamos também mostrar a sociedade né porque que por exemplo né o alto consumo de açúcar Independente na nossa casa, né? A o consumo de, vamos vamos falar, café com uma quantidade grande de açúcar, isso daí é uma uma enfim junto com outros alimentos uma refeição também vai estar rica em açúcar, enfim, então o que que a gente pode dizer em relação aos alimentos, né? E aí especificamente fazendo uma referência, né? Importante dizer, nós precisamos nesse momento singular, privilegiado dizer que há produtos nocivos à saúde e esses precisam ter uma tributação e precisa ter uma tributação seletiva, tá? E nós temos alimentos, produtos que são bons pra saúde e eu coloquei também, por exemplo, as frutas e as hortaliças. A redução das frutas e hortaliças, consumo da população brasileira tá levando o risco de câncer de cólon. Isso é fato, gente. Então, esses alimentos né? Os alimentos ditos mais saudáveis eles precisam ser incorporados a dieta do brasileiro e da brasileira e com esse com a tributação seletiva isso pode acontecer. Então precisa ser incentivado, precisa ter uma preço adequado, né, preço, acessível, mas também precisa, né, que a população compreenda, né, e ela tem que ter educação em saúde, assistência, enfim, várias ações envolvidas pra melhorar a saúde do brasileiro e da brasileira. Então portanto dá certo sim porque nós já temos outras experiências em outros países que a tributação seletiva funciona e vai reduzir os custos pra saúde e vai reduzir também os problemas de saúde de modo geral principalmente pras pessoas mais jovens, mais pobres e com baixa escolaridade.",
      "summary": "Diretora do DAENT - Ministério da Saúde afirmou tributação efetiva de produtos nocivos, como cigarro, no Brasil, resultando em redução do consumo de tabaco. Ela destaca a necessidade de tributação seletiva em açúcares e alimentos pouco saudáveis e incentivo ao consumo de frutas e hortaliças para melhorar saúde, especialmente entre jovens, pessoas pobres e de baixa escolaridade.",
      "speaker": {
        "name": "Maria Del Carmen Molina",
        "position": "Diretora do Departamento de Análise Epidemiológica e Vigilância de Doenças não Transmissíveis - DAENT - Ministério da Saúde"
      }
    },
    {
      "start_time": 1686756906,
      "duration": 235,
      "transcription": "Aqui a participação da Marina Esteves, da Paula, da Maria Del Carmen, desfazemos esta primeira mesa, agradecendo a todas e já vamos convidar para a segunda mesa desta tarde. Convidando então para a segunda mesa, que vai tratar da reforma tributária sociobio diversa, estímulo a economia de povos indígenas, povos e comunidades tradicionais e agricultores familiares baseada na diversidade, no conhecimento tradicional e inovação, nos sistemas socioprodutivos, seus produtos e serviços, conectados a seus modos de vida ancestrais e ao bem viver das comunidades e seus territórios e baretórios. Convido então a Laura Souza do observatório das economias da sociobiodiversidade. André Tomazi, do observatório da castanha. Cido Souza da Cooperativa Grande Sertão e presidente da UNICEFES. A Edna de Cássia Carmélio, consultora do GES, GZ. E Karina Pimenta secretária nacional de bioeconomia do ministério do meio ambiente. Então repasso aqui a coordenação da mesa, pra pra Laura Souza, que vai então coordenar essa importante mesa deste seminário. Muito obrigada a todos e vou agora me deslocar evidentemente pra essa diversidade né, de atividades que nós temos ao mesmo tempo aqui na câmara. Mas quero fazer convite também aqui aos senhores. Nós vamos realizar como parte da virada parlamentar sustentável no dia vinte e seis às quatorze horas no anexo dois da plenário anexo dois plenário dois audiência pública pra discutir a regulamentação do mercado de carbono no Brasil. Eu presido a frente parlamentar mista em defesa da transição climática justa, sou amazônica e estaremos em colaboração com o IDS e com o IPAM realizando esta audiência como parte da virada parlamentar sustentável. Bom, boa tarde a todos e a todas, é prazer.",
      "summary": "Deputada convida participantes para segunda mesa sobre reforma tributária que estímula economia de povos tradicionais, convidando especialistas em economia sociobiodiversidade e bioeconomia. Anuncia audiência pública sobre regulamentação de mercado de carbono no Brasil no dia 26, às 14h no Anexo 2 do Plenário.",
      "speaker": {
        "name": "Socorro Neri",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686757141,
      "duration": 1002,
      "transcription": "Está aqui com todos vocês, a ideia aqui é a gente estar falando pouquinho desse S, da sociobiodiversidade que entrou no no nessa articulação do sustentável saudável e social e pra gente foi muito muito bom, muito agregou demais porque como já falou né, já falaram aí a sociobiodiversidade ela engloba tanto a sustentabilidade quanto a a questão social e a questão saudável. Eu tenho uma apresentação aqui EAA dentro do observatório das economias da sociobiodiversidade essa é a nossa primeira participação aqui a gente também vai estar, a gente também vai estar participando de duas audiências públicas dentro desse evento aqui da virada parlamentar sustentável, eu queria convidar a todos e a todas a a estarem presentes, a primeira vai ser no dia vinte às treze horas na comissão na ser povos que é sobre sociobioeconomia, desafios do equilíbrio climático e produção de alimentos saudáveis, e a segunda vai ser no dia vinte e na comissão de trabalho, na Cetrab falando das relações de trabalho nas cadeias produtivas da sua diversidade, está bom? Então vamos lá. Então eu começo aqui a apresentação fazendo uma assim uma pergunta né, uma reflexão em relação em que tipo de desenvolvimento a gente quer pros nossos próximos quarenta anos, cinquenta anos, porque em relação à tributação o que a gente viu né, no nesses últimos anos, é que os setores que tiveram incentivos, os os setores que foram beneficiados em relação a tributação a gente tem aí o automobilístico, petróleo e gás, tecnologia, exportação, agrotóxicos né, hoje a gente está vendo aí a uma discussão do dos agrotóxicos e o que que isso trouxe pra gente como resultado trouxe crescimento e desenvolvimento econômico? Sim, trouxe, mas em qual com com o que isso gerou né, quais foram as consequências desse modelo de desenvolvimento e de benefício fiscal pra esses setores, a gente teve aí grande desmatamento e perda de biodiversidade, a gente teve aumento nas desigualdades, na desigualdade social, educação de qualidade, acesso a mercado formal de trabalho, as diferenças de renda por gênero, raça, enfim, a gente tem aí uma grande insegurança alimentar, né diante no Brasil né, a gente tem fome, pessoas passando fome, aproximadamente quinze milhões de pessoas no Brasil vivem em condição de insegurança alimentar grave, e a gente dentro do contexto da sociobiodiversidade, a gente tem aí uma realidade que é muito triste e perigosa né que é a morte que é que quer que que reflete a insegurança dentro dos territórios, né de povos e comunidades tradicionais que é a morte de de o assassinato, morte de lideranças socioambientais, dentro desse mês né, de meio ambiente eu não podia deixar de citar aqui Bruno Pereira e Dom Philips né, que tem ano aí da das mortes, Paulo Paulino Paulo Paulino Guajajara, Marielle Franco que que sempre foi uma lutadora de direitos humanos e ambientais, Dorothy, Chico Mendes e tantos outros, então que tipo de de desenvolvimento é esse né? É esse tipo de desenvolvimento que a gente quer, então nesse caso, como já foi dito aqui, a sociobiodiversidade ela, o s da sociobiodiversidade ela quer, ela é sustentável, diversidade ela quer, ela é sustentável né, ela ela ela promove uma matriz produtiva diferenciada, ela ela quer uma floresta não só em pé, mas uma floresta viva e valorizada, socialmente né, socialmente justa com relações que beneficiem de forma respeitável e honesta os extrativistas e os agricultores familiares saudável, diversa né, com diversidade de alimentos, com a valorização dos dos alimentos regionais, minimamente processados, e como disse né os membros da mesa anterior, que seja incentivado os o não só desincentivar produtos que façam mal à saúde, mas sim também incentivar produtos que fazem bem à saúde né, como frutas, hortaliças, os produtos da sóciobil, EAAAAAA reforma que que englobe também que seja sócio biodiversa com respeito aos povos e comunidades tradicionais, seus conhecimentos seus conhecimentos tradicionais seus os seus territórios e maretórios, então como como a gente vê a a só reforçando a ideia da das economias da sóciobil ela ela está integrada aí na sustentabilidade, no social e na questão saudável. Dentro dentro disso, dito isso, a gente define aqui a a como economias da sociobiodiversidade as economias de povos em comunidades tradicionais baseada na diversidade, no conhecimento tradicional, inovação, nos sistemas produtivos seus produtos e serviços conectados aos seus modos de vida, que maretórios, ou seja, a a as economias da ela elas querem principalmente garantir que povos e comunidades tradicionais garantir seus modos de vidas e em seus territórios e maretórios. Então dessa forma, essa reforma ela tem potencial de de promover né incremento na renda e na condição social dessas comunidades e desses povos tradicionais de e agricultores e agricultoras familiares. Falando em produto, hoje a gente tem levantamento de produtos da economia da Sócio Bio, levantamento de cento e doze produtos da sociobiodiversidade que que são que podem ser alimentícios, não alimentícios, mas aqui no caso a gente eu trouxe alguns pra gente ver como assim os ativos que que essa que essa economia tem dentro dos territórios e pra povos e comunidades tradicionais, entre elas eu destaco aqui o com aqui o açaí, o pirarucu, o pequi, o Baru, babaçu, ervamate, castanha, sendo que o manejo assim, pra trabalhando, estimulando todos esses essas cadeias, o manejo dessas cadeias são exemplos né, de como conhecimento tradicional das práticas sustentáveis, das convivências, da convivência harmônica com com a floresta pode gerar renda, fortalecer a organização social e promover a conservação da biodiversidade, então assim, são de extrema dentro desse contexto que a gente vive hoje que é de uma economia verde né, de desenvolvimento que realmente seja sustentável. Então dentro da das cadeias que eu trouxe aqui eu vou falar de algumas, a gente tem aqui AAA economia da sociobiodiversidade do açaí, o açaí hoje ele é alimento base de mais de três milhões de pessoas na Amazônia, ocidental, a gente tem hoje que sessenta por cento da produção ela é destinada ao consumo interno, isso produção principalmente o maior produtor é o Pará e todo, e esses sessenta por cento está relacionado ao Brasil com AAAA região norte principalmente, trinta por cento é destinado à exportação pra outros estados como São Paulo, Rio de Janeiro e Minas Gerais e dez porcento é direcionado ao mercado externo, então é uma economia que é uma cadeia que que assim ela ela gera né, ela movimenta o mercado interno, mercado interestadual e o mercado internacional. A gente tem como dado hoje como valor bruto da produção são no Pará de treze bilhões e só que o é bilhões de reais e uma comotização só que é uma cadeia que a gente precisa ter muito cuidado por conta da do do processo de comotização está acontecendo na região que que gera perda de sustentabilidade e domínio de grandes empresas sobre a produção, então todo o desenvolvimento de uma cadeia ela precisa ter precisa ter esse cuidado né, pra não não sofrer esse processo de comotização como está acontecendo com o açaí. Uma outra cadeia, vou correr aqui que me avisaram que eu tenho só três minutos, é o pirarucu, o pirarucu dentro dos dados, os dados de produtos da sociobiodiversidade gente são poucos, viu? A gente tem a gente tem que ir muito atrás assim e e buscar bastante pra trazer aqui dados mais atualizados, o do, então se vocês tiverem trabalhos que fale de produtos da Sociobio manda pra gente que a gente sempre está precisando mesmo de dados atualizados. A cadeia do pirarucu a gente tem tem trabalho que nos mostra que foi realizado, tem uma uma numa presença né, de produção de pirarucu em trinta áreas protegidas, mais de mil e duzentos ambientes aquáticos são manejados com com esse peixe, sete milhões de renda brutas já foi gerado assim, gera a a foi gerado em dois mil e dezesseis com a o manejo desse desse peixe, mais de quatro mil pessoas foram beneficiadas com o manejo EE0 manejo gerou uma renda de aproximadamente mil setecentos mil setecentos e sessenta e cinco reais por pessoa que estava participando dessa do projeto então é é são cadeias que que promovem AAA preservação, a conservação e também geram renda né dentro dos territórios. Vou passar aqui o pequi rapidinho, que é aqui do cerrado, bom o maior produtor, dos maiores produtores de pequi é Minas Gerais, o a gente tem aqui representante da Cooperativa do Grande Sertão que é de Minas Gerais e vai falar também de todo o processo, a gente tem que o PII ele tem, foi criado APL do PIQUII né, arranjo produtivo local e e do PIQUII e outros produtos do cerrado formado por quatorze municípios em Minas Gerais, isso é muito bacana porque é raro, não existe a PL de produtos da Sócio Bio no Brasil, nessa os apels são de outros setores, a gente tem o PIQUEI em Minas Gerais uma rede comercial formada por cerca de sessenta e cinco mil extrativistas com uma comercialização de duzentos e cinquenta e seis mil toneladas do produto In Natura, e também temos aqui o 0 valor bruto da produção médio de cento e quinze mil reais. E o último, a última cadeia é o Baru, onde a gente tem aqui o Baru ele vem crescendo aqui no cerrado, entre dois mil e dezenove e dois mil e vinte e teve aumento de produção desse dessa castan inclusive a gente trouxe aí pra vocês que está ali na, que já acabou inclusive, então vocês gostaram, isso é bom, então o Baru ele está crescendo bastante tanto a sua quanto a sua produção e a gente trouxe aqui uns uns dados né, como a produção em dois mil e vinte e foi de quinhentos e trinta e quatro mil toneladas, o valor bruto dessa produção foi de quatorze milhões de reais em Minas Gerais responde por sessenta e sete por cento dessa quantidade aí produzida, então só alguns dados para vocês verem assim o valor mesmo né, das dessas cadeias e como seria muito interessante o incentivo a esses produtos que são produtos que muitos não conhecem como vocês aqui e que podem e que estão aí são nossos né, então daí das nossas florestas os nossos biomas e assim pra finalizar alguns ativos das economias da sociobiodiversidade né, o a as economias da sociobiodiversidade trazem o que? Renda, preservação da biodiversidade, garante, quer dizer estimula né a juventude nos territórios e maretórios, contribui com equilíbrio climático, tem uma baixa pegada de carbono, contribui com a segurança alimentar, com desenvolvimento local, territorial, fortalece a cultura, preserva os solos, as águas, traz inovação, mantém os modos de vida, locais e também ajuda e estimula né a participação da mulher e o empoderamento feminino, e outros né, tem muitos outros ativos aí que as economias da da sociobiodiversidade garantem, estimulam e que dentro dessa dessa proposta da reforma tributária quatro s e dessa desse desenvolvimento sustentável dessa economia verde a gente acha que é fundamental esse olhar aí pra esse pra esse setor, então é isso, muito obrigada. Então pra complementar eu vou meu dedo moderando a mesa também, eu vou chamar o André Tomazi, que é do observatório da castanha, que vai falar exclusivamente vai falar mais pouco da cadeia da castanha do Brasil.",
      "speaker": {
        "name": "Laura Souza",
        "position": "Observatório das Economias da Sociobiodiversidade (ÓsocioBio)"
      }
    },
    {
      "start_time": 1686758143,
      "duration": 1159,
      "transcription": "Obrigado Laura. Então, primeiramente saudando né, as pessoas que estão aqui no auditório, em especial, assessoria do deputado Ayrton Faleiros, o pessoal da da ACT, da HAC e também do IDS que fez esse convite e que também têm mobilizado aqui as discussões em torno dessa pauta da reforma tributária quatro s né? E que a gente agora então, agregou esse novo s pra pra dentro da discussão que é a sua subdiversidade né. Então, eu queria pedir primeiramente então, pro pessoal ali da da do cerimonial né pra colocar o a apresentação. E dizer dizer então que essa apresentação primeiro ela tem uma, uma parte mais de contextualização pra colocar vocês situálos em relação a essa cadeia da sociobiodiversidade que é a cadeia da castanha da Amazônia, né, que ela é importante produto aí da da sociobiodiversidade brasileira. Depois tem uma uma parte mais institucional pra mostrar pra vocês o que que é o observatório castanhado Amazônia né, então ele é uma rede, ele é ele compõe uma uma série de atores, voltados pra debater esse setor da economia brasileira né, com foco principal nos produtores extrativistas, e depois alguns temas pro debate aqui, e também pra já dar a palavra pra pra nossa Edna depois que vai vim pra cá também no contribuir com a sua visão, com a sua experiência aqui sobre esse tema. Então tá. Opa, é pra lá? Ah já foi, tá não, só pra situálos né em que, em quando que aparece a castanha dentro do economia brasileira né como produto importante da da pauta de de exportações brasileiras, então desde mil oitocentos e setenta na Amazônia a gente tem então a do do do setor produtivo da borracha né da seringa, isso foi importante na virada do século dezenove pro vinte, então algumas imagens aqui só pra situálas em relação a isso né, as pelas de borracha, isso desde mil oitocentos e setenta, teve esse primeiro ciclo né da borracha, E a partir de aqui também, né, o uso do trabalho indígena também associado à produção de borracha nos seringais amazônicos, né? E a partir de mil novecentos e vinte então, a gente tem uma crise no setor produtivo da borracha com a introdução da seringa na Malásia, em países asiáticos, começa a se desenvolver a cadeia da castanha no Brasil, né? Então, junto com outros estão com esse declínio né da cadeia da da borracha, a castanha então, ela surge e e começa a ganhar importância dentro da economia brasileira, né? Então aqui só algumas fotos pra mostrar pra vocês pouco essa evolução histórica e econômica desse dessa cadeia importante, né, pro Brasil, e que ela começou então desde mil novecentos e vinte. Então, a castanha, se a gente for pensar, né, ela está entre os três principais produtos do extrativismo com fins alimentícios no Brasil, né então a gente tem o 0 açaí, o babaçu e a castanha como os três principais produtos de pra alimentação dos vindos do do do extrativismo, né? A castanheira então é uma espécie que dá essencialmente em áreas de terra firme né, ao longo de praticamente toda a bacia amazônica. Ela também, ela ela dá em sete estados produtores, então ela tem uma abrangência significativa né, estados do Acre, Amapá, Amazonas, Mato Grosso, Pará, Rondônia e Roraima. O Brasil é o maior produtor, né, do mundo com trinta e cinco mil toneladas anuais, sendo que setenta e cinco por cento desse volume é consumido dentro do mercado brasileiro, e gera uma receita aproximada, a gente fez uns aí agora lançamos recentemente dois bilhões de reais pra economia nacional. Que mais? Essa aqui. E também entre os anos de dois mil e quinze e dois mil e dezenove, né, a Bolívia a Bolívia foi o maior exportador de castanhas, né, seguido pelo Peru. E o Brasil figurou apenas com oito por cento das exportações, então essa é uma questão também importante em relação à castanha, né. O Brasil, o maior produtor, entretanto o maior exportador é a Bolívia e o Peru, né? A gente não consegue industrializar a nossa produção e não conseguimos gerar mais receita, mais divisa com produto industrializado, processado em outros países né? Isso é uma questão importante pra essa cadeia. Tem vários dados aqui, né, tentando contextualizar melhor aqui a produção de castanha, né? Então também ela é o único produto brasileiro né internacionalmente comercializado que depende essencialmente do extrativismo, né. Então, a castanha, ela é, quase na sua totalidade, segundo aqui o estudo do Roma né, estimase que mais de noventa por cento da castanha da Amazônia comercializada provém dos do extrativismo né? Feita por povos indígenas e populações tradicionais então, é uma cadeia produtiva né, uma cadeia que de alimentos também de produtos alimentícios que depende essencialmente do extrativismo né, do trabalho extrativista nas matas e florestas amazônicas né? Envolve sessenta mil famílias ou quinhentas mil pessoas né na atividade. Aparentemente travou aqui, não sei o que aconteceu. Acho que é a questão do né, ali não sei se estava passando, não sei o que aconteceu. Ah, está aqui, ó. Em torno de cem organizações comunitárias e mais de cem empresas privadas participam também da da cadeia, são dados da conexos. E estimase que, atualmente também, a. Estimase que a castanha forneça entre dezessete a setenta e quatro por cento da renda derivada da da velha da floresta, e até quarenta e quatro por cento da da renda total das famílias produtoras. Então, a castanha representa uma parcela importante da renda das famílias produtoras, né, amazônicas. E é recurso natural essencial para a segurança econômica de milhares de famílias da floresta. A gente tem mais dados aqui, então também essa questão dos modos de vida das populações, de povos da Amazônia. No Brasil, quase metade de todas as áreas protegidas está designada a uso sustentável pra povos e comunidades tradicionais. E a maioria dessas áreas, né, tem florestas com castanhas também dentro dessas áreas protegidas. Então, esses são dados, curiosidades para vocês entenderem também. Tem uma questão relacionada à à parte nutricional, né, que a castan também é considerado atualmente super alimento. Então, tem alta concentração de compostos lipídios e proteicos, a questão do selênio, estudantes. A questão da do combate ao envelhecimento e formação de radicais livres. Também tem comprovação para do cérebro em relação às doenças neurodegenerativas, e também, essa questão do aumento da imunidade também relacionado à questão da presença de selênio, então é é super alimento. Aqui a gente tem a parte da, né, essas manchas mais escuras no mapa, é a distribuição da onde se dá a a os castanhado, né, nativos, então, é uma área de uma abrangência muito grande em relação ao Brasil, né, se a gente for pensar. Aqui também é uma uma outro mapa de outro estudo também relacionado à dispersão e abrangência das áreas de castanhado né feito pelo pela Kiner né, uma importante pesquisadora, envolve aí em torno de quinhentas mil pessoas na Amazônia, né? Em relação à exportação também, então, o Brasil representa quase metade da produção de castanha, né, então são trinta e cinco mil toneladas por ano, mas com aquele fator que a gente explicou pra vocês, né, que a maioria da da da da da da produção de castanha, ela fica retida no Brasil, né, não vai, o tempo aqui é curto, não vou entrar em maiores detalhes em relação a isso. A questão da distribuição também nos estados, então o Amazonas lidera a produção no estado do no Brasil, seguido pelo Pará, Acre, Roraima, Rondônia, Amapá e Mato Grosso. Aqui também tem as áreas de produção em toneladas a partir dos dados da TEVES do IBGE, onde é que a gente tem a maior concentração de produção de castanha no no na Amazônia brasileira. Aqui também em relação a essa parte relacionada o beneficiamento, né, a questão da produção de de castanho, o quanto que vai pro beneficiamento, o quanto que vai pra exportação também, a gente não precisa entrar em maiores detalhes. Aqui é uma estimativa de estudo que nós fizemos, do quanto que gera de divisas para o Estado brasileiro. Então, a partir da compra na floresta de com noventa e nove milhões de reais, em que as as cooperativas, as usinas pagam ao castanheiro, ao final da cadeia ela chega a gerar, a gente tem número, né, de dois bilhões de reais, isso que é número subestimado, né? Então, provavelmente a cadeia da castanha gera mais divisas ainda para o Brasil. Aqui também não vou entrar nesses detalhes, com relação à explicação daquele daquele gráfico como mostrei anteriormente vocês. Então, aqui aqui também, opa, deixa eu voltar aqui. Aqui também a questão, eu vou entrar nisso depois né, de como que a reforma tributária tem repercussão por exemplo, pode privilegiar por exemplo a melhoria da renda dessas pessoas né? Então, o custo né de produção por exemplo para castanheiro está em torno de cinco reais o quilo, né o custo dele, isso significa o quanto que ele gasta, em termos de combustível, alimentação, o trabalho que ele desempenha dentro da floresta, mas, dos mercados aqui internos brasileiros esse valor chega a bater cento e setenta reais o quilo né do do produto então, há uma discrepância em relação à valorização do trabalho extrativista, e é isso que está em debate, que a gente quer trazer para o debate aqui relacionado à reforma tributária. Então falando pouco do observatório castanha da Amazônia é isso né uma rede de organizações que têm como missão produzir conhecimento, inteligência, e mobilizar os atores da cadeia de valor da castanha, promovendo diálogos e soluções pra consolidar mercado justo que valoriza os povos, as populações e comunidades envolvidas, e que ao mesmo tempo promova a conservação da floresta. Quem tiver mais interesse, tem o site ali, observatóriodacastanha ponto agro ponto b r. Pode entrar também pra ter mais informações. Essa rede do OCA, né, observatório castanha da Amazônia, então mobiliza cento e cinquenta e quatro territórios de áreas protegidas de povos e populações tradicionais. Isso representa quarenta e quatro milhões de hectares de floresta preservada, com, consolidada, pelo seu ponto de vista econômico, por vias das cadeias sóciobio com a a questão da da castanha, por exemplo. Então, essa é uma apresentação mais, uma parte mais institucional, temos aqui nossos objetivos, nossa missão também, não vou entrar nisso. O esquema de governança também do nosso observatório, com as organizações que fazem parte, compõe essa rede. Aqui a gente tem então as organizações fundaram e que fazem parte do do do observatório, né, elas que estão aqui representadas. Temos aqui algumas das nossas iniciativas, né, o diálogo entre setores, os elos, né, aproximar os elos da cadeia. Temos também debate em torno da base produtiva com os extrativistas, com os castanheiros. Temos também podcast, também o Central da Castanha, e uma biblioteca virtual do Oca, que é a maior biblioteca sobre o tema da castanha, com aí em torno de mais de mil documentos e vídeos, artigos relacionados à castanha, né? As principais agendas nossas, então a gente trabalha com essa questão do sistema de preços e informações econômicas, é o CI, castanha. A gente trabalha também com a parte de qualidade, né, então, essa dobradinha é muito importante quando a gente fala de cadeias produtivas, né, preço e qualidade. Tem uma pauta também de direitos humanos, que a gente trabalha dentro do do Oca, uma pauta de tributação que é essa que a gente está aqui atualmente, uma pauta de financiamento e crédito que nós trabalhamos também, e uma parte de pagamento com serviços ambientais do PSA, acho que a Karina está aqui também, a gente vai falar pouco mais sobre isso. Então essa aqui são as várias iniciativas do Oka, eu não vou entrar muito nesse detalhe pra gente entrar na parte do debate mesmo, né? Só que são os boletins de preço que a gente faz, o tempo, né? Tá. Então são muitas informações, eu achei que a gente teria em torno de vinte minutos, mais tempo pra falar, então infelizmente acabou consumindo o nosso tempo, não vou poder entrar nesses detalhes, né? O que eu queria mostrar aqui pra vocês que tem a ver com a reforma tributária, esse dado aqui, esse esse gráfico ele parece confuso a princípio, Mas embaixo, aqui nessas linhas de baixo, nós temos o custo médio pra produzir a castanha, que é o custo do trabalho extrativista. E vejam que ele fica ali né, desde dois mil e oito até dois mil e e vinte e dois, ele transitou entre ponto vinte e oito até três três 0 nove né, com o custo de produção do extrativista. E acima, a variação dos preços praticados pelo, pelo produto né? Então a gente tem uma média dado pela CONAB, da castanha desidratada, uma média também da CONAB, pago ao extrativista que está ali embaixo. Então a gente percebe que, o custo de de produção do extrativista ele influencia pouco na variação do do valor do do produto no mercado. Então, AAA reforma tributária, né, se a gente for pensar, ela ela vai incidir sobre o a questão dos produtos, né, mas ela também tem essa prerrogativa de ajudar, quem está na base, a também conseguir, por meio de uma tratamento tributário diferenciado pros produtos da sociobio, de alavancar também a produção né e considerar aumentar ainda mais essa margem, que é pouco paga também para os extrativistas na base, né, que estão na base da cadeia. Então é isso, são as várias iniciativas nossas, não vou entrar nisso, esse aqui é o grupo dos do com quem a gente trabalha, a rede com com com a qual a gente trabalha. Nós nos encontramos no final do ano passado, temos boletins de de de políticas públicas, grupos de trabalho, fazemos parte do observatório da das do do observatório da da economia da Sociobio, né, do ÓSociobio que a Laura acabou de falar. Temos várias frentes aqui, não vou entrar nesses detalhes, E o que a gente está propondo aqui pra reforma tributária, né? Bom aqui, com uma questão de oportunidades, desafios, não vou entrar nessa mercado internacional, mercado nacional, infelizmente não vão não vamos ter tempo. A questão dos dos direitos humanos também na cadeia, né? Mas o que eu queria pra finalizar aqui e trazer pouco o debate e já dar a deixa para a Edna também, que vai falar na sequência, é que a gente, dentro da reforma tributária, parte do princípio da essencialidade e da seletividade, né? Então tem o artigo cento e cinquenta e três da constituição brasileira, que ela que diz que compete à união e estuda os impostos. E nesse item quatro, que é os impostos industrializados, né, se a gente for abrir aqui o artigo cento e cinquenta e três, o 0 parágrafo terceiro, né, o imposto previsto no no inciso quatro, né, diz que será seletivo em função da essencialidade do produto. E essa esse princípio da essencialidade, ele estabelece que quanto maior a importância social do bem consumido, menor será a carga tributária incidente sobre eles. Assim, a seletividade busca desonerar com alíquotas mais baixas bens e serviços essenciais à população, consoante o artigo cento e cinquenta e três, parágrafo terceiro inciso primeiro da constituição federal brasileira. Então a proposta que a gente está fazendo né, no âmbito do grupo de trabalho proposto pelo deputado Heitor Faleiros, é de colocar dentro do da da da da PEC né, da do da Tec quarenta e cinco né, dispositivo com que introduza esse essa ideia esse conceito da sociobiodiversidade dentro da constituição brasileira. Não existe essa esse conceito ou esse, não não foi estabelecido ainda dentro da constituição brasileira, não foi evocado ainda sociobiodiversidade né, então dentro da da da PEC da PEC quarenta e cinco, a nossa intenção é trazer a sociobiodiversidade, pra que ela tenha tratamento do tributário diferenciado, e que depois em em lei complementar a gente consiga então, definir quais seriam essas alíquotas diferenciadas pra esses produtos da sociobiodiversidade, né? A gente fez debate também, será que a a castanha entraria dentro do rol da classificação dos produtos in natura, assim como as frutas, as hortaliças, né? Então ao invés de você enquadrar a sociobiodiversidade como fruta ou hortaliça, não seria o caso da gente criar uma classe então pra sociobiodiversidade dizendo que, né, ela teria tratamento tributário diferenciado por justamente ser produto, por justamente atender a esse princípio da essencialidade, então esse é primeiro debate, né, que a gente traria pra cá. E outro também, e também já é uma deixa aqui pra pra Karina do né, que também do MMA trabalha também com esse tema, de certa forma se a gente tiver tratamento diferenciado pra pros produtos da sociobiodiversidade, criarmos essa classe, né, e conseguimos emplacar esse termo dentro da constituição brasileira, certa maneira, se a gente conseguir esse tratamento tributário diferenciado, é incentivo econômico que não necessariamente tem relação direta, né, com os pagamentos por serviços ambientais, mas que também viria a impulsionar a as pessoas que estão na floresta, considerando que elas, na forma de produzir esses produtos, também teriam tratamento tributário diferenciado, né? Seria incentivo também econômico e uma certa espécie de pagamento pro serviço ambiental que essas pessoas poderiam fazer, né? Então desonerar essa cadeia também seria uma forma de valorizar o os os o trabalho extrativista que essas pessoas fazem, e que até o momento eu não tenho tratamento tributário diferenciado né? Então esses são são alguns temas pro debate, desculpa porque eu se eu me excedi, e e já passo a palavra aqui na sequência.",
      "speaker": {
        "name": "André Tomasi",
        "position": "Observatório da Castanha (IIEB/OCA)"
      }
    },
    {
      "start_time": 1686759302,
      "duration": 38,
      "transcription": "Obrigada André. Agora eu vou passar a palavra pra Edna de Cássia, que é consultora da da GeZ e especialista em tributação, Edna. É. A Edna, a Edna tem também uma apresentação. Edna vamos acelerar. Ok, especialidade ser rápida. Podem colocar por favor a apresentação, agradeço a oportunidade e eu espero que eu possa.",
      "summary": "Observatório das Economias da Sociobiodiversidade (ÓsocioBio) aborda importância de economias sustentáveis e rápida apresentação de especialista em tributação.",
      "speaker": {
        "name": "Laura Souza",
        "position": "Observatório das Economias da Sociobiodiversidade (ÓsocioBio)"
      }
    },
    {
      "start_time": 1686759340,
      "duration": 570,
      "transcription": "Colaborar dentro da da minha experiência em estudo sobre o assunto. Vamos ver se eu me dou bem com esse assunto aqui, é pro lado né? Ok. Rápido demais. A mesa anterior Falou bastante sobre seletividade dos tributos né, aludindo a a refrear aí o consumo de cigarros, bebidas e por aí vai. Aqui a gente queria dar uma uma virada, né, sóciobio e pensar na essencialidade. Então a pergunta inicial Se a se o aparato tributário atual e sim o que está sendo proposto por essa por esse congresso, atende o princípio da sensibilidade das coisas, E essencial pra vida né, é respirar, né, tomar água e comer, comer bem de preferência né Paula? Então, primeiro, eu eu por coincidência alguns produtos Da Sociobio já venho fazendo alguns estudos provocados aí pela GEZ demais parceiros, e assim, não interessando o que vou falar agora, mas Em si, mas alguns produtos da sociobio já tem uma desoneração tributária a exemplo da castanha pro PISCOFINS com o tributo Federal e que está na reforma tributária. Os estados também têm ativos aqui eu elenco grupo de estados e alguns com iniciativas de incentivo outros não, tá? Não importando muito o que seja pra esse nosso objetivo, só. Eu Só, evoco aqui o Pará uma uma série de produtos mais de trinta produtos que nós Damos alguns com incentivo tributário importante, outros não, tá? Não importando aqui o que seria. A gente tem feito estudos sobre cadeias vos dá produção ao consumo. E é relevante mostrar o seguinte, Pegando uma cadeia que já foi estudado dentro do aparato legal e aqui são os dados do estudo realizado, pegando esse mesmo conjunto de dados jogamos Pra suposto IBS mediante o que está escrito na PEC quarenta e cinco, colocando o IBS a a vinte por cento, não vinte e cinco por cento, aqui a gente precisa parar pouquinho e olhar os números. Vejamos, essa primeira tabela na Tributação atual, nós temos aí numa uma cadeia produtiva em que a indústria é uma não cooperativa e não simples, ou seja, empresa no enquadramento normal, ela tem nesse estudo em que produz a castanha no Pará e vende em São Paulo, O estudo é sempre assim, cerca de trinta e três por cento de carga final ao consumidor. Aplicandose o IBS de vinte por cento, De vinte por cento ela diminuiria pouco a carga final ao consumidor. Ok, até bonito por aí. Se chegar a vinte e cinco aumenta em relação a carga atual tá? Mas o que é importante? A distribuição desse tributo ao longo da cadeia Tiba com o IBS ela se desloca, e essa ela se desloca pro setor primário, então você vai ter ali na produção 0 trinta e quatro antes, Sublime pra quatro noventa e ela diz nem era o restante da cadeia, ela é boa pra indústria, mas penaliza quem produz, Seja gritou, seja extrativismo, seja produção normal. Fiz embaixo outro conjunto de simulações que era a mesma Situação sendo que a indústria é uma cooperativa que nos interessa ao nosso parceiro aqui. A carga tributária era de vinte e quatro por cento, Ao aplicar o IBS, não só a produção agrícola foi mais tributado, o tributo foi deslocado, Como a indústria que é uma cooperativa passou a pagar mais, então, Então como resumo aí há uma penalização fortíssima pro produtor, seja extrativista ou não, aumento aí de treze por cento, relevante demais, o funrural não está contemplado na reforma tributária, O funrural é imposto indireto, incidente sobre sobre sobre o consumo, e ele é cumulativo. Nem todos pagam funrural sobre faturamento, que é o caso estudado aqui, mas os produtores mais pobres extrativistas, Agricultores familiares pequenos e médios via de regra vão pagar sobre faturamento em vez de pagar sobre a folha de salários que muitas vezes não tem nem empregado. Então há segundo impacto importante que o furrural está sendo deixado fora e o peso dele vai aumentar com Com a reforma. E a cooperativa conforme eu disse, nesse ensaio teve aumento de quase dez por cento de de aumento tributário por essa simulação. Então assim, a teia a teia a Né? Mas assim eu diria como já disse no outro momento, que se o diabo mora nos detalhes Deus também mora nos detalhes, Então conforme eu mostrei pra vocês há uma série de iniciativas estaduais excepcionais pra Cooperativas Samba Bahia, Pra castanha, pro Palmito, pra pro Punha no Pará e por aí vai, tem uma série de iniciativas importantes que vão ser Banidas pela reforma tributária. Então assim, o como é que o que que a gente propõe? Crédito presumido na base, contornar primeiro essa base produtiva. Aí a gente fez essa mesma simulação nesse mesmo conjunto de de dados, e mediante esse crédito presumido a gente Consegue contornar essa forte distorção, tá? Em todos os casos analisados. Devolve pra Devolve pro agricultor inicial aquilo que antes está, antes estava né? Ok. Então, a questão é, os produtos da sociobio eles Respondem por esse princípio de essencialidade? Então a gente precisa fazer com que ele responda de uma forma ou de outra, isso precisa entrar. Vocês viram o 0 que a Laura dizia sobre tamanho das maiores cadeias produtivas, o André? É nada. Se pegasse esse montante todo pra o benefício sócio ambiental vinculado, né, é nada, são cadeias muito pequenas, mas de uma relevância sócio ambiental Extremamente fortes, então não e não tem peso de lobby, essa sala está vazia, vocês estão vendo isso, Mas ela tem peso social e mental fundamental, então isso é algo que precisa ser visto por essa casa conforme disse a Paula. Então assim, o que a gente trabalhou em propostas dentro do do do né, desse vestido apertado que é a reforma tributária pode ser seletivo, não pode isso, não pode aquilo, é uma lógica de ter IBS federal e estadual 0 Sobre os produtos da sociobiodiversidade, sobre hortículas e frutas, porque já são, nós vamos perder, Se não tiver, isso já é 0A0 ICMS, é 0 em bolsa federal. Se não tiver o recorte, esses produtos que a primeira mesa disse que tem que ser consumidos vão ficar mais caros pro pobre, pro muito pobre, pra classe média e pro rico. E sobre o arroz e feijão, que é produto essencial com declínio muito forte, isso é é apelativo da da da da da da das equipes da saúde que valorizar o nosso arroz e feijão ele é ele não é tributado pelo federal mas em muitos estado Ele é tributado pelo ICMS e a carga tributária vai aumentar. Proibir o cashback pra produtos nocivos à saúde né? E, segundo nível que consideramos muito importante, O IBS federal igual a 0 pra os produtos da cesta básica, cesta básica que fica saudável conforme diz diz a Paula, mas isso é outra briga, não dá pra brigar Nisso na constituição talvez princípios, né Paula? Que já é, nós vamos perder com essa reforma se não tivesse recorte, O ICMS estado, o IBESP melhor, estadual reduzido pra outros produtos da cesta básica, que já é em alguns casos noutros não, e às vezes Mas é preciso ter que os estados tenham essa essa ferramenta pra fazer as suas políticas e regionizar seus consumos, E que os bens e serviços resultante do ato ato cooperativo, tem uma tributação federal igual A0EA estadual possa ser diferenciada pra menor, aqui texto está errado, está mal copiado, me desculpe. Mas preservar o ato cooperativo, porque a gente entende que o ato cooperativo é uma das poucas formas Com que as organizações se agarram pra manter as comunidades vivas. Enfim, era isso que eu queria comentar com os senhores, desculpem que o tempo",
      "summary": "Consultora da GIZ discussed tax system's ability to reflect essentiality of products. She highlighted current tax burdens on various stages of \"sociobio\" product supply chains, and how shifting to IBS could negatively impact primary producers, favoring larger industries. Recommendations include: maintaining FUNRURAL tax, implementing a \"credit presumido\" to aid primary producers, lowering ICMS tax for some cesta basica products, preserving cooperative tax benefits to support rural communities.",
      "speaker": {
        "name": "Edna de Cassia Carmelio",
        "position": "Consultora da Gesellschaft für Internationale Zusammenarbeit (GIZ)"
      }
    },
    {
      "start_time": 1686759910,
      "duration": 16,
      "transcription": "Agora eu vou passar a palavra pro Cido Souza que é presidente da Cooperativa Grande Sertão e presidente da União das Cooperativas da da Agricultura Familiar e Economia Solidária a UNICAFS. Boa tarde.",
      "summary": "Observatório das Economias da Sociobiodiversidade (ÓsocioBio) passa palavra para o presidente da Cooperativa Grande Sertão e da UNICAFS, Cido Souza.",
      "speaker": {
        "name": "Laura Souza",
        "position": "Observatório das Economias da Sociobiodiversidade (ÓsocioBio)"
      }
    },
    {
      "start_time": 1686759926,
      "duration": 395,
      "transcription": "Queria agradecer a a oportunidade né de estar fazendo debate tão importante né, com a mesa tão rica como essa. Eu faço parte da, de uma cooperativa agro Extrativista né, no norte de Minas, mas estou presidente da UNICEFS Nacional, que é uma, união das Cooperativas da Agricultura Familiar e Economia Solidária. Hoje a gente representa em torno de seiscentas cooperativas e a gente tem uma atuação em vinte e dois estados da federação. Esse tema da tributação, acho que é importante a gente dizer que, as cooperativas, né. Hoje nós atuamos, né, com esse tema da da sócio biodiversidade em todas as regiões do Brasil, né, nós temos experiência no cerrado, nós temos experiência na Amazônia, né, diversas, diversas regiões. EEE vocês podem ver, né, que os produtos da sócio biodiversidade, eles trazem esse valor agregado, né, que é o valor social, econômico, ecológico, né. E isso precisa ser reconhecido na na tributação. Nós, as cooperativas, a gente fala que a gente anda com uma faca no pescoço, por quê? Porque a gente produz, mas na hora das cooperativas Vender elas a metade fica com a com os impostos. E e hoje nós precisamos reconhecer que as cooperativas elas têm papel fundamental na produção de alimentos, na geração de trabalho e renda, na dinamização da economia local. Então a gente precisa compreender esse contexto para a gente poder, é valorizar e entender que o cooperativismo ele é instrumento estratégico de desenvolvimento. Então a gente precisa, Trazer para esse tema da legislação, né, até da tributação, que os produtos da sócio de biodiversidade, eles têm que ser isento de tributação. Primeiro que ele é uns produtos de altíssima qualidade, né, vai nas pesquisa e olha para você, né, todos os produtos da sócio de biodiversidade, eles são muito ricos, falando das castanhas, né, de vários outros produtos. Então, nós precisamos produzir valor produtos de alto valor agregado, Mas nós não precisamos sacrificar quem produz, né, nossas nossas cooperativas, nossos agricultores, né. Podemos olhar quem que está conservando os nossos cerrados, nossos bioma, né, podemos olhar onde é que o pessoal está desenvolvendo os produtos da sociobiodiversidade, se o nosso cerrado, se o nosso bioma não está consertado. Quem destrói o nosso meio ambiente não são quem produz os produtos da sua biodiversidade, são outros empresas que, né, tem outro olhar né, de desenvolvimento que não é o nosso, né. Então a gente precisa trazer esse debate para essa casa, porque acho que aqui é o lugar que nós precisamos construir uma política diferenciada, para agricultura familiar, Pros agro extrativistas né, que vive aí, lutando para sobreviver nos né, nos seus modos de vida em cada uma das regiões né. Então a gente precisa trazer esse olhar para os nossos produtos. Nós queremos que os produtos da sociobiodiversidade, eles sejam isento de tributação, para poder incentivar cada vez mais a gente a conservar os nossos biomas. Porque, quando agricultor, Ele está lá gerando trabalho, gerando renda, a partir de pé de pequi, a partir de uma árvore de buriti, de vários outros, ele vai cuidar daquilo com mais carinho. Que ele vai a plantar mais, ele não vai destruir nenhum, vai arrancar nenhum. Então assim, eu acho que esse olhar que nós precisamos ter né, quando a gente vai é discutir a questão da tributação. Então assim, nós precisamos olhar isso com muito carinho e eu acho que esse debate aqui, ele é muito importante, né. Nós queremos que os deputados possam, ter esse olhar diferenciado para quem produz alimento nesse país, né, porque, e ela é alimentos de qualidade, então, nós precisamos, enfrentar esse debate, deste diálogo, porque ele é muito importante, né, e nós queremos que as nossas Cooperativas, elas Tenham reconhecimento pelo trabalho belíssimo que elas fazem e elas precisa ser reconhecida e não pagar tanto impostos, né. A gente tem vilão que é o ICMS, Minas Gerais é dos estados pior ainda, que é dezoito%. Em alguns estados, né, tem algumas leis estaduais que diminui para doze, oito setes né, mas a gente precisa tirar esse vilão aí das cooperativas da agricultura familiar que é o ICMS. E aí nós ainda tem outro problema que a gente precisa de incentivo, por exemplo, se eu pego o meu produto E vou trazer aqui para Laura distribuir aqui em Brasília, aí eu já tenho que pagar oito por cento a mais, que é a substituição tributária, isso é absurdo né, como é que a cooperativa ela pode incentivar a expandir, a ter pessoas em outros locais distribuindo o seu produto ela não tem incentivo para isso, como é que ela vai enfrentar outros mercados né. Então assim, eu acho que essa questão da substituição tributária, E dois ICMS são os vilões que destrói as cooperativas, né. Você tem uma carga tributária aí cada chega vinte e três até vinte e sete por cento, né, produzindo alimento para nação brasileira é absurdo. Então assim, eu acho que a gente precisa ter olhar diferenciado pra isso, né, pra gente poder garantir que a gente consiga cada vez mais incentivar esse trabalho, né, da sócio biodiversidade. Então, acho que é pouco desse debate que eu queria trazer pra cá pra gente poder, lutar pra que a gente constrói, de fato, uma tributação que ela seja justa né. Então acho que é pouco isso. Muito obrigada.",
      "summary": "Cooperativa Grande Sertão e Presidente da UNICAFES em destaque:",
      "speaker": {
        "name": "Cido Souza",
        "position": "Cooperativa Grande Sertão e Presidente da UNICAFES"
      }
    },
    {
      "start_time": 1686760321,
      "duration": 19,
      "transcription": "De bioeconomia, secretaria nacional de bioeconomia do Ministério do Meio Ambiente.",
      "speaker": {
        "name": "Laura Souza",
        "position": "Observatório das Economias da Sociobiodiversidade (ÓsocioBio)"
      }
    },
    {
      "start_time": 1686760340,
      "duration": 554,
      "transcription": "Tarde a todos e todas, agradeço pelo convite pra fazer parte dessa mesa eu acho que é importante que ocorra esse debate sobre o tema da sua subdiversidade e o papel que ela ela tem dentro do contexto de desenvolvimento econômico e sustentável do país. Enquanto contextualizar pouco aqui né, o Ministério do Meio Ambiente nessa nova gestão, escolheu eu acho de uma forma bastante importante né, construir dentro do Ministério pela primeira vez uma secretaria que fosse focar não apenas nas questões de controle ambiental ou normatização que são atribuições do né meio ambiente tradicionais mas também olhares pras formas de estímulo e desenvolvimento de uma economia baseada nos nossos ativos ambientais, né, e baseadas sobretudo na biodiversidade brasileira e na da brasileira e na sua sociobiodiversidade, né então, a Secretaria de Bioeconomia tem trabalhado sentido de desenvolver estratégias que que caminham no intuito de desenvolver o 0 trabalho da bioeconomia em campos muito amplos, né? Então o 0 tema da bioeconomia trata desde a sociodiversidade que pra gente é é é tema do coração da da bioeconomia ou seja não pode estar fora da bioeconomia deve estar dentro exatamente pra se oportunizar estímulos incentivos e formas de apoio ao surgimento ao desenvolvimento e a maturidade das desses empreendimentos que estão na base, na base social, na base ambiental e na base cultural do nosso país, né, mas que carecem de estímulos e aqui a gente né no tema da reforma tributária eu acho que temos uma possibilidade de estímulos mas queria dizer também que essa é dos estímulos que é necessário pra que esse setor se desenvolva enquanto uma uma proposta de economia que traga inclusão que traga desenvolvimento e que ajude a conservar e mostrar o valor das florestas do campo das águas preservados, né, e com o uso econômico que é sustentável e que mantém as pessoas com seus modos de vida tradicionais, com seus conhecimentos e com novos usos também, né? Esse é tema que que também é importante né pra além da sociobiodiversidade temos AA0 uso da biodiversidade e não só dos produtos que aqui conhece né eu fiquei impressionada com o número dos cento e doze queria até ver a lista, dos cento e doze mas queria dizer que eu acho que mas número muito maior desconhecido de produtos porque esses são aqueles muito tangíveis que pomos a mão, produzimos, mas dentro do campo da bioeconomia também queremos estimular novos usos porque existem conhecimentos a partir da biodiversidade que podem gerar estímulos muito maiores pra que pra que a gente possa conservar e produzir uma economia direta direcionada à transição ecológica que está sendo grande tema do governo federal, né impulsionado nas diferentes ministérios, né? Hoje temos só na agenda de bioeconomia doze dezesseis ministérios trabalhando com programas ações e iniciativas nesse tema o que mostra direcionamento pra esse campo. E eu acho que pra nós enquanto secretaria é é uma oportunidade e papel trazer o 0 lugar da sua subdiversidade dentro desse campo, pra que ele seja parte é central dos estímulos, né? Dos temas, né, quando a gente fala da reforma tributária as instruções que foram colocadas aqui que a gente vê, as isenções os estímulos que foram colocados acho que são coisas que a gente precisa prestar muita atenção na discussão que está sendo feita aqui e eu queria parabenizar na verdade pela qualidade dos dados que estão sendo apresentados porque eu acho que esse é setor que carece de informações de conhecimento e às vezes essa falta de informações nos nos impede de de explicar o que pode ser feito e achar soluções e essas soluções às vezes estão, podem estar na reforma tributária e podem estar em outras formas de porque os a estrutura de custos né tem a parte tributária e tem vários outros custos que que estão dentro da viabilidade econômica dessas cadeias né? Enquanto secretaria o nosso papel está sendo desenvolver programas que fomentem a sociobiodiversidade né, tem tem tem está em desenho em começo de desenho, grande programa pra apoiar essa diversidade essa economia da diversidade e da biodiversidade, considerando essas diferenças regionais e essas diferenças setoriais que nós temos, né, e que devem ter estímulos específicos e eu acho que esse é grande desafio pra reforma tributária, né, considerar essa diversidade uma economia que está começando que né, que tá se se estruturando que precisa de estímulos nos diferentes pontos, né? A gente precisa de estímulo no crédito, no estímulo na assistência técnica, nas estratégias de fomento, né, então eu acho que é conjunto de pacotes e a discussão tributária ela é desses elementos que é fundamental né, os custos aqui mostram o impacto isso tem sobre esses sistemas produtivos né, e tem outros aspectos que também encarece né se a gente for olhar ali os custos de logística por exemplo uma parte deles não é nem significativo tributo mas é significativo o custo que tem por conta das das estruturas ambientais ter né de de distribuição e escoamento. Então acho que é pacote de coisas sobre qual as estamos olhando né EE0 convite é pra gente fazer essa mais ampla né? O André me provocou pouco sobre a parte de pagamentos por serviços ambientais também tema né é projeto de lei que foi aprovado pela casa aqui em dois mil e vinte e janeiro de dois mil e vinte e e está na as atribuições do ministério a sua regulamentação, né, eu tive aqui há umas duas semanas atrás falando né de que a esse processo está começando a andar nesse momento, né, o Ministério vai colocar em em curso grupo de trabalho pra propor pra proposta inicial de regulamentação, exatamente porque ainda não havia sido feito o conjunto de consultas que a gente acha relevante pra que você tenha uma qualificação de como regulamentar a lei que foi colocada né. Aqui eu chamo atenção pra dos elementos que foi vetado nessa lei e que impactam e e impactam nessa discussão sobre tributação que é os estímulos fiscais pro pagamento de serviços mentais acontecer então as fontes de financiamento que estavam previstas na lei, acabamos ficando com PIS Cofins, CLSS EEE RPG todos os foco dessa reforma tributária e aí a gente tem que entender pra onde caminha, né? Se os serviços ambientais são parte dessa transição ecológica que estamos promovendo, né, que estamos com enquanto governo priorizando como uma das nas políticas como que a gente vai tratar desses elementos dentro da da das reformas das fases que vão acontecer da reforma tributária, né? Vão ser fundamentais pra que ela possa ter sucesso enquanto política, enquanto regulamentação, enquanto atuação, e a gente na no no tema do pagamento por serviços ambientais eu acho que é importante, considerar e acho oportuno isso dentro da reforma tributária, as nuances e modalidades que a gente tem pra implementação pra gente tomar cuidado com o 0 risco de associar o produto, o serviço, o território, as diferentes funções então aqui eu acho que é é é falamos muito de produtos aqui eu estou falando de serviço, o serviço ambiental é uma outra categoria e deve ser tratada dessa forma pra que a gente possa ter uma diferenciação dos propósitos, Então é acho que esses são pontos que eu queria colocar eu acho que a secretaria está imbuída de construir esse arcabouço de processos de de de de apoio ao desenvolvimento dos empreendimentos, eu acho que a discussão e a qualidade da discussão sobre a reforma tributária ela está acontecendo num nível bastante complexo, né, onde existem múltiplas áreas onde o governo precisa dar luz o princípio né da essencialidade e o princípio de utilizar os impostos enquanto forma de se promover o desenvolvimento que se busca compensar desestruturas e deve ser pensado, e e acho que esse é o debate que tem que ser feito né? Vamos vamos colocar assim. Por fim, queria disponibilizar tá, a secretaria eu acho que a qualidade desse tipo de estudo acho que ajuda a a trabalhar e a gente dentro dessa construção de uma política específica pra sóciobiodiversidade, que a gente possa utilizar esses instrumentos junto com sociedade civil que são, né, o ministério está reaberto, né, a participação, a construção, com construção e implementação de projetos com a participação social e acho que isso enriquece muito a qualidade das políticas públicas que a gente pode produzir e pode apoiar nesse processo. Agradeço o convite. Obrigada.",
      "summary": "Secretaria Nacional de Bioeconomia do MMA destacou importância de estimular bioeconomia, considerando sociobiodiversidade e uso sustentável de biodiversidade. Propuseram-se estímulos, como reforma tributária, para desenvolver setor, gerar inclusão, conservação e novos usos da biodiversidade. Discutem-se pagamentos por serviços ambientais e regulamentação.",
      "speaker": {
        "name": "Carina Pimenta",
        "position": "Secretária Nacional de Bioeconomia do MMA"
      }
    },
    {
      "start_time": 1686760894,
      "duration": 208,
      "transcription": "Obrigada Karina. Infelizmente a gente não tem tempo pra pra debate, pra perguntas, então eu agradeço todos aqui, todas né, as os presentes e as presentes aqui na mesa e e acredito que todos nós estamos à à disposição pra pra troca, perguntas, está bom? Muito obrigada. E eu sigo aqui convidando pra terceira mesa que tem como tema, reforma tributária solidária, redução da carga tributária para os mais pobres e a maior taxação são das altas rendas e riquezas, substituição dos mecanismos que promovem a concentração de riqueza por outros que permitam sua redistribuição, maior circulação e consequentemente impulso à atividade econômica, substituindo a atual lógica regressiva e criando sistema tributário justo e progressivo. As senhoras e senhores, Luana Passos, professora da Universidade Federal do Oeste da Bahia, e atualmente assessor especial do Ministério da gestão e da inovação e serviços públicos. Jeferson Nascimento, coordenador da área de justiça social e econômica da Oxfam Brasil. Carol Dartora, deputada federal, PT Paraná, não não ela não veio. Livre Gerbassi do Instituto de Estudos Socioeconômicos. Maravilha, muito obrigada. Olá amor.",
      "summary": "Observatório das Economias da Sociobiodiversidade (ÓsocioBio) promove terceira mesa sobre reforma tributária solidária, com foco em reduzir carga tributária para os pobres, aumentar taxação para altas rendas e riquezas, e substituir mecanismos que concentram riqueza por outros que promovem redistribuição e circulação de riqueza, impulsionando atividade econômica e justiça social. Participam Luana Passos, Jeferson Nascimento, Carol Dartora (ausente) e Livre Gerbassi.",
      "speaker": {
        "name": "Laura Souza",
        "position": "Observatório das Economias da Sociobiodiversidade (ÓsocioBio)"
      }
    },
    {
      "start_time": 1686761102,
      "duration": 283,
      "transcription": "A todos e a todas, de início gostaria de agradecer a oportunidade de participar desse seminário, da organização da virada parlamentar sustentável, todas as organizações envolvidas, e também todo o apoio pra realização aqui no espaço da Câmara dos Deputados, de extrema importância, inclusive agradecendo os técnicos e as técnicas que nos dão esse apoio fundamental pra que a gente possa fazer as apresentações. Bom, Meu nome é Jefferson Nascimento, sou coordenador de justiça social econômica na Oxford Brasil, e eu tenho a satisfação de falar nessa mesa e coordenar o trabalho com as minhas colegas, a a respeito do s da reforma tributária solidária né dos quatro esse dessa articulação importante que estamos a expondo e trazendo aqui nessa tarde Antes de de começar, o meu papel é mais de coordenar pouco a mesa. Eu queria até justificar a deputada Carol Nartora que estaria conosco, ela teve chamado agora no no do da tarde pra uma reunião da bancada do Partido dos Trabalhadores com o ministro Fernando Haddad pra falar justamente eventualmente de temas que nós estamos tratando aqui a respeito da reforma tributária, é a mesma reunião que o deputado Reginaldo Lopes também vai participar, então peço desculpas pela pela mudança tão repentina em cima da hora, então a ficaremos com as minhas campanhas a Luana e livre mas antes de passar a palavra eu queria fazer uma pequena observação né nessa tarde de aprendizado que tem sido, como a própria mesa anterior que intercedeu do s da sóciobiodiversidade, como os temas estão muito interligados, né, eu ouvia as apresentações e todo esse debate por exemplo a respeito da essencialidade dos produtos né EAE essa previsão constitucional a respeito da tributação diferenciada e todo esse debate importante que foi trazido a respeito de você aprimorar esse e essa previsão constitucional esse princípio constitucional, e ao mesmo tempo esse é tema que nos debates que tem acontecido por exemplo no grupo de trabalho. É tema que ele não foi pautado dessa maneira né no sentido de que a a lógica de alguma maneira alguma visão possível que se pode ter do IVA né desse uiva moderno como ele é colocado ele parte do pressuposto de que você vai ter uma alíquota uniforme Então essa previsão constitucional que a gente já tem desde oitenta e oito a respeito da essencialidade de alguns produtos de alguma maneira ela está sendo considerada como item empecilho a gente tem sistema tributário moderno. Então acho que é muito importante a gente pautar tema né, então trazer também esse olhar da sociobiodiversidade como outros companheiros e companhias também já trouxeram anteriormente, como todos essas eles estão muito interligados, e como essa desse debate sobre a sua biodiversidade está conectado diretamente também com debate a respeito do s solidário né todo debate relacionado por exemplo a desoneração de produtos da cesta básica e fazendo AA0 olhar específico trazido pelas companheiras e companheiras do s saudável a desoneração de produtos cesta básica ela não pode exoneração de produtos ultraprocessados a gente tem que ter esse olhar específico também a gente não pode também abrir mão sem considerar os impactos que AAA redução a a retirada dessa desoneração pode ter principalmente na população de baixa renda, principalmente na população de mulheres e principalmente população de pessoas negras, e principalmente população de mulheres negras, Então esse acho que é elemento importante e acredito que as minhas compeiras falarão muito bem desse impacto específico do debate respeito da reforma tributária, também relacionado às temáticas de gênero e de raça, que é algo que a a gente ainda tem muito a caminhar dentro O debate da reforma tributária de acordo com o que a gente viu nas diretrizes a a que foram apresentadas pelo grupo de trabalho na semana passada. Dito isso, eu vou aproveito pra passar a palavra. Primeira minha companheira é Luana Passos. Obrigada, Jé.",
      "summary": "Agradecimento por convite; coordenador na Oxfam Brasil; temas tributária e sociobiodiversidade ligados; debate sobre essencialidade produtos e tributação diferenciada; desoneração produtos cesta básica sem impacto negativo em pessoas de baixa renda, mulheres e negros; débita reforma tributária com perspectiva de gênero e raça; Luana Passos segue.",
      "speaker": {
        "name": "Jefferson Nascimento",
        "position": "Oxfam Brasil"
      }
    },
    {
      "start_time": 1686761385,
      "duration": 947,
      "transcription": "Primeiramente boa tarde a todas as pessoas que estão aqui, as a que nos assistem virtualmente. Imagino que muito mais virtualmente do que presencialmente, né, nos tempos modernos depois da pandemia a presença virtual tem sido cada vez mais forte. Então, Boa tarde às pessoas que nos assistem. Quero agradecer o convite para participar dessa audiência pública em nome do presidente da comissão, deputado Zé Silva. Gostaria de agradecer também ao XFAM Brasil, ao INESC que que a a são desse evento e me convidou para estar aqui debatendo esse tema que é tão relevante pro nosso país. Obrigada. Então vamos pensar pouco de caminhos para a gente ter uma reforma tributária que promova tanto eficiência quanto equidade. Embora o tema dessa mesa ele seja solidária, propor uma reforma tributária solidária, eu acredito que esses dois elementos eles devem caminhar juntos em uma reforma tributária. Quando a gente pensa o sistema tributário brasileiro é importante chamar atenção para alguns problemas, tem vários, eu vou chamar atenção para alguns elementos pensando eficiência e pensando equidade. Quando a gente pensa o elemento da eficiência, Nosso sistema tributário tem problema em relação a cumulatividade dos impostos, impostos que incide em todas as etapas do processo de produção, que isso é lesivo ao processo de crescimento econômico, é lesivo aos investimentos. A gente tem problema de ter elevado tempo que é gasto com, pra se atender as normas tributárias, o Brasil se destaca em termos internacional em tempo que se gasta pra fazer esse processo tributário. Nós também temos problema de ter muitas normas, já que os entes subnacionais, além do federal, também tem prerrogativa. Então a gente tem muita legislação e temos problema em relação a uma guerra fiscal. Como os estados eles tem a prerrogativa em alguns impostos, acaba que a tributação ela é utilizada não só como fins arrecadatórios, mas com outros objetivos que é essa chamada guerra fiscal. Quando a gente olha todos esses problemas, Alguns autores chama que o Brasil, o nosso sistema tributário é manicômio tributário porque ele é super complexo, confuso, se gasta muito tempo. Então a gente precisa caminhar em prol da eficiência do sistema tributário que eu entendo que essa primeira parte da reforma está voltada a resolver esse tipo de problema de eficiência. Mas além dos problemas de eficiência nós temos problemas em relação à equidade. Em relação à equidade é importante chamar atenção o peso que a gente tem da tributação direta no Brasil, ele é baixo comparado à média dos países da OCDE, renda e patrimônio tem peso baixo em termos da tributação e tem problemas em relação a progressividade, nosso tema ele não é tão progressivo quanto ele poderia ser. E isso muito se deve às capturas que a gente tem no nosso sistema tributário. A gente tem capturas no imposto de renda de pessoa física em relação a benefícios fiscais, de de sons, isenções, incluindo as isenções de lucros e dividendos distribuído, que é privilégio de homem branco no Brasil. Sem falar de outras deduções como saúde, educação que a alcançam mais a classe média e a elite brasileira e também temos problema em relação ao tratamento diferenciado em relação à renda do trabalho e à renda do capital. A renda do trabalho é tributado de modo progressivo e a renda do capital de modo regressivo porque, conforme a prescrição da teoria da tributação, ótimo, a gente deveria reduzir o peso sobre a tributação do capital para não trazer distorções em termos de crescimento econômico. Mas reforço que essa própria teoria que é o mais econômica, ela está sendo revisitada por economistas da velha geração e da nova guarda com proposições mais simpáticas à tributação também do capital. Então, pensando essa reforma solidária é importante a gente chamar atenção para mais alguns elementos em termos de equidade. Essas informações que eu vou Falar são evidências com base na pesquisa de orçamento familiar de dois mil e dezessete, dois mil e dezoito. Eu não vou entrar em atalhos metodológicos, mas os estudos estão publicados, vou deixar as referências no final para quem desejar acessar. Mas o que é importante a gente trazer em termos de evidência é o quão desigual é o Brasil. Isso todo mundo sabe, não é novidade. Se a gente pegar comparativamente, os dez por cento mais pobres no Brasil, ele tem uma renda equivalente a dois vírgula setenta e cinco por cento dos dez por cento mais ricos, que nos já dá uma dimensão do quanto o país é desigual. E o mecanismo que a gente podia enfrentar essa desigualdade, que é a tributação, não atende a necessidade. Nosso sistema tributário tem baixa progressividade dos impostos diretos, porque o décimo mais pobre gasta três vírgula por cento da sua renda, pagando imposto, enquanto décimo mais ricos, dez porcento mais ricos gastam apenas onze por cento. Levando em consideração nível de desigualdade econômica do Brasil, os ricos pagam muito pouco imposto no país. E quando a gente pensa os distintos tributos, É importante chamar a atenção peso que o IPVA tem na pra renda, pra vida da pessoa da população mais pobre, eles gastam quarenta e por cento com IPVA, enquanto iate, jatinho, é isento. Aí você compra carrinho popular, você paga o imposto, mas o iate, jatinho, não tem tributação, tem isenção. E outros impostos têm peso aí para a população mais pobre, a contribuição previdenciária, o IPTU. Então, quando a gente olha os impostos diretos, nós temos problemas porque o imposto que se destaca como progressivo, levemente progressivo, é o imposto de renda de pessoa física, e as deduções da renda trabalho e não trabalho, mas tem imposto direto que é neutro, ferindo aí o princípio que seria da progressividade na tributação direta, que são as contribuições previdenciárias, o IPTU, o IPTU tem muita resistência de se aumentar uma alíquota progressiva, então ele acaba sendo imposto neutro. E tem imposto direto até regressivo, que é o caso do IPVA. Então aqui a gente já tem pistas onde tem temos que caminhar para ter uma reforma tributária genuinamente solidária. Então, de modo geral, a tributação direta no Brasil ela é levemente progressiva e tem até quebra de progressividade ou uma redução da progressividade à medida que a gente caminha topo da distribuição de renda, em especial, com por cento mais rico. Então, utilizando aí metodologias de índices de concentração de renda, coeficiente de concentração, a gente consegue estimar o impacto redistributivo da tributação direta E a gente nota, pegando esquema de estágio de renda, aí vocês vão ter que acreditar na metodologia, mas vocês podem ler os tudo, que tem tudo detalhadamente explicado. O que a gente nota é que o imposto de direta, a tributação direta, faz cair em dois por cento o índice de gine que é o índice clássico para mensurar a desigualdade, então a gente já nota quanto o potencial distributivo está sendo perdido em relação à tributação direta, mas não temos problemas só em termos de concentração econômica e desigualdade na tributação frente a isso. Temos problemas também em termos de equidade de gênero e raça. E aí divulgo pra vocês o novo estudo publicado em parceria com a INESC de autoria minha e de Fernando Silveira do IPEA e o Matias Cardomingo do MADIUSP, no qual a gente estima justamente impactos distributivos com olhar de gênero e raça. E o que que a gente chega a conclusão é como há uma diferenciação quando a gente olha para essas categorias. Aqui na metodologia, a gente pega índice de gine de referência, que é 0 cinquenta e sete, e olha o coeficiente de concentração que foi calculado. Esse coeficiente de concentração for maior que o gine o imposto é progressivo, se ele for menor que o gine o imposto é regressivo. Aí eu quero chamar atenção para o caso da tributação direta em linhas gerais ela tende a ser progressiva, mas ela é pelo ciente de concentração ali que está acima do gine, ela é progressiva para brancos, então, se você melhorar a progressividade da tributação direta você está fazendo mais pessoas brancas pagarem tributo. E, se a gente comparar a diferença de sexo, olhando aí a diferença homens e mulheres, o que a gente nota é que ela é progressiva para homens e mulheres, mas mais para os homens, mais indicativo se você melhora a progressividade da tributação direta, você faz homens pagarem mais imposto. Então já temos dois elementos de enfrentar a desigualdade de gênero e desigualdade racial. Quando a gente olha a tributação indireta, Ela, em linhas gerais, ela é regressiva em todo mundo e quando olhamos aí os coeficientes de concentração, a gente nota o quanto ela é regressiva para os negros, o coeficiente está bem baixo indicando alta regressividade e também ela é mais regressiva as mulheres, então, mulheres e negros são mais penalizados pela tributação indireta no Brasil, mas olhar só a desigualdade de gênero e raça não é suficiente para gente entender o nível de vulnerabilidade da população. Nós precisamos olhar vulnerabilidades cruzadas e para isso a gente saber como gênero raça, interseccionado produz vulnerabilidades complexas na vida das pessoas. Então, se a gente olhar essas incendências a partir desse cruzamento, O que notamos é que os impostos diretos eles são progressivos pra mulheres brancas e homens brancos, Então, mais uma vez, a pista aqui não tem tanta diferença de gênero, tem mais diferença racial, então, os brancos, se você melhora a progressividade faz os brancos pagarem mais impostos e vale chamar atenção que os indiretos são regressivos, em especial pra negros, seja mulheres, seja sejam homens sobretudo mulheres negras, então as mulheres negras seriam mais penalizadas na regressividade do sistema tributário. Então, diante desse diagnóstico a gente pode pensar quais seriam aí os caminhos por uma reforma tributária que seja eficiente e seja ao mesmo tempo solidária pensando aí o solidária os quatro s. Para ter uma reforma tributária eficiente, a gente tem que caminhar numa modificação da tributação direta e eu acho que essa casa já está avançando nessa nessa linha quer ter imposto de valor agregado, a minha defesa é o mais simplificado possível, seguindo a boa prática internacional, entendo que num país federativo como o Brasil o caminho mais salvo está é o mas que seja o imposto mais simplificado possível pra resolver aqueles problemas que eu falei de como atividade, de muitas normas tributárias, aquele manicômio né, pra gente resolver o manicômio tributário que a experiência internacional mostra que o mais proveitoso e com franco potencial de gerar crescimento econômico é, de fato, o mais simplificado possível e aí é importante ter esse tributo seletivo pra desincentivar bens, consumos de que geram externalidades negativas da sociedade como já foi abordada aí nas outras mesas em relação a produtos que são nocivos à saúde e ao mesmo tempo incentivar consumos que fazem bem à saúde. Pelo lado da tributação direta, nós temos vários elementos pra avançar, pra promover sistema tributário mais justo, destaco o fim da isenção de lucros e dividendos distribuídos que é privilégio de homem branco e estimativas mostram que se você tributar de modo progressivo lucros e dividendos distribuídos você pode ter redução da desigualdade e a redução do gine de até três por cento. É importante também a gente rever benefícios fiscais, as deduções de de saúde, educação e algumas outras deduções elas alcançam mais as pessoas mais ricas, a classe média, a elite econômica, a nós temos estudos que mostram até que é como se tivesse Bolsa Família escondido nas deduções, o que mostra como a gente pode rever esse tipo de benefícios em prol de sistema mais justo. É importante instituir no país o imposto sobre riqueza líquida, a nossa constituição prevê o imposto sobre grandes fortunas, a experiência internacional não tem uma conclusão única sobre o potencial desse imposto, sobre os benefícios desse imposto, mas tem experiências positivas e estimativas feitas, junto com o pessoal do IPEA, pelo Pedro Humberto e junto comigo, a depender da calibragem a gente consegue com imposto sobre riqueza ter uma contribuição equivalente a meio por cento do PIB o que não é valor desprezível é bolsa família. É importante melhorar a tributação de renda e patrimônio de modo geral e aí criar mais alíquotas no imposto de renda de pessoa física é muito baixa alíquota vinte e sete e meio comparado a experiência internacional, melhorar a tributação de patrimônio, né, fazer com que o IPTU que seja progressivo, que hoje não é, IPVA é regressivo, que se torne progressivo e é também muito importante tributar aí as as heranças que no Brasil a tributação é muito baixa comparada a experiência internacional. Então, esses são elementos que a gente pode caminhar para promover tanto eficiência melhorando a tributação indireta via instituição do imposto de valor agregado, quanto caminhos para a gente ter uma reforma tributária de fato solidária melhorando aí tanto peso, né, ampliando o peso da tributação direta quanto melhorando progressividade da tributação de renda e patrimônio no Brasil. Então, é isso, obrigada meu email. Caso queiram se certificar das metodologias que eu não expliquei, fiquem a, tá, meu email, estou aí à disposição e obrigada. Muito obrigada.",
      "summary": "Discurso propõe reforma tributária para melhorar eficiência e equidade no sistema brasileiro, identificando problemas como cumulatividade de impostos, complexidade e guerra fiscal. Soluções incluem mudanças na tributação direta, maior ênfase em renda e patrimônio, e instituição do imposto de valor agregado. Alude à desigualdade de gênero e raça, e à importância de considerar vulnerabilidades intersecionais.",
      "speaker": {
        "name": "Luana Passos",
        "position": "Universidade Federal do Oeste da Bahia/Assessora da ministra - Ministério da Gestão e da Inovação em Serviços Públicos (MGI)"
      }
    },
    {
      "start_time": 1686762332,
      "duration": 16,
      "transcription": "Muito obrigado Luana pela sempre brilhante exposição e clareza na nos argumentos. Já passo a palavra diretamente para minha colega Lívia do INESC, Lívia por gentileza.",
      "summary": "Oxfam Brasil agradece e cede a palavra para a colega da INESC.",
      "speaker": {
        "name": "Jefferson Nascimento",
        "position": "Oxfam Brasil"
      }
    },
    {
      "start_time": 1686762348,
      "duration": 847,
      "transcription": "Alô? Ah não está ligado sim. Olá boa tarde, eu sou a Lívia Gerbassi, eu sou assessora política do INESC, do Instituto de Estudos Socioeconômicos. Eu venho aqui com a tarefa impossível de substituir a Elida Graziani porque não sei se vocês conhecem mas ela é uma exemplar de né analista especialista sobre a questão do orçamento público e das finanças públicas, então não vou de maneira alguma conseguir substituíla, mas queria trazer pouco do debate que que ela, que a gente convidou ela pra fazer, que é essa relação da reforma tributária com o arcabouço fiscal, dado que as coisas estão muito conectadas. Mas antes disso queria agradecer demais a todo mundo que fez essa mesa ser possível, né, não é fácil unir tantas organizações em torno de evento, em torno de uma causa. E a reforma quatro s ela tem esse objetivo né tentar trazer o máximo de pontos diferentes pra uma bandeira só, quer dizer que a reforma tributária que está sendo discutida hoje ela é importante, ela é necessária, mas ela não é suficiente dado o tamanho dos desafios, o tamanho da crise que a gente tem no Brasil hoje, então que a gente pode sim fazer mais com uma reforma tributária que se desafia mais a enfrentar esses problemas que a gente está falando aqui, o problema da saúde, o problema da sustentabilidade e talvez o mais, não não tentando competir entre os s mas o 0 da solidária tem desafio além que é O fato de que a maior parte das questões não está sendo colocado nesse primeiro momento, né. O congresso tem, né, o tanto o congresso quanto o governo Decidiram repartir a reforma tributária em dois, né, tanta fala do Reginaldo no começo e isso está está explícito pra todo mundo, né, a ideia é sim debater a questão, esses pontos tão importantes trazidos pela Luana, e que a gente vai trazer aqui em segundo momento, então desde já eu coloco, né, a importância da gente manter a mobilização pra além da votação dessa reforma tributária sobre o consumo que a gente está discutindo agora, a gente vai ter que continuar a mobilização por todo ano, talvez por alguns anos, né, a gente sabe como a reforma tributária é difícil de sair mas a gente vê que é fundamental a gente também lidar com a questão social dentro da reforma tributária, né, acho que a Luana já trouxe bastante, mas a gente tem grandes iniquidades no nosso tema tributário que afetam principalmente as pessoas mais vulneráveis, as pessoas negras, as mulheres. E e não é o que a gente está propondo hoje não é suficiente para reverter esse quadro de agressividade do nosso sistema. Então a gente vai ter que sim continuar esse desafio daqui pra frente. Então, só rapidamente explicando que ao INESC, o Instituto de Estudos Socioeconômicos a gente olha principalmente pra essa relação entre orçamento e direitos humanos, né? Direito nosso logo é Direitos Escudo em Orçamento tentando trazer que as diversas áreas de direitos humanos não devem lutar entre si por migalhas do orçamento público. O que a gente deve fazer é de fato administrar e ver quais são as reais necessidades da população em termos da garantia de direitos humanos e a partir daí formar orçamento público que queremos, né. Então é a partir desse movimento de baixo pra cima que a gente tem no orçamento público. E infelizmente já trazia indo pouco pra pra minha fala, o que que o teto de gastos fez né, ele trouxe de cima pra baixo Uma enorme repressão nos nos gastos, né, nas despesas, principalmente as despesas primárias, né, por vinte anos, que infelizmente não vai mais ser por vinte anos mas a gente já teve aí sete anos de teto de gastos com efeitos muito tangíveis no orçamento pra política de direitos humanos, né, principalmente para aquelas políticas discricionárias, né, que não tem gasto obrigatório. Então nós estamos muito felizes que nós estamos, né, pensando num mundo pós teto de gastos, né, que o novo arcabouço fiscal está colocando esse ponto pra gente, essa possibilidade, mas o arcabouço fiscal se conecta com a reforma tributária de cara, né? Diferentemente do teto de gastos que era teto de despesas pura e simples né, pega a despesa do ano passado e coloca mais ano. O arcabolso fiscal faz uma relação direta do possível aumento de despesa com aumento de arrecadação, né? 0AA0 aumento de despesa ele só é possível, só vai ser possível Se houver aumento das receitas, e ainda com corte de setenta por cento, isso é né, o aumento das receitas vai ser olhado o, né analisado pra trás qual foi o aumento das receitas no no último ano e a partir daí se faz corte de setenta por cento, colocando que o aumento da despesa vai ter que responder a isso. Só que nós estamos numa num momento agora em que não está sendo discutido o aumento da carga tributária, né, na, tanto na reforma tributária quanto no governo em si. Então como que a gente vai garantir de fato a gente não continue num cenário de estancamento das despesas, que foi o que o teto de gastos fez, e sim num cenário positivo de retomada das políticas sociais de retomada dos gastos públicos, em cenário onde, né, tem essa relação com uma reforma tributária que não se propõe aumento de carga, né, e que não se propõe tributar os superricos, que não se propõe, né, reduzir os incentivos fiscais ou se põem ilimitadamente. Eu acho que esse é o é o ponto que eu venho trazer aqui da dificuldade que que vai ser a gente pensar no novo arcabouço fiscal dentro dessas dessas questões. E além disso teve tem a questão de que enquanto a reforma tributária está tendo, né, muito, muito de maneira muito positiva, de fato diálogo com a sociedade, claro né, a gente sempre quer mais, mas a reforma tributária teve GT, teve as audiências, grupos de trabalho foram criados, a gente está discutindo, a gente aqui até hoje, como a Paula colocou na sua primeira mesa, o debate da reforma ainda não acabou, então nós estamos aí num processo de diálogo, né, O arcabouço fiscal por outro lado não está acontecendo isso né, o arcabouço fiscal simplesmente está tendo está AAA programação é o máximo de celeridade em sua votação e isso nos preocupa, né. Claro a gente entende que é isso, é uma vitória do teto de gastos, é avanço sim, não vamos diminuir isso, mas a falta de diálogo também mostra O quanto é importante a gente tentar trazer até pra lugares que não são necessariamente lugares de discussão a questão do arcabouço, a questão do arcabouço como a questão como a reforma tributária aqui, porque isso não está sendo discutido com a sociedade, é é uma é uma proposta muito difícil de ser entendida, né, o teto de gasto ele é muito mais simples do que o arcabouço fiscal, mas de qualquer forma ele tem essas consequências que eu estou colocando aqui complicadas, né? Primeiro, essa questão que eu já tinha colocado que é a relação com arrecadação, com aumento de arrecadação que é obrigatório, que é limitado a setenta por cento e que vai ser difícil conseguir, né, aumento de arrecadação sem aumento de carga tributária. Claro, existem outras alternativas mas que são muito difíceis, né, a revisão dos incentivos fiscais é uma pauta que o IESC defende que é muito importante mas que a gente sabe estamos aí há muitos anos com só aumentos e aumentos e aumentos de benefícios fiscais, aumentando aí os privilégios principalmente desse setor da sociedade empresarial que consegue ter acesso a esses benefícios. Então a gente tem esse problema de nascença do arcabouço fiscal, tem a questão de que o máximo é dois e meio por cento de aumento, né, importante colocar que a gente teve ao longo da das gestões Lula, Dilma, Bolsonaro e Temer anos de mais de quatro por cento, de mais de dois por cento de aumento, né, até a média do governo Bolsonaro é maior do que os dois mil por cento de aumento anual das das despesas, então a gente está é sim cenário de contração, mesmo né com Esse dois e meio por cento de de ápice, né, de de máximo de gasto. Além disso, ela vai, A gente tem essa essa questão dos pisos, que é importante ser sinalizada, né, os pisos de saúde e educação tão importantes, né, pra garantir desses direitos pra universalização pra expansão da saúde e educação que a gente está falando aqui pilares fundamentais dos direitos sociais brasileiros, que também vão ser ameaçados com esse piso, né, com com o arcabouço fiscal do jeito que ele está. Na medida em que Esses pisos vão crescer cem por cento, eles têm uma relação direta com arrecadação de despesa, com arrecadação de de de receitas, enquanto o resto vai só pode crescer setenta por cento. Então esses pisos eles vão começar cada vez mais esmagar as outras despesas discricionárias que vão estar dentro de cento. Então a pressão pra que eles não que eles não esmaguem, né, isto é, que eles que essa vinculação não exista mais ou que pelo menos ela regra dos setenta por cento, ela já existe, né, o governo já colocou mais de uma vez que depois da depois acabouse fiscal vem projeto desvinculação, né, e acabar com os pisos de saúde e educação. Isso é muito problemático, acho que eu não preciso explicar aqui, Qual é o tamanho do problema de acabar com os pisos de saúde e educação? E o substitutivo, né, como quando o arcabouço passa do pro Senado ele passa ainda pior porque o Fundeb e o piso da enfermagem, que eram exceções, eles voltam Para o 0 texto, né, eles voltam pra dentro do teto. E como que como que isso foi justificado? Foi justificado por se tratarem de despesas primárias, Que que outras despesas primárias também poderiam querer depois sair, enquanto que as transferências constitucionais foram deixadas de lado. Mas o que a gente está tentando enfatizar é que tanto o Fundeb quanto o piso, eles têm uma parte muito importante de transferências constitucionais, né, a União tem peso aí muito importante, na medida em que eles voltam pra pra dentro do arcabouço eles voltam a pressionar as despesas, né, e serem essas transferências ficam ameaçadas, né, de acontecerem. Quem que vai sentir isso? Os estados e municípios são aqueles que precisam receber essas transferências para garantir o serviço de saúde e educação. Então a gente coloca Que realmente o arcabouço como está tem essas tem essas ameaças aos pisos constitucionais, aos gastos com garantia de direitos. A gente quer que isso não aconteça mas é muito importante aí dado os sete anos de austeridade do teto fiscal, A gente não entrar numa nova regra fiscal que pode ser melhor mas que na prática talvez ainda limite muito a atuação do estado e a entrega dos serviços do arcabouço com a reforma com a reforma tributária. Essas discussões deviam estar sendo feitas de maneira conjunta, né, essa não só porque, né, o Arcabouço obriga essa relação, mas também porque o orçamento público tem que ser pensado de maneira coletiva olhando pros dois lados e de maneira participativa né, do que devia estar acontecendo aqui também devia estar acontecendo pra gente discutir as despesas pra, né, tenho o PPA mas o PPA também está afastado dessa discussão, então a gente tem várias discussões de de orçamento público que não se conversam e isso é muito, o detrimento é muito alto, né, pra pra de fato a entrega de serviços públicos. Mas bem, voltando aqui pra questão da da reforma tributária em si, a gente tem esse o S do Solidária, os nossos pedidos não são tão difíceis, né, eles são difíceis politicamente, claro, mas tecnicamente não é necessário uma PEC pra grandes grande parte das reformas Do patrimônio que a gente tem que fazer, das reformas do imposto de renda que a gente tem que fazer, né, a isenção de lucros e dividendos é uma coisa né, como a Luana falou, é privilégio branco que a gente tem que tentar destruir o quanto antes, a gente precisa né melhorar a progressividade da dos impostos de renda e patrimônio no Brasil, isso também já foi dito várias vezes. A questão dos benefícios fiscais precisa ser olhado com com mais cuidado e essa questão dos benefícios conecta, né, O debate também do arcabouço com o debate da reforma tributária, né, os benefícios fiscais só aumentam, não são revisados, tem benefícios fiscais que ficam décadas no orçamento público sendo que o gasto orçamentário todo ano tem que ser avaliado, enquanto o incentivo fiscal não. E a gente não tem, não teve de fato critérios sociais e ambientais para os incentivos que, né, com o novo IBS vão poder sofrer vão poder acontecer, né, em cima do IBS. Então a gente precisa de processo de revisão de incentivos fiscais mais amplo até pra conseguir aquela aquele aumento de arrecadação necessário para que a gente tenha aumento de despesa. Então por isso que está tudo conectado e a gente tem que fazer esses debates maneira mais ampla. Bom, acho que a gente precisa que esse debate então chega maior número de pessoas e conectar essas diversas essas diversas áreas. Acho que é isso muito obrigada e seguimos aí na discussão.",
      "summary": "IMESC propõe ligação orçamento-direitos humanos, mas gastos limitados por teto há 20 anos. Novo arcabouço fiscal requer aumento de arrecadação para maior despesa, mas 70% de corte em receitas é necessário. Reforma tributária e arcabouço fiscal conectam-se, mas falta dialogo com sociedade. Pisos em saúde e educação ameaçados; discussores de orçamento público devem ser coletivos e participativos. Arcabouço pode limitar atuação do Estado em serviços.",
      "speaker": {
        "name": "Livi Gerbase",
        "position": "IMESC"
      }
    },
    {
      "start_time": 1686763195,
      "duration": 252,
      "transcription": "Muitíssimo obrigado, Lívia, por fazer a conexão entre o debate da reforma tributária, principalmente com esse olhar solidário, e o debate também a respeito do novo arcabouço fiscal que estão totalmente conectados, estão ambos pautados aqui no Congresso Nacional então fundamental essa vinculação. Muito obrigado. Dito isso, por conta do adiantado da hora, a gente infelizmente não vai conseguir abrir para perguntas, né, e acho. Não sei se vai ser possível mostrar o. Talvez não. Bom, apenas mencionarem o fato de que essa da reforma quatro s algumas organizações agora sim há algumas organizações articulação da reforma quatro s, elaboraram uma nota técnica a respeito do relatório do grupo de trabalho sobre a reforma tributária da câmara, com algumas sete questões relacionadas àquilo que as diretrizes trazem né, a gente não tem ainda o texto do substitutivo, só que a mera leitura das diretrizes suscitam algumas dúvidas e a nesse por meio desse link vocês conseguem acessar essa nota técnica e eventualmente apoiar que essas perguntas elas sejam de alguma maneira direcionadas e lidadas no âmbito do processo que ainda continua aqui nessa Câmara dos Deputados e posteriormente também no Senado Federal. Dito isso mais uma vez agradeço pelas a oportunas e brilhantes colaborações das minhas companheiras de mesa, convidando para a quarta e última mesa que tem como nome como tema a reforma tributária sustentável, adoção de critérios para a concessão e revisão de incentivos fiscais coerentes com a redução de desigualdade produção de saúde mais empregos verdes e sustentabilidade ambiental. Convido pra tomar assento a o coordenador da mesa é Marcos Wortman a que é coordenador de advocacia do IDS. Gilberto Perri da Frente Nacional de Prefeitos. Bernardo Apia secretário nacional para reforma tributária do Ministério da Fazenda. E Tábata Amaral, deputada federal do PSB de São Paulo e que vai coordenar a mesa a integrante do grupo de trabalho da reforma tributária da câmara, a e remotamente que a também entrará o Ricardo a ONG também do IDS. Ricardo né? Marcos. Boa tarde, gostaria de saudar Todos presentes aqui, nas pessoas do secretário Bernardo Pi e da deputada.",
      "summary": "Oxfam Brasil mencionou:",
      "speaker": {
        "name": "Jefferson Nascimento",
        "position": "Oxfam Brasil"
      }
    },
    {
      "start_time": 1686763447,
      "duration": 165,
      "transcription": "Amaral, também registrando agradecimento à comissão de participação, e o deputado José Silva que nos assegurou esse espaço de participação tão importante da sociedade civil, nesse tema que é tão importante pra nós e tão caro as organizações aqui presentes e a todos aqueles que estão aqui nos assistindo, remotamente. Essa casa hoje faz valer essa sua missão, né dentro dessa pauta que pra nós é tão importante, né que afeta absolutamente todos os brasileiros e brasileiras naquilo que todos carregam todos os dias que são seus bolsos, né, e também naquilo que nos faz absolutamente seres humanos imersos num planeta que é a pauta da sustentabilidade, né, eu pelo IDS gostaria de saudar também toda a rede de participantes, né, representado aqui sobretudo pela AC, rede de advocase colaborativo, sem a qual não seria possível organizar a virada parlamentar sustentável, né, e me permitindo apenas parênteses a esse respeito. Esse é movimento, secretário e deputada, que muitos nos traz satisfação, né, isso é uma plataforma que foi criada, nesse momento estamos em cinquenta e sete organizações aderentes entre universidades, diversas redes, diversas organizações de todo o Brasil das mais variadas temáticas, todas elas interessadas e engajadas nos temas de sustentabilidade, de direitos humanos, de transparência, de democracia, e que de fato fizeram uso e farão uso ainda até o final de junho, dessa casa como meio de se expressarem, né, de terem seus direitos reivindicados e de buscarem de fato uma melhoria pro nosso país. Então esse é processo que apenas se inicia nesse mês de junho, com todas essas audiências públicas das quais essas hoje são ainda três, né, virão até o último dia de junho, talvez até julho, não sabemos, porque de fato a virada já começou ainda em maio, então o que nós percebemos é que de fato o clamor da sociedade civil é muito grande por participação, o engajamento e a competência que aqui mostradas nas diversas falas também, e nesse sentido ficamos muito felizes e satisfeitos de estarmos aqui sendo ouvidos pelo Legislativo e pelo Executivo, que são aqueles que de fato, na nosso regime político tomarão essas decisões em parceria com essa sociedade civil. Então sem mais delongas, gostaria de passar a palavra ao secretário Bernardo Apian. Boa tarde a todos, queria agradecer o convite de participar desse debate sobre a reforma tributária quatro s. Eu vou começar colocando ponto aqui que eu acho que é importante, quer dizer pra gente estar discutindo tema que é a reforma tributária, mas é importante",
      "summary": "Coordenador de Advocacy do Instituto Democracia e Sustentabilidade - IDS agradece oportunidade de participação em pauta importante, afetando todos brasileiros e sua sustentabilidade. Menciona a rede de participantes, incluindo 57 organizações engajadas em sustentabilidade, direitos humanos, transparência e democracia. Destaca o grande clamor da sociedade civil por participação e competência nas audiências públicas, com esperança na parceria com Legislativo e Executivo para decisões.",
      "speaker": {
        "name": "MARCOS WOORTMANN",
        "position": "Coordenador de Advocacy do Instituto Democracia e Sustentabilidade - IDS."
      }
    },
    {
      "start_time": 1686763612,
      "duration": 701,
      "transcription": "Em vista que as questões de sustentabilidade, redução de desigualdades sociais de raça, de gênero, regionais e obviamente a questão da saúde são questões centrais pra esse governo. Então quando a gente está discutindo tributação estamos discutindo uma parte de uma política mais ampla que é uma política central pra esse governo. Com relação à questão da tributação, nós estamos na verdade discutindo, isso já foi colocado aqui antes, a reforma tributária em dois tempos. Nesse primeiro momento estamos discutindo a reforma da tributação do consumo, ou seja, da tributação da produção e consumo de bens e serviços. Num segundo momento vamos discutir a reforma da tributação da renda, possivelmente da folha de salários. E transversalmente ao longo do tempo vamos discutir a reforma da tributação do patrimônio. Já agora na na reforma constitucional do consumo já estão entrando alguns itens relativos à tributação do patrimônio, como mudança no IPVA pra poder poder pegar a jatinho, o lancha, como a a determinação clara no texto constitucional de que o imposto sobre herança e doações será progressivo. Então são mudanças que estão pelo menos pelo que saiu do relatório do grupo de trabalho onde está deputada Tábata, aliás, prazer, é uma honra estar aqui com com a deputada Tábata e também contigo Marcos. E e portanto, essa parte da prestação do patrimônio vai estar na verdade sendo tratada ao longo de todo o tempo. Não vai ter uma uma reforma do patrimônio, mas vai ter sim esse é tema que é transversal ao longo de todo o tempo. A reforma da tributação da renda ela vai ter foco claramente distributivo, corrigir distorções que permitem que uma parcela grande das pessoas de alta renda no Brasil seja pouco tributada. Esse é o foco. Já teve primeiro sinalização agora ainda pontual mas importante com a medida provisória onze setenta e que trata por exemplo da tributação os offshore, ou seja, só são pessoas de alta renda que tem empresas no exterior que basicamente uma boa parte delas em paraísos fiscais fazem aplicações financeiras que hoje tem benefício de diferimento adeterno da tributação. Então obviamente isso já estamos é primeiro a sinalização do que vai ser feito não é o desenho como todo é uma parte do desenho que vai ser trabalhado. No entanto vamos falar agora da daquilo que está na pauta hoje que é a reforma da tributação do consumo. A reforma da tributação do consumo de que forma ela alcança essa a agenda quatro s. Ela alcança de várias formas. Eu não vou aqui redescrever todo 0AA0 propósito da reforma, mas basicamente o que ela faz é processo sim grande de simplificação do sistema de tributação do consumo, mas essa Simplificação vai muito além de apenas reduzir burocracia, ela tem uma série de efeitos positivos pra economia e de que forma ela alcança essa agenda de sustentabilidade de redução de desigualdades de renda, de gênero, de raça, de sauduabilidade, de estímulo a sóciobiodiversidade. Ela alcança de várias formas. Primeiro, pontos muito específicos. A reforma prevê imposto seletivo que incidirá sobre produtos que tem efeitos personalidadesidades negativas do ponto de vista de saúde e meio ambiente. Ou seja, ela cria instrumento que pode ser na sua regulamentação claramente utilizado para a finalidade de de maior sustentabilidade, ou seja, de tributar produtos ou bens serviços nocivos ao meio ambiente e também aqueles nocivos à saúde. Nesse momento a ideia é ter texto genérico e é importante que seja assim, não se deve nesse momento entrar no detalhamento de qual devese essa incidência, o importante é ter instrumento criado nesse primeiro nesse primeiro momento. Então criase instrumento claramente focado nos objetivos de sustentabilidade e de maior tributação daquilo que é nocivo à saúde como fumo, bebida alcoólica que certamente estarão dentro do escopo do imposto seletivo. Então esse é o primeiro ponto que é relevante. Segundo ponto que é relevante, a reforma prevê esse mecanismo de cashback. O é sistema de evolução de imposto para as famílias que certamente vai beneficiar mais as famílias de menor renda. As famílias de menor renda são aquelas onde nós temos, não só são aquelas que são que tem menos favorecidos do ponto de vista social mas são famílias com maior participação de mulheres negros que acabam sendo beneficiados por esse mecanismo de cashback que é uma forma bastante focalizada de fazer política distributiva e de reduzir o impacto regressivo da tributação do consumo. Então já está previsto isso algo que não existe hoje no sistema tributário brasileiro e que está previsto dentro do novo modelo de reforma tributária. Terceiro, o grupo de trabalho sinalizou que muito possivelmente haverá alguma desoneração da cesta básica. Mas obviamente a cesta básica tem que ir além da cesta básica de alimentos e introduzir questões que são muito importantes como por exemplo itens de higiene feminina etcétera e tal que são importantes dentro desse escopo de melhorar o impacto do ponto de vista de gênero da reforma tributária. De novo, não é o momento agora na emenda constitucional de definir o que que está está dentro da cesta básica. Mas há consenso entre as pessoas que estão discutindo a regulamentação de que deve ter esse escopo ampliado, focado também em algumas questões, algumas questões de gênero. Quarta quarto item que é importante e aí é bastante importante considerar é a reforma tributária ela tem efeito muito positivo sobre o crescimento da economia. A reforma tributação do consumo tem efeito positivo do ponto de vista distributivo, do ponto de vista de redução de desigualdades regionais, vou falar disso depois, mas o foco principal dela é aumentar o potencial de crescimento da economia. Ao aumentar o potencial de crescimento da economia e nós estamos falando aqui na nossa estimativa algo como crescimento no mínimo doze pontos percentuais mais do PIB em quinze anos, é efeito muito grande. Doze pontos percentuais mais do PIB são trilhão e duzentos bilhões de reais a mais no PIB brasileiro. A tributação, a carga tributária brasileira é cerca de trinta e três por cento do PIB. Nós estamos falando de quatrocentos bilhões de reais a mais por conta da reforma tributária de receitas pra poder financiar políticas públicas. É óbvio que você pode gastar bem ou pode gastar mais, mal. Essa é uma é uma decisão de quem você elege pra utilizar os recursos públicos. Mas a reforma cria sim via maior crescimento, ela amplia o potencial de uso de recursos públicos pra fazer boas políticas públicas. Eu acho que isso é absolutamente fundamental para entender o impacto da reforma tributária sobre o setor social, sobre a redução da desigualdade de gênero, de raça e inclusive desigualdades regionais. Às vezes as Pessoas esquecemse itens quando discutem a reforma tributária, falam, não, reforma tributação do consumo não é relevante, ela é relevante sim. Ela é relevante porque ela cria a possibilidade de você fazer ampliar em muito as políticas públicas que se forem bem desenhadas podem ter impacto muito positivo ponto de vista do objetivo dessa agenda quatro s. E por fim, a reforma tributária ela tem diretamente impacto positivo do ponto de vista da redução das desigualdades regionais, a reforma tributária beneficia sobretudo aquelas regiões menos desenvolvidas do país que são aquelas em que a participação no consumo é maior do que a participação da produção hoje em dia e aqui nós estamos falando certamente todos os estados mais pobres no nordeste estão entre os mais beneficiados pela transição da tributação da origem pelo destino, que é parte integrante da reforma tributária. Então isso é importante do ponto de vista da redução da desigualdade, a hora que você reduz desigualdades regionais, automaticamente você está reduzindo desigualdades sociais também, esse é ponto relevante. E segundo, a ideia de uniformizar alíquotas na tributação de bens e serviços tem impacto social positivo. O que acontece hoje no Brasil não é só tributação do consumo é sempre regressiva porque pobre consome mais do que rico como proporção da renda, isso é fato. O problema é que no Brasil não é só isso que existe, no Brasil o consumo do rico é menos tributado que o consumo do pobre hoje em dia, Por quê? Porque rico mesmo considerando exoneração da cesta básica, porque rico consome mais serviço e serviço hoje no Brasil é menos tributado do que mercadoria e pobre consome mais mercadoria. E tem vários estudos, três estudos feitos com metodologias diferentes, os três estudos mostram o mesmo efeito positivo de melhorar a distribuição de renda com a uniformização de alíquotas que é pretendida pela reforma, pela reforma tributária. Então o que eu queria colocar é falar o seguinte, eu sei que as pessoas às vezes estão preocupadas com a a agenda do imposto de renda que é muito importante distributivo, do ponto distributivo é a agenda mais importante sim, mas a agenda do tributação do consumo ela é muito importante para os objetivos de política pública de redução de desigualdades sociais regionais de renda de raça e de criar condições para o financiamento de uma política de desenvolvimento sustentável. Fora isso estão se criando instrumentos que não existem hoje que são claramente benéficos para essas políticas que são o imposto seletivo e, na verdade, o próprio mecanismo de cashback. Então, no fundo, é isso que eu queria colocar, é passo, não é a reforma toda agora, é pedaço da do projeto, do processo todo. O governo tem sim passam em fazer a reforma tributária de forma ampla, envolvendo tributos sobre consumo, renda, patrimônio e folha de salários. Essa é a ideia. A gente vai, por partes nesse momento estamos curtindo uma parte dessa dessa mudança. Eu acho que é isso. Tem ponto a mais só, é mais detalhado, mas o próprio fundos desenvolvimento regional criado na forma tributária, o texto pelo menos como está hoje na PEC cento e dez, ele prevê a possibilidade de utilização desses recursos para projetos de preservação ambiental. Então isso está previsto inclusive como uma possibilidade de utilização de recursos do fundo de desenvolvimento regional. Então eu acho que é esse é o ponto, os impactos são positivos do ponto de vista social, os impactos são positivos do ponto de vista de edição desigualdades regionais, criamse novos instrumentos que não existem focados na agenda de sustentabilidade e redução de desigualdades em todas as suas as suas dimensões que acho que é o foco da discussão que está sendo feita hoje aqui nesse fórum. Eu acho que é isso, estou aqui à disposição do debate, só vou pedir desculpas, eu tenho aqui, acho que a gente tem bastante tempo ainda, eu tempo tenho que ficar aqui, só consigo ficar até às seis, pouco depois das seis, mas acho que tem bastante tempo ainda pra ouvir a deputado Tábata e pra uma algum algum debate entre nós aqui. Muito obrigado.",
      "summary": "Reforma tributária propõe simplificar tributação do consumo, taxar produtos nocivos, conceder cashback a famílias de menor renda, desonerar cesta básica com enfoque em gênero, e promover tributação de renda e patrimônio posteriormente. Objetivo é promover sustentabilidade, reduzir desigualdades e impactar positivamente na economia.",
      "speaker": {
        "name": "Bernard Appy",
        "position": "Secretário Nacional para a Reforma Tributária"
      }
    },
    {
      "start_time": 1686764313,
      "duration": 18,
      "transcription": "Secretário, Bernardo Apia. Lembrando que após a fala das da deputada Tábata nós teremos também a fala do presidente do IDS, o Ricardo Yang. E sem mais delongas, passo a palavra então à nossa querida deputada Tábata Amaral.",
      "summary": "Coordenador de Advocacy do IDS anunciou ordem de fala para deputada Tábata e posteriormente para o presidente do IDS, Ricardo Yang.",
      "speaker": {
        "name": "MARCOS WOORTMANN",
        "position": "Coordenador de Advocacy do Instituto Democracia e Sustentabilidade - IDS."
      }
    },
    {
      "start_time": 1686764331,
      "duration": 841,
      "transcription": "Vocês me ouvem? Acredito que sim. Boa tarde a todos e a todas, boa tarde ainda, boa tarde ainda. Estou muito feliz de estar aqui em nome do Marcos, queria agradecer muito a organização pelo convite, essa virada vem momento muito importante por tudo que vocês estão acompanhando no nosso congresso e é uma honra poder falar ao lado de Ricardo Yang, que vai se somar a nós, de quem eu sou uma admiradora já há muitos anos, mas também do secretário Apia de quem também sou uma admiradora já há muitos anos. Eu infelizmente também tenho compromisso daqui a pouco, então inclusive voume até as minhas notas pra não, e eu acho que eu vou tirar esse microfone, pra não me alongar muito. Eu pensei em compartilhar com vocês pouco do que foi que se deu no GT, no grupo de trabalho da reforma tributária, no que diz respeito ao tema da discussão de hoje e talvez pontuar algumas lacunas que eu acredito que nós podemos e devemos preencher. E aí talvez a linha que unifique isso, pelo menos pra mim, é que a gente não pode encarar a reforma tributária do consumo, que é a que a gente está discutindo hoje, apenas como oportunidade de fazer aquilo que deveria ter sido feito quarenta anos atrás. Ou trinta anos atrás ou vinte anos atrás. A gente repete muito isso, que essa reforma tributária ela é esperada já há muitos anos, a gente está simplesmente tentando nos somar ao que os países já fazem em termos de boas práticas, mas a gente não pode desperdiçar essa oportunidade de pensar a reforma tributária do hoje e do amanhã. E tem questões que se fizeram absolutamente necessárias e urgentes nos dias de hoje que não eram questões que estavam postas quarenta trinta vinte anos atrás. Obviamente que a primeira coisa que me vem à cabeça É o que a gente está enfrentando em termos de mudanças climáticas, são tempos estranhas no nosso Brasil, mas não dá pra olhar pra chuvas que castigaram o litoral norte de São Paulo que castigaram Petrópolis, Recife, Minas Gerais, a região norte e dizer que tudo isso é acaso. Assim como não dá pra olhar o que aconteceu no Sul, em termos de seca, perda de produção e dizer que é isso mesmo, não vamos fazer nada a respeito. As mudanças climáticas já são uma realidade, como a gente sempre vê acontecendo, afetam prioritariamente a população mais pobre, a população negra, mulheres e nós precisamos olhar pra qualquer discussão econômica, Qualquer discussão independente do tema e pensar como que essa discussão contribui pra que a gente possa frear as mudanças climáticas, mas fazer frente ao que acontece hoje. Mitigar, se adaptar e entender que o mundo está olhando pra isso, que a sociedade pede isso. E aí talvez uma segunda coisa nesse assunto é a gente entender que a gente não tem muito tempo a perder, como eu falei, está falando de uma realidade muito concreta que já castiga o nosso país hoje. Infelizmente a nossa bancada ambientalista Marcos, como você sabe, ela é muito pequena aqui no Congresso, quando você compara com outros países, na América Latina, não estou falando só de Europa não. A gente vê que a pauta ambiental já tem tamanho muito maior do que ela tem na política brasileira, mas isso não muda a força do tempo. De novo, essa já é uma realidade, a gente já vai já está sendo muito castigado pelas mudanças climáticas e eu encaro toda e qualquer oportunidade com uma chance da gente fazer esse debate, com o adicional, com porém de que o Brasil se beneficia. Deveríamos olhar pra questão ambiental porque é o correto, porque é o justo, porque é o necessário. Mas o Brasil está numa posição muito interessante quando a gente olha pro cenário internacional pra liderar esse debate e pra se beneficiar inclusive economicamente com esse debate. Então não venham nos dizer que a gente tem que escolher entre desenvolvimento econômico e a questão ambiental porque essa escolha não está posta pro nosso país. Ela pode estar posta no curtíssimo prazo pra Estados Unidos por exemplo, pra gente esse debate ele é falso, ele nunca existiu. Então foi esse foi uma talvez dos debates que eu tentei levar pro nosso grupo de trabalho, e aí queria compartilhar com vocês pouco dos avanços que nós tivemos. Obviamente, concordo demais com a agenda do três s mais s, Saúde, solidário, saudável, solidário, sustentável, que preserve a sua biodiversidade. E eu queria pontuar pouco do que que está posto que a gente pode avançar, e talvez fazer mais chamamento dos muitos que estão postos, de pra onde que a gente pode ir. Uma falando obviamente do relatório que saiu do grupo de trabalho, nós ainda não temos o texto o texto que vai ser apresentado pelo relator, Uma batalha que nós travamos foi pra que houvesse diretrizes pro nosso sistema tributário. Pra que mudanças futuras não fossem na direção contrária que a gente está batalhando aqui. E isso quer dizer falar de transparência, falar de justiça, mas também falar de equilíbrio sócio ambiental. Então esse é ponto que figura hoje no relatório do grupo de trabalho, e que me parece que é princípio norteador pra que a gente possa lutar por conquistas futuras e também impedir qualquer retrocesso. Uma outra discussão que nós fizemos, e aqui eu vou repetir pouco do que já foi trazido pelo secretário Apia, É que quando a gente discute o cashback, que é esse dinheiro que é devolvido à população mais pobre, a gente precisa garantir que o cashback ele cumpre a missão é de reduzir desigualdade racial desigual reduzir desigualdade de gênero Reduzir desigualdade de renda regional. Isso está lá e é muito importante que a gente tenha essas diretrizes porque esse é embate que ainda vai amadurecer nas próximas semanas. Não existe hoje consenso do que seria, como exatamente o cashback se daria, qual seria a população afetada. E eu acho que é muito importante que a gente tenha esses princípios em mente. Se a gente vai falar de CAD único, se a gente vai falar de Bolsa Família, a gente vai falar de devolução no momento da compra no supermercado, se a gente vai falar de depósito depois, é muito importante que a solução encontrada siga esses princípios. Outro ponto que a gente está em vias de poder avançar e eu gostaria muito de poder contar com vocês, é que pra mim não faz o menor sentido você permitir que o cashback aconteça pra aqueles produtos que fazem mal à saúde ao meio ambiente. Então é debate que a gente teve hoje mais cedo, mas quando a gente fala de ultraprocessados, quando a gente fala de tabaco, de álcool, quando eu gostaria muito de contar com o apoio de vocês. Não faz sentido o governo federal incentivar, devolver os tributos sobre coisas que são nocivas pra nossa população. Outro tema que a gente conseguiu, também é modesto avanço, mas pra gente proteger e poder avançar ainda mais, É quando a gente pensa no fundo de desenvolvimento regional, que é basicamente de onde governadores poderão tirar recursos pra continuar com suas políticas de incentivo e de atração de investimentos. E a gente conseguiu avanço no relatório pra que a gente haja uma priorização na distribuição desses recursos pra projetos ambientalmente sustentáveis. A gente não conseguiu ainda a batalha pra impedir que esses recursos possam incentivar coisas que façam mal à saúde e ao meio ambiente, mas essa priorização de projetos ambientais é primeiro passo importante e de novo, compartilhando as conquistas, compartilhando as batalhas, porque esses debates continuam nas próximas semanas e precisamos muito de todos vocês. O outro debate que eu levei de forma bastante fática pro grupo de trabalho foi a questão da tributação sobre carbono. Existe entendimento hoje aqui no congresso de que o debate ambiental é debate de país rico, é debate europeu, isso não é verdade. Inclusive a gente fez levantamento de quais países Já tem tributo sobre carbono. África do Sul, Argentina, Uruguai, Chile, e não preciso listar tudo pra vocês. Qual que é o ponto? O Brasil está ficando pra trás. E talvez a gente não consiga fazer o debate da tributação sobre o carbono nesse momento. Mas a gente já está ficando sem tempo, esse é é o debate que eu quero trazer. A União Europeia fez uma alteração chamada de ajuste de fronteira que diz a seguinte coisa, se a gente está importando produto do país XE0 país x não tributar o carbono, a gente vai tributar por ele. Vejam que absurdo, quando eu digo que a gente não tem mais escolha de ficar pra trás, a gente pode abrir mão de recurso que seria nosso, Que simplesmente vai pra país rico. Porque a gente não conseguiu legislar, a gente não conseguiu avançar sobre isso. E eu trago esse debate porque aqui não é sobre perda de competitividade. Chegando lá vão alterar o valor do nosso produto. E a gente vai estar competindo com Chile com Argentina, com o Uruguai e com África do Sul, com os nossos iguais. Então só pra dizer que tem desnivelamento entre o quanto que a pauta ambiental já é uma questão econômica suprapartidária em outros países e aqui ainda não. Mas isso vai acontecer, o dinheiro fala muito alto nessas horas. Então pedido, apelo que eu fiz no grupo de trabalho é que a gente pelo menos se adeque a essa legislação, que a gente não deixe que outros países peguem dinheiro que é nosso, usando o português bem claro, mas que a gente possa avançar na tributação sobre carbono. Eu sei que é tema complexo, estou trabalhando com a minha equipe e adoraria a contribuição de quem quiser, pra gente desenhar rascunho, pra gente colocar uma proposta na mesa, mas pra que a gente entenda que de novo não é só sobre União Europeia, é sobre a gente encurtar a distância entre a gente e nossos vizinhos. Então acho que esse é ponto que eu queria fazer aqui também. E aí falando sobre o imposto seletivo, Eu entendo que o imposto seletivo pode ser uma porta de partida, inclusive pra gente debater imposto sobre carbono, mas é muito importante aí que a gente fique muito atento ao que o executivo vai fazer. Até porque esse debate não tem que acontecer no congresso mesmo. Na minha humilde opinião, o que que faz mal à saúde, o que que faz mal ao meio ambiente, é debate técnico, é debate complexo, mas é muito importante que esse grupo que está aqui hoje Se mantém ativo nos próximos meses. Pra gente garantir que venha uma boa PEC, pra gente garantir uma boa aprovação, mas também pra gente poder garantir que na regulamentação do que é cesta básica, a gente esteja pensando e priorizando a saúde de nossas crianças, jovens e adultos. E aí talvez último ponto pra compartilhar aqui com vocês que eu prometi que não ia me alongar demais, Talvez seja fácil olhar pra esses meu meus pleitos e enxergar como a demanda de uma jovem ambientalista que não sabe muito como a vida real funciona. Mas ponto que eu até como única mulher do grupo de trabalho que eu bati a mão algumas vezes pra dizer é mulher sabe fazer conta, jovem também, e de novo, eu não estou querendo que o Brasil da noite pro dia vire a Noruega, a Alemanha, até porque eu acho que a gente é muito melhor do que eles em inúmeras coisas. A gente dá aula quando a gente fala de energia limpa, e a gente tem que combater essa visão também que criaram lá do outro lado só por razões protecionistas. Agora eu sinceramente acho, que a gente está deixando que uma polarização besta, que nos faz perder dinheiro, nos impeça de fazer debate que o mundo todo está fazendo. Nos coloque de forma completamente desvantajosa Em relação de novo, a nossos vizinhos, a nossos iguais. Então ocupei com bastante orgulho a cadeira de chata, ambientalista, de pessoa que tentou em cada trechinho do texto colocar uma chave pra que a gente possa abrir o debate, pra que a gente possa debater o PLP, pra que a gente possa debater em quaisquer projetos que venham pra que a gente possa debater na regulamentação. E o apelo que eu faço a vocês é que venham, continuem na verdade, porque eu sei que vocês estão fazendo isso. Continuem somando o couro. Se a gente não está lá pra falar, ei, tem uma mudança no na União Europeia, ei, Chile, Argentina e Uruguai já fizeram, a gente vai perder dinheiro, a gente está perdendo uma bela oportunidade e aí daqui cinco anos vão dizer que bom o Brasil tem IVA finalmente mas veja só, a gente de novo está desatualizado e vai ter que pensar uma nova reforma tributária pra se atenar a que o mundo já está fazendo. Então são algumas contribuições que eu queria trazer. E aí só comentário sobre a tributação de renda e patrimônio. Eu lastimo muito que essa discussão não vem agora, apesar de entender a os argumentos acho muito difícil que a gente consiga avançar ainda nessa legislatura e outro debate tão complexo, mas só fazer cor ao que o secretário Apiapi falou, Não dá pra de fato a a reforma do consumo ajuda, mas se a gente quiser enfrentar a desigualdade na carne, na causa raiz, a gente tem que fazer o debate de renda e patrimônio então contem comigo estou à disposição vocês quem me acompanha sabe que eu sou muito do diálogo que a gente tem uma pequena vitória, porque a gente vai continuar trabalhando pelas próximas décadas pra ampliar, mas eu acredito que essa reforma Pode ser pouco ou muito mais ousada na questão ambiental. Muito obrigada e estou à disposição.",
      "summary": "Deputada fala sobre reforma tributária, destaque para temas ambientais e justiça social. Menciona mudanças climáticas, redução de desigualdades e tributação de carbono. Falta de tempo e necessidade de ação emergencial são sublinhadas.",
      "speaker": {
        "name": "Tabata Amaral",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686765172,
      "duration": 62,
      "transcription": "Deputado Tábata, ela é inspiradora a fala, né, e eu gostaria inclusive de me permitindo pequeno parênteses acerca das suas colocações, fazer eco a isso que foi dito, né, a nossa bancada ambientalista de fato, não condiz com o tamanho da potência ambiental que é o Brasil e também nossa bancada feminina não condiz com a potência que é a participação feminina na política, né? Haja vista a participação aqui presente da sociedade em algumas mesas conduzidas integralmente por mulheres, que inclusive chefiam a enorme maioria das organizações aqui presentes, e que aqui você deputado está aqui encarnando ambas as mulheres ambientalistas, e tem nosso reconhecimento, nossa gratidão. Então, gostaria de passar agora pra encerrar essa mesa, ao nosso presidente do IDS, Ricardo Yang, participará remotamente. Olá, boa tarde a todos. Boa tarde secretário Bernardo, boa tarde.",
      "summary": "Coordenador de Advocacy do IDS elogiou a deputada Tábata, destacando a discordância entre o tamanho da bancada ambientalista e feminina com a potência ambiental e participação feminina no Brasil. Reconheceu e agradeceu a deputada por representar ambas as causas. Apresentou o presidente do IDS, Ricardo Yang, que participará remotamente.",
      "speaker": {
        "name": "MARCOS WOORTMANN",
        "position": "Coordenador de Advocacy do Instituto Democracia e Sustentabilidade - IDS."
      }
    },
    {
      "start_time": 1686765234,
      "duration": 343,
      "transcription": "Estábata, é enorme prazer te ouvir sempre. Boa tarde Marcos. Eu pretendo ser bastante breve desse encerramento, sei que o dia foi longo, muitos temas foram debatidos, mas as minhas palavras estão pouquinho mais direcionadas às questões estratégicas ligadas à reforma. A ideia de uma reforma tributária saudável e solidária sustentável, uma reforma tributária tosse biodiversa, ela é poderosa porque pra além das técnicoidades são muitos Bernardo além das técnicoidades, das dificuldades, dos vários interesses envolvidos, uma reforma tributária sociobio diversa aponta a direção que o país deseja pro futuro. Nós sabemos que o mundo está numa inflexão e o Brasil está numa posição, nesse contexto de inflexão, altamente privilegiada. E essa reforma tributária ela pode destampar de uma certa forma todo o potencial reprimido que o Brasil tem e não tem conseguido realizar nas últimas décadas. O Brasil é o país da biodiversidade mas é o país a desigualdade. O Brasil é sempre a promessa que não se realiza. Nesse momento da história do planeta, o Brasil estar numa posição em que a sua expressão enquanto país pode fazer diferença pro mundo, seja na dimensão ambiental, seja no reconhecimento definitivo que nós não podemos mais conviver com grau de desigualdade que nós temos hoje. E a reforma tributária é uma ferramenta poderosa pra mudar isso, então nós temos que ter em mente duas coisas muito muito claras, de que essa reforma tributária, além de descomplicar, facilitar as atividades, ela precisa nos levar a outro patamar do reconhecimento das atividades que permitem a mitigação da crise climática e ao mesmo tempo reduzir a desigualdade sem dúvida nenhuma. E outro aspecto que deve estar ligado a essa reforma tributária, é uma maior autonomia dos municípios pra que possam fazer a gestão da estratégia ambiental dos seus territórios e aí nós não podemos esquecer que as conquistas do ICMS precisam estar presentes no lucro na nova reforma, na na forma de uma participação diferenciada dos municípios do e eu gostaria de de encerrar dizendo que, fundamentalmente, as propostas que nós temos feito enquanto movimento socioambiental, precisam garantir princípios socioambiental no regime tributário, prevenção pagador, provedor, protetor recebedor. Com pensar localidades que melhoram seus indicadores de qualidade de vida e de governança climática, com transferências financeiras balizadas por critérios orçamentárias da destruição na parte UBS que eu acabei de citar, por meio de repasses do ABS ecológico. Comentário do desenvolvimento regional, garantindo que o Fundo de Desenvolvimento Regional em Biz, em atividade produtiva sustentável, alinhada as metas brasileiras de clima, de redução do desmatamento e geração de empregos verdes, com vedação, distúrbios e atividades a essas políticas, quer dizer, nós temos que ter essa visão estratégica do fundo de desenvolvimento regional. Garantir a plena municipalização do ITR, se equivando o uso produtivo e sustentável da Terra, melhorar estude em incidência e atividade do CIP, né, o combustível visando diminuir a emissão de carbono. Aprimorar o imposto seletivo, precipitando incidência entre produtos que prejudiquem ou possam prejudicar a saúde, como a nossa querida deputada Thatbata acabou de dizer, o primo ao meio ambiente que desincentivando atividades que geram ônus para o SUS e agravam a mudança climática e finalmente criar Cadastro Nacional de Atividades Verdes, NAE Verde, para compensar a tributação sobre essas atividades a devolução parcial do IBS pago. Então, essas são aspectos e são aspectos essenciais da reforma tributária que nós desejamos estar presente no manifesto do do da pela reforma tributária sustentável saudável igualitária, enfim. Então gostaria de finalizar parabenizando os aos poucos participantes parabenizando aqui os membros da mesa, secretário Bernardo Apia, a a deputada Tábata Amaral, o Marcos que está fazendo a a coordenação e parabenizar a todos que participaram da jornada desta tarde pra que esse debate tão importante fosse possível. Muito obrigado. Obrigado Ricardo.",
      "summary": "Instituto Democracia e Sustentabilidade (IDS) propõe reforma tributária \"sociobiodiversa\", simplificada e sustentável, promovendo mitigação crise climática e redução desigualdade. Reforma deve fortalecer autonomia municípios na gestão ambiental e manter conquistas ICMS. Inclui princípios socioambientais no regime tributário e promove desenvolvimento regional sustentável. Também visa municipalizar ITR, aprimorar imposto seletivo e criar Cadastro Nacional de Atividades Verdes.",
      "speaker": {
        "name": "Ricardo Young",
        "position": "Instituto Democracia e Sustentabilidade (IDS)"
      }
    },
    {
      "start_time": 1686765577,
      "duration": 18,
      "transcription": "E com essas palavras nós terminamos as intervenções nessa mesa e gostaria então de passar a palavra ao secretário nacional da reforma tributária, Bernardo Pi, pras suas considerações finais. Bom, eu",
      "summary": "Coordenador de Advocacy do IDS finalizou intervenções na mesa, passando a palavra ao secretário nacional da reforma tributária, Bernardo Pi.",
      "speaker": {
        "name": "MARCOS WOORTMANN",
        "position": "Coordenador de Advocacy do Instituto Democracia e Sustentabilidade - IDS."
      }
    },
    {
      "start_time": 1686765595,
      "duration": 243,
      "transcription": "Eu vou ser muito rápido, eu acho que acho que o objetivo aqui é claramente o objetivo comum do que está sendo colocado. Volto a falar com o nosso programa estamos criando novos instrumentos que claramente podem se forem bem usados ou na linha da sustentabilidade. E temos alguns outros índices que eu não mencionei que eu gostaria de mencionar. Primeiro, com a questão da tributação do carbono, Ela tem complexidades que essa questão de ajuste de fronteira etcétera e tal, mas em qualquer cenário a reforma tributária já prevê a possibilidade de diferenciação da tributação de combustíveis. Os combustíveis vão ser tributados dentro do IBS da CBS, dedduzivas, e federal e subnacional, Com alíquotas por unidade nacionalmente uniformes. E que podem ser diferenciadas por produto. Ou seja, está colocado já a Possibilidade de você fazer uma diferenciação na tributação entre combustíveis fósseis e renováveis dentro da reforma da da do modelo que está na reforma tributária, Sem precisar entrar na discussão neste caso de uma tributação do carbono. Isso afeta o consumo do país, mas não afeta a competitividade nas exportações. Eu até entendo que no ponto de vista da União Europeia, com esse querbored borges a chance, esse ajuste de fronteira que está sendo discutido, O ideal seria até ter a tributação, mas pra outros países não. Isso gera uma discussão complexa aqui dentro do nosso do nosso país, está certo? De qualquer forma, do ponto de vista do consumo a possibilidade a possibilidade o instrumento para a diferenciação entre combustíveis renováveis e combustíveis fósseis está colocado na reforma tributária. Então isso já está já está presente E a ideia é usar sim nessa nessa nesse sentido. Está certo? Então eu acho que esse é ponto relevante. O 0 Ricardo Yang colocou a questão do ICMS verde. ICMS verde são alguns estados que na parcela que você destina da quota parte do ICMS. Por lei estadual, a quota parte China da quota parte do ICMS. Por lei estadual, a quota parte é vinte e cinco por cento de ICMS que vai pros municípios e por lei estadual você pode Vários estados já definem critérios ambientais nessa distribuição e isso está sendo mantido na reforma tributária, não está sendo alterado. Então, essa parcela estadual está sendo mantida com os estados que criaram ICMS verde e vão manter o ICMS verde. Podese fazer uma pressão pra que outros estados também Implementem, mas o instrumento está sendo mantido na reforma tributária. E por fim, só comentário rápido, dos efeitos da reforma tributária é corrigir coisas completamente absurdas no nosso país hoje. Uma das coisas absurdas no nosso país é que a gente tem incentivo tributário hoje, por conta da guerra fiscal do ICMS, pra caminhão de volta. Não estou brincando, literalmente, ele tem incentivo tributário porque o caminhão saia do estado a, vai pro estado b, do estado b, pro estado c e volte pro estado a. Literalmente hoje nosso serviço vai acabar com a guerra tributária. Pense pouco que quer a maluquice do ponto de vista Ambiental e econômico, nos dois pontos de vista que é o nosso sistema tributário atual. Isso vai ser corrigido. Aí o próprio fato de ter bom IVA já ajuda viu deputada? Isso já tem algum o nosso sistema é tão ruim que as distorções que a gente tem na nossa tributação do consumo gera Situações completamente absurdas como essa que são índices pontos de vista econômico e ambiental do ponto de vista claramente do ponto de vista ambiental também. Eu acho que era isso, obrigado pelo convite Marcos, pela participação desse debate. Acho que a deputada Tábata colocou diretrizes extremamente interessantes do ponto de vista do do debate. Acho que essa que é que essa agenda é relevante a parte tributária é uma parte agenda e tem todo o resto inclusive o governo agora está avançando bastante na regulamentação no mercado de carbono, são são temas que que são extremamente importantes também pra pauta ambiental. Obrigado. Quer dizer que eu também sou admirador da deputada Tábata, tá? Então, devolver aqui O elogio de você ver só admirador da deputada Tábuas. Obrigado. Obrigado",
      "summary": "Secretário Nacional para a Reforma Tributária propõe:",
      "speaker": {
        "name": "Bernard Appy",
        "position": "Secretário Nacional para a Reforma Tributária"
      }
    },
    {
      "start_time": 1686765838,
      "duration": 167,
      "transcription": "E vou aproveitar aqui e fazer nossas considerações finais também, como coordenação da virada parlamentar sustentável e representante junto ao Ricardo, do Instituto Democracia e Sustentabilidade, é prazer e uma honra muito grande coordenar esse trabalho, e estar aqui presente nessa rede de tantas organizações tão bem capacitadas e tão representativas da nossa sociedade, né? Aqui e nesse local tão emblemático a comissão de legislação permanente e participativa, ter esse exercício Democracia é algo que a mim traz uma satisfação muito particular, né, eu como cientista político, aqui com alguns colegas em diferentes posições de governo e sociedade civil, fico muito feliz em perceber, viver nesse momento, algo que eu estudei, né, inclusive de uma teórica que até hoje é uma grande referência, né, Hannah Pitchken, aqui nós temos todos, Todos os pilares de representatividade aqui presentes deputada, nós temos pilar do voto, a A primeira representatividade, a mais óbvia reconhecida, temos pilar profundamente importante do saber acadêmico, aqui também representado, Temos pilar da origem e da vida, sobretudo aqui nas cadeias da sociobiodiversidade que também se expressaram, e temos Também o pilar da ocupação do espaço técnico qualificado, absolutamente prestigiado nessa audiência, né? Tivemos aqui a honra de termos três parlamentares extremamente engajados nessa audiência, inclusive o relator da reforma tributária, né, tivemos aqui o secretário nacional da reforma tributária, então considero isso sucesso muito grande de toda essa rede da sociedade civil, né. Nós que entre diversas organizações somamos hoje talvez mais de oitenta organizações que construíram a proposta, que ganhou s ao longo da virada, que começou com três s, agora já são quatro s, mostrando aí todo dinamismo, participação e união desse coletivo, somos talvez já beirando sessenta organizações também presentes na virada parlamentar, isso nos traz Grande satisfação de saber que nossas vozes estão sendo ouvidas, saber que nossas demandas estão sendo bem escutadas aqui, repercutidas nas falas também do Governo Federal e do Poder Legislativo. Então quero aqui registrar o agradecimento a todas essas redes que fizeram esse momento possível, à comissão de legislação participativa, ao ativa, ao gabinete do deputado José Silva que aqui nos reservou esse espaço e sobretudo também aqui a você deputada que fará o nosso encerramento que tanto nos prestigia ao longo desse caminho também. Muito obrigado. Mais uma vez muito",
      "summary": "Instituto Democracia e Sustentabilidade - IDS coordena evento Virada Parlamentar Sustentável sobre representatividade em quatro pilares, com participação considerada um sucesso e proposta ampliada. Agradecimentos à comissão, deputado e deputada presentes.",
      "speaker": {
        "name": "MARCOS WOORTMANN",
        "position": "Coordenador de Advocacy do Instituto Democracia e Sustentabilidade - IDS."
      }
    },
    {
      "start_time": 1686766005,
      "duration": 50,
      "transcription": "Foi uma honra contem comigo que eu conto demais com vocês. Acho que essa é a mensagem e cabe a minha parte mais técnica burocrática por assim dizer. Nada mais a ver na tratar vou encerrar a presente reunião. Antes porém gostaria de convocar as deputadas e deputados Membros deste colegiado para audiência pública destinada a debater proposta de emenda à constituição para a criação do sistema único de mobilidade e da tarifa 0 no transporte público desta comissão de legislação participativa em conjunto com a comissão de direitos humanos e minorias A ser realizada amanhã dia quinze de junho às dez horas no plenário nove anexo dois. Está encerrada a presente reunião. Muito obrigada.",
      "summary": "Deputada convoca audiência pública sobre proposta de criação do sistema único de mobilidade e tarifa zero no transporte público.",
      "speaker": {
        "name": "Tabata Amaral",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}