{
  "start_time": 1682586060,
  "end_time": 1682586060,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Sessão Deliberativa Extraordinária (semipresencial)",
  "type": "Sessão Deliberativa",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2264909",
  "speeches": [
    {
      "start_time": 1682586089,
      "duration": 40,
      "transcription": "A lista de presença registra o comparecimento de cento e setenta e nove Senhoras deputados e senhores deputados, está aberta a sessão sobre a proteção de Deus e em nome do povo brasileiro Iniciamos nosso trabalho. Nos termos do parágrafo único, do artigo quinto, do ato da mesa número cento e vinte e três de dois mil e vinte, fica dispensada a leitura da ata da sessão anterior. Passamse as breves comunicações.",
      "summary": "Iniciada sessão com 179 deputados, dispensada leitura ata anterior e passadas breves comunicações.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682586129,
      "duration": 16,
      "transcription": "Primeiro deputado escrito, deputado Luiz Lima, do PL do Rio de Janeiro. Tenha a palavra vossa excelência deputado Luiz Lima.",
      "summary": "Deputado Luiz Lima, PL-RJ, fala em nome de breves comunicações.",
      "speaker": {
        "name": "********** FASE DA SESSÃO: BREVES COMUNICAÇÕES **********",
        "position": ""
      }
    },
    {
      "start_time": 1682586145,
      "duration": 215,
      "transcription": "Alô, obrigado presidente Pompeu, uma honra ter essa sessão presidida pelo senhor. Presidente Pompeu tivemos na terçafeira, uma votação muito marcante aqui nessa casa que foi em relação OPL da censura. E nesse mesmo dia, houve fato muito curioso, nós votamos à medida provisória onze quarenta e sete, e dentro dessa medida dessa medida provisória onze quarenta e sete uma emenda e que direciona cinco por centro do recurso do Sesc do Senac pra EMBRATUR, e justamente essa mesma votação no ano passado no governo Bolsonaro, o partido do atual presidente da embratura o PSB, votou contra, o PT votou contra, o PCdoB votou contra, O PSOL votou contra, e agora quando eles estão no poder, exercendo cargo na Embratur, Que vão receber quatrocentos e poucos milhões de reais, eles são a favor. Então, a fake news, O PL da censura, ele não vai dar certo nunca quando os deputados não têm valor moral, não têm verdade. Pode quando eu estou no poder e não pode quando eu não estou no poder. E eu gostaria aqui de deixar registrado, O PT foi cem por cento a favor do pele da censura? E o PT que teve condenado Ademir Bendini, presidente da Petrobras, O Wagner Pinheiro presidente do Correios, o Atom Silva presidente da Eletro nuclear nuclear, o Juquinha das Neves presidente do ValeC, o joão vacare neto tesoureiro do pt o paulo ferreira tesoureiro do pt o delubo soares tesoureiro do pt O Paulo Bernardo secretário do pt o Cândido Vacareza líder do pt deuse de Amora Amaral líder do governo do pt José Dirceu do pt todos foram presos Antônio palotti Pedro barus com todos aqui são a favor do pele da censura E quando você é é a favor da censura como é que pode o governo atual, o desgoverno do Lula já gastou trezentos e trinta e milhões de reais em propaganda, treze vezes mais do que o governo Bolsonaro gastou no mesmo período. Eles querem censurar os outros mas querem ter livre acesso à propaganda em veículos de televisão aberto como a tv globo que tem uma expectativa de se caso aprovado o PL da censura receber duzentos e trinta milhões de reais a mais por ano. É uma reserva de mercado publicitário. Presidente Pompeu, é lamentável o que está ocorrendo no nosso país. O PT foi contra o reajuste anual do piso salarial da enfermagem ontem aqui na sessão do Congresso. É partido de enroladores, enfermeiros, mais uma vez vocês foram enrolados pelo PT. É absurdo. Nota. Não adianta nada vocês terem piso salarial se o salário de vocês vai ficar congelado aí por quatro anos. Uma expectativa de inflação de seis por cento ao ano, quer dizer que na melhor das hipóteses, daqui a quatro anos, Vocês vão vão estar ganhando vinte e quatro por cento a menos do salário de vocês. Muito obrigado Presidente Pompeu.",
      "summary": "Deputado menciona votação sobre OPL e censura; observa partidos que antes votaram contra e agora são a favor de transferência de fundos para EMBRATUR; acusa PT de hipocrisia em relação à censura; critica gastos de PT em propaganda; lamenta posição do PT sobre reajuste de salário dos enfermeiros. Partido voltou a enganar enfermeiros sobre piso salarial.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682586360,
      "duration": 25,
      "transcription": "Obrigado, deputado Luiz Lima. Próxima inscrição deputada Adriana Ventura do Novo de São Paulo, que já está com o discurso pronto, como sempre afiada e afinada. Deputada Adriana Ventura, Novo São Paulo. Tem a palavra vossa excelência na tribuna pelo tempo regimental. Presidente Pompeu prazer estar aqui.",
      "summary": "Discurso do deputado, agradecendo a precedência e dando boas-vindas à deputada Adriana Ventura, com o tempo regulamentar para sua fala.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682586385,
      "duration": 243,
      "transcription": "Mestre Bruno eu sou afinada e afiada né? Não é isso presidente? Bom caros colegas bom dia bom dia a todos. Eu subo essa tribuna mais uma vez enojada e enojada com uma PEC vergonhosa Asa, que está tramitando nessa casa, que contou com quase duzentas assinaturas de parlamentares, que na minha opinião, Deveriam repensar se a assinatura deve estar lá ou não. E sabe o que que essa PEC faz? Essa PEC dá Pra partido político, que não fez a lição de casa, dá anistia pra partido político, que não contratou as mulheres, os negros, não fez o trabalhinho básico e gastou errado. Agora a Cara de pau é tão grande, a indecência é tão grande que eles dão tia sob a desculpa das mulheres e dos negros porque é bonito falar né assim a questão que uma coisa que chame atenção Mas com essa desculpa eles anistiam tudo, dão anistia plena, pegam a Justiça Eleitoral que é o órgão fiscalizador, O órgão que tem a obrigação de auditar e simplesmente tiram o poder dela, tiram o poder de punição. Então, Dinheiro público virou capim. Dinheiro público é nada, o uso irresponsável do dinheiro público continua A rodo e ninguém aqui está se rebelando com essa PEC que está lá, silenciosa. A gente está perdoando ilegalidade de partidos que são sustentados com dinheiro público. E eu aqui não vou entrar em mérito De ser dinheiro público ou não, porque isso é outro embate, o que eu estou falando é na responsabilidade do gasto. Como os partidos públicos gastam o dinheiro? De uma maneira irresponsável. E depois vem aqui se autolegisla, Faz uma autolegislação e dá anistia pra ele mesmo. A gente já viu esse filme, a gente já viu esse filme em dois mil e dezenove, é vem aqui e dá para os partidos que não fizeram a lição de casa então a democracia é linda mas só quando é conveniente porque não é democrático usar o dinheiro de toda a população brasileira Pra partido ficar fazendo lambança. E estou falando, gente, que quem assinou essa PEC tem direita, tem centro e tem esquerda. Então a gente está falando de valores, a gente está falando de prioridade no nosso país. O contribuinte não tem que pagar essa conta, Fazer uma autoinistia e ficar impune. E olha que eu tenho assim algumas críticas à justiça eleitoral, Mas é importante que ela exista, para dar decência e fiscalizar a lambança com dinheiro público. E não é pouco dinheiro não. São cinco bilhões de reais, cinco muito mais que é gasto em saneamento nos últimos anos, muito mais que é gasto em qualquer programa social. É vergonhoso o que está acontecendo aqui. E o pior de tudo, partidos que não usaram dinheiro com mulheres, com negros tudo? Sabe o que que vai acontecer galerinha? O pior de tudo, eles não vão devolver, Pros cofres públicos? Não vai ficar com eles, pra eles pagarem multa. Então daqui a pouco eu vou voltar aqui pra continuar falando desses artigos, Mas assim, é não essa PEC da vergonha, essa PEC da impunidade, essa PEC da autoanistia, essa PEC tirar o poder de fiscalização da autoridade competente, vamos fazer a democracia valer. Muito obrigado presidente. Muito obrigado.",
      "summary": "Deputada critica PEC por anistiar partidos políticos que mal gastam fundos públicos, desrespeitando responsabilidade fiscal e democracia, sem devolução de verbas não utilizadas em programas sociais.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682586628,
      "duration": 16,
      "transcription": "Deputada Adriana, Ventura. Próxima inscrição deputado Velter PT, do Paraná. Tem a palavra a vossa excelência deputado Velter, pelo tempo regimental. Senhor presidente.",
      "summary": "Discurso do deputado Velter, do PT do Paraná, recebendo o uso da palavra por tempo regulamentar, após ser inscrito pela deputada Adriana Ventura.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682586644,
      "duration": 215,
      "transcription": "Caros deputados, deputadas. Eu quero falar ao povo brasileiro, uma coisa muito séria e muito importante para o futuro desse país. Eu quero perguntar para o povo, quem é corajoso na frente dos seguidores E quem é fujão na frente da polícia? Quem é leão na frente dos seguidores e quem amarela na frente da polícia federal. Acho que o povo brasileiro sabe. Eu vou dizer o nome, é o expresidente Bolsonaro. O expresidente Bolsonaro instigou ódio, intolerância, eles crescem na política, na mentira. A fake news é a grande causa de produzir políticos na mentira. Isso não ajuda o povo brasileiro, isso dividiu as famílias brasileiras, isso dividiu o parlamento brasileiro, Isso dividiu a sociedade brasileira. A sociedade não suporta mais isso. Tiveram que pactuar com o tal de Steve Bennum para trazer essa tecnologia da malandragem da maldade, as a a liberdade de expressão tem que ser usada para produzir conhecimento, não produzir inverdades. Quem cresce na política usando as mentiras, a quem interessa isso? Não é possível que o parlamento brasileiro não valesizar má justiça para produzir conhecimento, para produzir política com p maiúsculo, não com mentira. Deputado que me antecedeu antes, As fake estão com os dias contados. Não é possível que esse parlamento vai se render a tanta mentira, a tanta inverdade que é produzida. O povo brasileiro merece respeito, o povo brasileiro merece informação, o povo brasileiro merece ter Trabalho articulado com o mundo todo, para que o povo brasileiro tenha mais dignidade, mais renda, mais poder, mais conhecimento. O brasileiro recebe presidente da república, que foi injustamente preso e hoje governa pra quinhentos, para todos os milhões de brasileiros atendendo ao princípio das pessoas que mais precisam, atendendo políticas para indiginistas, da agricultores familiares, para as pessoas que não tem médico lá na ponta, como foi o mais médico que foi retomado. Tudo isso está sendo feito, Tudo isto é para o bem do povo brasileiro. Por isso que aqueles que se escondem atrás do manto da impunidade, Mentindo para o povo brasileiro com as fake news, com a política rasa, não merecem o nosso respeito. A quem interessa toda essa mentira? A quem interessa ser leão na frente dos seus seguidores e amarela na frente da polícia. A verdade chegará sim, tivemos quatro anos de propagação de mentiras, ódio e intolerância. E esse já finalizo o presidente, e esse parlamento precisa dar o recado e votar uma lei que proíba as pessoas que se logo completo na política mentindo para a sociedade, fazendo as pessoas se dividirem, fazendo as pessoas odiarem os outros. Temos que achar o caminho da democracia e da liberdade de expressão sim, mas com responsabilidade de quem mente sem vergonha nas redes sociais. Muito obrigado.",
      "summary": "Deputado critica expresidente por instigar ódio e mentiras, dividindo famílias e parlamento. Exorta parlamento a combater falsidades e actuar em prol do povo brasileiro, garantindo-lhes respeito, informação, trabalho e conhecimento. Advoga lei contra mentiras em política.",
      "speaker": {
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682586859,
      "duration": 10,
      "transcription": "Velter, próxima inscrição deputado Otoni de Paula, MDB, Rio de Janeiro. Tem a palavra vossa excelência já na tribuna. E conhecer",
      "summary": "Discurso do Deputado: Novo deputado do MDB, Rio de Janeiro prestes a falar. (Resumo do discurso do Deputado Pompeo de Mattos)",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682586869,
      "duration": 245,
      "transcription": "Eis a verdade e a verdade vos libertará a quem a esquerda pensa que engana nesse país E sabe por que que ele não eles não nos enganam mais? Eles não nos enganam mais Por conta da liberdade da internet. Por conta da liberdade Que deu ao povo brasileiro as redes sociais. E eles não esperavam isto. Se não fossem as redes sociais jamais teríamos a primavera árabe. Se não fosse as redes sociais Nós jamais saberíamos o que os ditadores que eles defendem fazem com o seu povo. O que eles querem na verdade é a nesse país. E por que nós seremos contra E derrubaremos o PL dois meia três 0 ou vinte e seis trinta, o PL da censura, apesar de ter passado nesta casa em urgência. Sabe por quê? Pela total falta de transparência. É verdade que o projeto está na câmara há três anos. Sim, deputado Pompeu, mas é verdade também que apenas tramitou em grupo de trabalho De apenas treze deputados sem a devida proporcionalidade partidária, deputado Pompeu. Ou seja, o relatório foi discutido de forma informal. Nunca foi protocolado. O texto foi disponibilizado em menos de dez dias para uma suposta votação democrática nesta casa. Artigos absurdos como dever de cuidado, terceirizando o poder de polícia Para as plataformas isto é censura. Exigir que os provedores atuem previamente Em face de conteúdos potencialmente ilegais. E eu pergunto caberá às plataformas definirem Quais condutas se enquadra em algum tipo penal? Senhores, o relatório chega a listar Alguns tipos penais, por exemplo, golpe de estado, terrorismo, discriminação, violência de gênero, inflação sanitária. Se eu chegar como cristão que sou, na rede social, se esse PL passar, e eu falar deputado Pompeu de Matos, Que Deus é contra o aborto. Eu incorrerei em crime de ódio. Se eu como cristão, Se eu como cristão manifestar os meus pensamentos cristãos, Então, eu incorrerei em crime de ódio. Eu poderia falar muito mais tempo, mas o tempo da tribuna não nos permite. Estaremos aqui como guerreiros lutando contra esse PL. E aí deputado Pompeu, espero não lhe prejudicar na sua base. Mas eu quero louvar o senhor por sua coerência. O senhor é parlamentar do PDT, Mas ontem eu percebi que o senhor votou contra a urgência. Não que nós sejamos contra O mínimo de regulação na internet nós não somos contra isso. O que somos contra é esse PL, Que esconde por detrás de si a censura e isso nós não vamos aceitar. Liberdade, liberdade, liberdade. Muito obrigado deputado.",
      "summary": "Deputado fala contra PL censura na internet; aponta falta de transparência e propositalidade política; critica artigos que autorizam plataformas a definir condutas ilegais ecriminalizam liberdade de expressão, exemplificando com possível crime de ódio a cristãos. Deputado defende liberdade na internet e critica PL, estará como guerreiro contra ele, sem prejudicar deputado Pompeu por sua coerência anti-urgência.",
      "speaker": {
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682587114,
      "duration": 93,
      "transcription": "Tony de Paula, MDB, Rio de Janeiro, próxima inscrição deputado Raymond. Deputado Reimonnte não está presente na. Na sessão. A próxima inscrição é o deputado Airton Faleiro. Também não está presente. Deputado Berlong Solano. Também Também não está não está presente. Charles Fernandes PSD da Bahia. Também está presente. Deputado Jorge Sola, PT da Bahia. Também não está presente. Deputado Helder Salomão, Também está no café. Do PT, do Espírito Santo, defensor Estelle Dener. Também, está no café da manhã. Também não está presente. Deputado Tadeu Veneri, PT Paraná, não está presente também. Sargento Gonçalves, está aqui ao meu lado, sargento Gonçalves do PL do Rio Grande do Norte. Tenha a palavra vossa excelência. Próxima inscrição depois, deputado Maurício Marcon, do Podemos do Rio Grande do Sul.",
      "summary": "Diversos deputados ausentes; alguns presentes no café. Sargento Gonçalves e Maurício Marcon presentes.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682587207,
      "duration": 211,
      "transcription": "Bom dia a todos que se encontram no plenário. Nessa manhã de quintafeira, a palavra de Deus diz que Deus não toma culpado por inocente. Quero fazer uma fala aqui sobre assunto muito grave. Colega Luiz Lima, querem dar golpe mortal em dos nossos bens mais preciosos, a liberdade. Eu costumo dizer que a liberdade ela é tão importante quanto a vida, porque o sujeito sem liberdade não vive plenamente. E eu sei muito o que é isso Luiz? Porque vinte anos da minha vida, eu passei no militarismo. Infelizmente o militar, ele é uma segunda classe nesse país de cidadão. Muitos direitos constitucionais não são respeitados, preservados ao policial militar. E eu já fui vítima no meu estado do Rio Grande do Norte, governador desgovernado por governo petista, que tem que flerta com a ditadura, simplesmente porque eu coloquei uma crítica, uma crítica respeitosa à senhora governadora daquele estado. Mas foi aberto processo administrativo, Aldisser senhor a minha liberdade de expressão, colega Portugal, infelizmente fui punido. E você cidadão brasileiro, estou testemunhando o que é você não ter liberdade, liberdade de expressão, porque o militar passa por isso. E se você quer viver o que o militar já vive na pele, concorde com esse PL vinte e seis trinta, que é o PL da censura, que vai igualar os demais cidadãos brasileiro a classe, a segunda classe de cidadãos do país, que são os militares. Você não vai ter o direito de falar livremente na rede social. Você não vai ter o direito de expressar a sua opinião. E aí eu falo de forma muito direta para os irmãos, os irmãos cristãos, sejam católicos, sejam evangélicos, a liberdade religiosa está em risco nesse país. Há risco iminente, que Deus, que a palavra de Deus é contra o aborto, que Deus ele é, não defende a vida desde a sua gênesis, desde a sua criação, desde o útero materno, como é grave, o mais grave que acho, e chego a lembrar do livro mil novecentos e oitenta e quatro, livro de ficção, que lá tinha ministério da verdade, Luiz, aonde controlava o olho que tudo vê, e o camarada podia mal falar, mal pensar. E é isso que infelizmente a esquerda está querendo nosso país. Baseado lá nas ideias do Ortega, do amigo de Lula, lá na Nicarágua, que tem lei parecida, lá na Venezuela, deputado Pompeu. E por isso nós temos que ser firmes aqui nesse parlamento, você agropecuarista, você que vai lá e de repente quer levantar movimento lá, uma manifestação pacífica contra criminosos do MST, você vai ser censurado. Você que é armamentista, você CAC que defende o direito ao porte de arma de fogo, à prática esportiva de arma de tiro esportivo, você vai ser proibido. É grave, é muito grave e precisamos aqui estar firmes nessa trincheira, defendendo a liberdade de expressão, como tenho dito, a liberdade é tão importante quanto a vida, porque sem liberdade você não vive plenamente. Deus, salve o Brasil, Deus nos abençoe, Deus dê sabedoria parlamentares desse congresso, pra que terçafeira possa colocar por terra esse PL maldito.",
      "summary": "Hoje, Deputado discute sobre ameaça à liberdade, incluindo liberdade de expressão e religiosa, alertando por projeto de lei censurador e impacto em militares e outros cidadãos. Advoga resistência e defesa da liberdade, implorando bênçãos e sabedoria para os parlamentares.",
      "speaker": {
        "name": "Sargento Gonçalves",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682587418,
      "duration": 12,
      "transcription": "Sargento Gonçalves. Próxima inscrição deputado Maurício Marcon. Podemos Rio Grande do Sul tem a palavra vossa excelência na tribuna. Obrigado senhor",
      "summary": "Palácio do Planalto é tomado pelo Partido Podemos do Rio Grande do Sul.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682587430,
      "duration": 209,
      "transcription": "Sempre uma alegria conduzir o discurso aqui com o senhor na presidência. Bom, hoje quero falar ao povo brasileiro sobre relacionamento colega Luiz. Relacionamento tóxico, né o relacionamento tóxico que Lula e sua claque tem com a coerência. Senão vejamos. Semana passada numa quartafeira nós estávamos como oposição, nos deslocamos aqui da casa até a presidência do Senado, Onde pedíamos pra pela instalação da CPMI. O governo em polvorosa fez De tudo, nos últimos sessenta dias, pra evitar ser PMido os atos do dia oito, inclusive Rasgando o regimento da casa como foi visto semana passada, e impedindo a sessão do Congresso. Segundo a imprensa, ofereceram dinheiro a parlamentares através de emendas, cargos e sabese lá mais o quê? Mas nós de oposição mantivemos a CP em mim firme. Pois bem, de dois três dias pra cá, Vejo o parlamentares subindo à tribuna da esquerda, colega Zé Trovão, e sendo os paladinos da defender a CPMI. Ontem, Lindemberg Farias, conhecido como lindinho nas planilhas da Odebrecht, subiu ali e disse que quem vai ser prejudicado com a CPMI à direita. Eu quero dizer ao colega lindinho, que a gente está focado aqui em descobrir a verdade. Descobri a verdade por exemplo porque uma senhora de quase oitenta anos foi presa, porque mendigo foi preso, estava lá, Pois juntado e foi levado no camburão, nós queremos descobrir a verdade, ou tem coisa que eles não querem que a gente descubra. O relacionamento tóxico deles com a coerência, vai além disso. PL vinte e seis trinta, Durante a campanha defendiam o amor, defendiam a democracia, defendiam a liberdade, tudo papo furado. Em noventa dias de mandato, quero enfiar goela abaixo do povo brasileiro a censura descabida. Assim como acontece em países onde o próprio relator apoia. Senão vejamos o PC do B, Partido de Orlando Silva é o partido comunista do Brasil. Me digam os sábios da rede social, Aonde existe comunismo e existe liberdade, presidente Pompeu. Em nenhum país do mundo, onde o comunista Governa, existe democracia, existe liberdade. Gostaria aqui de falar de outras incoerências, Como por exemplo, os impostos, as mocinhas que compravam blusinhas na China, primeiro não ia ter imposto, Depois ia ter imposto, depois a esbanja falou que não ia ter imposto, e agora o ministro fala em táxi online, ou seja, quem vai pagar são as empresas. É uma, é realmente debochada a cara do cidadão brasileiro. Então pra concluir senhor presidente, eu quero dizer que esse governo, ele, tem relacionamento tóxico com a verdade, Mas ele é mestre quando a questão é hipocrisia, a falsidade, entre outras mentiras mais. Obrigado senhor presidente.",
      "summary": "Deputado fala sobre relacionamento tóxico do governo com coerência e verdade; critica tentativas de impedir CPMI, uso de emendas e cargos para oferecer dinheiro a parlamentares, e incoerências com relação à censura e impostos; acusa governo de hipocrisia e falsidade.",
      "speaker": {
        "name": "Mauricio Marcon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682587639,
      "duration": 97,
      "transcription": "Obrigado, deputado Maurício Marcon. Próxima inscrição, deputado Sidnei Sidinei Leite, PSD do Amazonas. Próxima inscrição deputado Marcel Van Haten, ausente do plenário. Próxima inscrição deputado Marcon. PT, Marcon do PT, nós temos dois Marcon aqui. O Marcon do Podemos e o Marcon do PT. A família se dividiu. Nós temos aqui a próxima inscrição do pastor Marco Feliciano, Está ausente também do Plenário. Márcio Jerry. Também está ausente do Plenário. Ana Paula Lima, PT Santa Catarina. Abilio Brunini. Está ausente deputado deputada Caroline Detoni, do PL Santa Catarina. Professor Reginaldo Veras, nosso professor aqui de Brasília do PV, Fernando Mineiro PT Rio Grande do Norte. Ausente do Plenário também. Deputada Reginete Bispo, do PT do Rio Grande do Sul, deputado Alexandre Lindi Maia. Presente. PT do Rio Grande do Sul. Já na tribuna tem a palavra vossa excelência, deputado Alexandre Lima Maia.",
      "summary": "Deputado mencionou presentes e ausentes no plenário, incluindo marcon duas vezes, pastor Marco Feliciano, Márcio Jerry, Ana Paula Lima, Abilio Brunini, Caroline Detoni, professor Reginaldo Veras, deputada Reginete Bispo, e agora falando Alexandre Lima Maia.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682587736,
      "duration": 216,
      "transcription": "Senhor presidente, senhoras deputados, senhores deputados, todos aqueles que nos assistem, eu quero aqui aproveitar essa oportunidade. Primeiro, pra desejar a todos dia do trabalhador, belo dia do trabalhador, dia de primeiro de maio. Principalmente com a certeza de que nós estamos vivendo novo tempo, novo momento, onde nós vamos fortalecer a geração de trabalho, de renda, de oportunidades no nosso Brasil. Nós vamos ter mais investimentos na nossa economia, e que por consequência, estaremos também fazendo grande debate para reconquistar direitos dos trabalhadores e das trabalhadoras. Nós vimos com a reforma trabalhista, que ocorreu nos últimos anos, o impacto que foi gerado Na vida das pessoas foi extremamente significativo. Impacto esse pela precarização, pelo trabalho intermitente, pela terceirização. E ao mesmo tempo que se fala, na na questão de que era pra gerar emprego renda, o que nós vimos foi, O aumento na concentração de renda na mão de poucos, e a diminuição da renda na mão de milhões e milhões de brasileiros e ao mesmo tempo, o cenário desemprego. Quero aproveitar esse momento, com a retomada do governo Lula, que o investimento voltou. Nós temos aí, Somente na área da infraestrutura pra esse ano, mais de vinte e quatro bilhões de reais para investimento. Ao mesmo tempo nós vimos O anúncio do BNDES, mais de vinte e bilhões para investir na na pequena, na micro pequena economia, nas MEIs ou seja, investimento para reaquecimento da economia, crédito a juros baixos. E ao mesmo tempo aproveito essa oportunidade para enfatizar o lançamento da frente parlamentar em defesa da indústria naval do setor naval, que gera milhares de postos de emprego no nosso país, tanto no estaleiro Como na cadeia de fornecedores de bens? É uma grande oportunidade, de geração de trabalho de renda e de fortalecimento da economia brasileira. É a Transpetro com a perspectiva de contratar novos navios aqui no Brasil. É a Petrobras na construção de plataformas, de barcos de apoio e de investimentos também na geração de trabalho e renda, olhando para o nosso país, dialogando sim com a contratação fora do país, mas aumentando a questão do conteúdo nacional, e gerando mais emprego por Conta de ser uma economia forte, que é o setor naval. E essa frente vem exatamente pra isso, no sentido de prognóstico, diagnóstico e ao mesmo tempo, Propostas articuladas, entre o campo do trabalho dos trabalhadores e trabalhadores mas também quase. Isso senhor presidente, com o setor empresarial e de forma articuladas, articulada com uma frente De parlamentares dos mais variados matizes políticos, que nós consigamos retomar com força essa indústria, que é geradora de trabalho e renda pra nossa gente então feliz por essa oportunidade em breve nós estaremos fazendo o ato de lançamento da frente que já está encaminhado para análise da presidência. Obrigado senhor presidente.",
      "summary": "Dia do trabalhador celebrado; compromisso com fortalecimento de geração de trabalho e renda no Brasil; reforma trabalhista criticada por precarização e aumento da concentração de renda; investimentos governamentais anunciados em infraestrutura, pequena e micro economia; lançamento da frente parlamentar em defesa da indústria naval.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682587952,
      "duration": 19,
      "transcription": "Deputado Aline Meyer, Aline Meyer, na próxima próxima inscrição, vamos recuperar aqui a inscrição do deputado Tadeu Veneri. Cadê o Veneri? Do PT do Paraná. Tenha a palavra vossa excelência na tribuna pelo tempo regimental. Obrigado senhor",
      "summary": "No seu discurso, o Deputado se refere à próxima inscrição de outro parlamentar, Tadeu Veneri, e agradece por permissão para falar na tribuna.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682587971,
      "duration": 214,
      "transcription": "Bom dia a todos. Bom dia a todas. Senhor presidente, senhoras deputados, senhoras deputadas, nós no Paraná, nessa semana, vamos comemorar os setenta e seis anos da APP. APP é o sindicato de todos os profissionais da educação e certamente dos sindicatos que tem uma das mais belas histórias do nosso Estado. Obviamente que junto com outros que tem construído esse trabalho com metalúrgicos bancários, né, o sindicato que tem uma história de lutas em defesa dos professores, das professores, dos educadores e que tem marcado todos os dias uma disputa, primeiro com o governador Carlos Alberto Richard, hoje deputado federal, agora com o governador Ratinho, governador que há seis anos não reagiu salário de servidores, governador que insiste em termos escolas militarizadas, algo que nós já sabemos que não deu certo no Brasil, que não dará certo, que não deu certo no estado do Paraná, criou duzentas escolas sem que nós tivéssemos as mínimas estruturas para que essas escolas funcionaram, está criando novamente mais duzentas escolas na onda das violências que aconteceram e infelizmente aconteceram também no nosso estado, mas não é essa a saída. O governador Ratinho, que é governador que tenta privatizar tudo, agora vai buscando fazer a privatização da educação também. Já fez isso com a Copel Telecom, está caminhando pra fazer isso com a Compagaço, sinaliza claramente que irá tentar pelo menos fazer o mesmo com a Copel, a maior geradora de energia elétrica do Sul do Brasil depois de Itaipu. É governo que olha para o estado como se fosse apenas negócio e nós sabemos que sindicatos como app tem feito a resistência. Por isso é tão importante que nessa semana que nós vamos iniciar iniciar com o dia primeiro de maio, o dia histórico da luta, da resistência dos trabalhadores, de milhões de homens e mulheres que colocaram as suas vidas para que nós pudéssemos ter mínimos direitos, mínimos direitos, não fosse por essa luta, não fosse pela luta da esquerda, não fosse pela luta dos socialistas, dos comunistas, não fosse pela luta dos sindicalistas. Hoje talvez nós ainda tivéssemos crianças trabalhando desde os cinco anos de idade, pessoas trabalhando catorze, quinze, dezoito horas sem remuneração, pessoas trabalhando sem salário mínimo adequado, trabalhadores sem nenhum tipo de garantia, aliás mesmo com toda essa luta nós sabemos que ainda temos do Brasil uma chaga que é o escravismo e que muitas vezes tem feito com que nós estejamos sendo envergonhados diante do mundo com casos que acontecem corriqueiramente e, infelizmente, corriqueiramente, inclusive em todos os estados do Brasil. Por isso é tão importante que nós relembremos do primeiro de maio, por isso isso é tão importante que nós participamos das atividades que os nossos sindicatos, as nossas centrais sindicatos, sindicais promovem a partir nesta semana e na semana próxima. E por isso é tão importante, Senhor Presidente, que nós louvemos, lembremos os setenta e seis anos da APP, talvez dos sindicatos mais de maior luta, de maior importância no estado do Paraná e no Brasil e certamente dos sindicatos que mais fazem a defesa da classe trabalhadora. Importante nós ressaltarmos isso, portanto, nós fazemos a luta né, e sabemos que enquanto nós estivermos aqui e vamos estar por muito tempo, nós estaremos à frente desta batalha feita por professores e professores em defesa dos seus direitos. Obrigado senhor presidente, senhor deputados.",
      "summary": "O deputado fala sobre a APP, sindicato de educadores no Paraná, com setenta e seis anos de história e lutas em defesa dos professores. Ele critica o governador Ratinho por não pagar salários a tempo, militarizar escolas, e privatizar serviços públicos. O deputado incentiva a participação em atividades sindicais e louva a importância da APP na defesa da classe trabalhadora. A luta continua em defesa dos direitos dos professores.",
      "speaker": {
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682588185,
      "duration": 22,
      "transcription": "Deputado Tadeu Veneri. Próxima inscrição deputado Osmar Terra MDB, Rio Grande do Sul. Está ausente do Plenário, sua excelência, a próxima inscrição deputado Alfredinho, PT de São Paulo, tem a palavra vossa excelência. Mestre Alfredinho. Muito obrigado senhor",
      "summary": "Deputado fala sobre ausência de outro deputado e dá lugar a próximo orador, Alfredinho do PT de São Paulo.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682588207,
      "duration": 193,
      "transcription": "Senhoras deputados, senhoras deputadas. Eu quero aqui também saudar o dia primeiro de maio, que é o dia internacional dos trabalhadores, das trabalhadoras, trabalhadores desse país, nesse país e países que foram amplamente explorados e que esse dia É dia não de comemorar, mas dia de reafirmar as lutas e as conquistas que ocorreram e buscar por conquista que foram perdidas. Mas eu quero aqui, mais uma vez, me referir a tal da CPI dos Fake News ou da Mentira. Primeiro, aqui é rebater mais uma vez os bolsonarista, que parece que agora afinaram, porque estavam tão combativos querendo a CPI, agora finaram, né? Por que tem que ter que ser peido fake news? Porque isso é uma verdadeira farsa de mentiras, que alguns utilizam as redes sociais, para defamar pessoas, para acabar com vida de pessoas. Por exemplo, o deputado Nicolas que ganhou a eleição com essas mentiras, e foi fenômeno eleitoral, Na CNN estava dizendo que depois das falas do Lula, a Ucrânia é deixar de investir cinquenta bilhões aqui no Brasil, cinquenta bilhões de reais. Bilhões. Pois é, bilhões. E depois esse coisa que era mentira. Agora, ele é deputado. Como é que deputado vai numa mídia, vai numa rede de TV, de grande audiência. E fala uma mentira dessa. Isso é irresponsabilidade. Por isso que tem que ter Essa CPI aqui ninguém está defendendo e dizendo que a gente está aqui restringindo o direito o direito de liberdade de comunicação, de de liberdade das pessoas ter o direito de defender aquilo que era aquilo que elas querem defender. É isso. Aqui a gente quer que a rede social seja usada por bem, para informação correta, Qual é a informação verdadeira? Porque é importante as redes sociais. As redes sociais democratizou mais as informações, isso a gente sabe, isso a gente defende, mas elas não podem ser usadas da forma que muitos usam. E quem usa ela para fazer o mal, para cometer o crime, tem que ser punido. Não tem história. Por isso que essa CPI ela vem para exatamente apurar e definitivamente introduzir uma regra aonde as redes sociais vai funcionar para que a gente possa realmente defender tudo aquilo que a gente acredita. Muito obrigado, senhor presidente, E usada para o bem. Muito obrigado, senhor presidente.",
      "summary": "O Deputado refere-se ao Dia Internacional dos Trabalhadores, reafirmando lutas e conquistas. Ele critica fake news, como irresponsabilidade e caso do Deputado Nicolas. Exige CPI para punir uso malicioso de redes sociais, garantindo informação correta e boas intenções.",
      "speaker": {
        "name": "Alfredinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682588400,
      "duration": 18,
      "transcription": "Deputado Alfredo. Próxima próxima inscrição deputado Márcio Jerry. Deputado Márcio Gerry, tem a palavra vossa excelência pelo tempo regimental. Bom dia presidente.",
      "summary": "Discurso do Deputado: Iniciação de discurso do Deputado Márcio Jerry, autorizando-o a falar dentro do tempo regulamentar. Boa tarde ao presidente.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682588418,
      "duration": 206,
      "transcription": "Colegas parlamentares, bom dia ao nosso povo brasileiro que nos assiste, muito especialmente ao meu querido povo do Maranhão. Quero em primeiro lugar, presidente Pompeu de Matos, fazer aqui registro muito importante, em cumprimentar o governador do meu estado, governador do Maranhão, Carlos Brandão, que nestes primeiros cem dias de seu mandato desde o dia primeiro de janeiro deste ano. Conseguiu agora uma marca muito importante de trezentas obras entregues para o nosso povo. Na verdade, mais de trezentas obras entregues pelo governo Brandão. Quero parabenizálo pela performance e que siga a si nessa rota de desenvolvimento do Maranhão, rota iniciada em dois mil e quinze pelo exgovernador e agora ministro Flávio Dino e que tem alcançado resultados realmente muito importantes para melhoria das condições de venda do nosso povo. Parabéns portanto ao governador Brandão. E quero também parabenizar entre tantos secretários e secretárias e membros do governo, a secretária Josene Rodrigues, da secretaria de cidades de desenvolvimento urbano, que entre essas trezentas obras foi a secretaria que fez as maiores entregas. Isso é muito importante para a secretaria de cidades, para o governo do Maranhão. Parabéns ao governador Brandão, ao vicegovernador Felipe Camarão e à secretária José Rodrigues e a toda a equipe do governo Brandão. Quero também fazer aqui uma registro importante para a comunidade ao cantarense. Ao vicepresidente, presidente de exercício até ontem Geraldo Alckmin, assinou em nome do presidente Lula, a decreto instituindo grupo de trabalho interministrarial para resolver o problema da titulação das áreas quilombolas de Alcântara, pra que a gente possa compatibilizar o necessário desenvolvimento de uma política aeroespacial em nosso país a partir do centro de Alcântara com o respeito rigoroso às comunidades tradicionais, as comunidades remanescentes, de Quilombos, nossas comunidades quilombolas. Grande abraço, portanto, a todas as comunidades quilombolas de Alcântara, todo o povo cantarense, porque essa é uma notícia importante, ainda mais porque teremos nesse grupo de trabalho interministerial a presença de representação das Comunidades Quilombolas de nossa querida Alcântara. E quero por fim, presidente, destacar aqui a importância que tem agora nesse momento da conjuntura brasileira, a CPI dos atos terroristas do dia oito de janeiro. Nós vamos poder realmente esclarecer fatos muito importantes. A CPI que vem numa hora importante pra que a gente consiga entender inclusive porque a oposição que pedia tanto à CPI está tão tímida em relação a ela, porque sabe o que fez no dia oito de janeiro, porque sabe a responsabilidade de autoria intelectual do expresidente Bolsonaro, que ontem foi depor e preferiu em muitos momentos o silêncio, o silêncio de quem confessa que teve participação ativa naqueles acontecimentos tão vergonhosos da história do Brasil do dia oito de janeiro. Então teremos uma oportunidade de em em colaboração com o sistema de justiça do nosso país, passar a limpo esse momento porque é fundamental que tudo seja devidamente esclarecido, que tudo seja aquilo que para ser punido seja exemplarmente punido para que páginas como aquela jamais se repitam na história brasileira. Viva a democracia brasileira que derrotou a tentativa de golpe.",
      "summary": "Deputado louvou governador do Maranhão por 300 obras entregues a população, destacando secretária Josene Rodrigues por maior número de entregas. Mencionou decreto sobre titulação de terras quilombolas em Alcântara e importância da CPI sobre atos terroristas de 1/8, implicando Bolsonaro em participação ativa e prometendo esclarecimento de fatos.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682588624,
      "duration": 14,
      "transcription": "Deputado Márcio Gerry, PC do Bem do Maranhão. Deputado Luiz Lima.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682588638,
      "duration": 182,
      "transcription": "Pompeia muito obrigado pela oportunidade. Hoje pela manhã às seis horas da manhã eu recebi telefonema de amigo querido de infância que hoje reside em Israel, na cidade de Raifa, terceira maior cidade depois de Tel Aviv, Jerusalém. William estudou comigo no Rio de Janeiro, cidadão israelense hoje brasileiro, indignado com a catástrofe das declarações do atual presidente do Brasil, causando sérios incidentes diplomáticos. Primeiro com a Ucrânia, com a com a Ucrânia, depois com a União europeia, com os Estados Unidos e agora com Israel. Declaração do atual presidente, a ONU era tão forte em mil novecentos e quarenta e oito, conseguiu criar o Estado de Israel em dois mil e vinte e três não consegue criar o Estado palestino. Meu amigo William, brasileiro do Rio de Janeiro, agora cidadão israelense escreveu pra mim, Luiz, Isso obviamente é uma mentira. É absurdo. A ONU não declarou a criação do Estado de Israel em mil novecentos e quarenta e oito. A ONU declarou a partilha da Palestina entre Estado judeu e Estado Árabe. Imediatamente começou uma guerra entre Israel e vários países árabes. No final dessa guerra, os territórios destinados aos palestinos foram ocupados. O Egito ocupou a faixa de Gaza e a Jordânia ocupou a Judéia e a Samaria. Assim se os países árabes realmente tivessem a intenção de criar estado palestino, este poderia ter sido criado imediatamente junto com a criação do Estado de Israel. Devemos enfatizar que neste momento Israel não dominava nem a faixa de Gaza, nem a Judéia ou a Samaria, também chamadas de Sis Jordânia. Esses territórios só foram conquistados por Israel em mil novecentos e sessenta e sete. Depois da Guerra dos Seis Dias quando Israel foi atacada novamente por vários países árabes, portanto, durante cerca de vinte anos entre mil novecentos e quarenta e oito e mil novecentos e sessenta e sete, a faixa de gás e a Cisjordânia estavam ocupadas respectivamente pelo Egito e pela Jordânia e o estado palestino poderia ter sido criado se realmente Esse fosse o objetivo verdadeiro dos países árabes. Presidente Pompeu, o atual presidente do Brasil, ele tem que parar de discursar para a claque aqui no Brasil. Ele que falou tanto em investir em turismo, ele está investindo no turismo dele, mas essa é uma consequência pequena perto do estrago internacional de relacionamento que ele está causando ao nosso país. Fica aqui registrado toda a nossa indignação e que a Câmara dos Deputados entende realmente que é irresponsável essa declaração do atual presidente do Brasil. Muito obrigado, presidente Pompeu.",
      "summary": "Deputado critica declarações do presidente, causando incidentes diplomáticos; ressalta história da criação de Israel e Palestina, emphasizing that Arab countries could have created Palestinian state during 1948-1967 period; expresses indignation over presidential statement and its impact on Brazil's international relations.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682588820,
      "duration": 59,
      "transcription": "Deputado Luiz Lima, a próxima inscrição deputada Bia Kicis. Está ausente do plenário. Deputado Ivan Valente. Muito obrigado. Deputado Ivan Valente, Está ausente do plenário. Nós vamos recuperar aqui. Deputado Merlon Solano. Deputado Merlon Solano. O PT. Não tem, tem comunicado inclusive o deputado Merlo Solano além de falar pela inscrição, regulamentar ele está também escrito como. Como líder do PT, em a palavra vossa excelência, deputado, Mergundo Solano, PT Piauí. Senhor presidente",
      "summary": "Deputado ausente, falta recuperada por outro deputado; próxima é a vez de Deputado Merlon Solano do PT Piauí, que se expressa sobre uma inscrição e sua regulamentação.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682588879,
      "duration": 565,
      "transcription": "Colegas deputadas e deputados. O novo arcabouço fiscal, que eu prefiro chamar de novo marco fiscal, porque senão o arcabouço me parece tanto esquisito, já começou a dar certo antes mesmo de ser discutido e votado por esta casa, o que também revela que o governo está no rumo certo em relação a este assunto que é de extrema importância para o nosso país. Ontem, o Superior Tribunal de Justiça, decidiu uma matéria que implicará no aumento de receita do governo federal sem ter que aumentar a carga tributária, apenas restringindo uma sonegação fiscal legalizada que estava acontecendo em relação ao imposto de renda da pessoa jurídica e a contribuição social sobre o lucro líquido. Havia o entendimento até então que as empresas podiam deduzir do cálculo de suas obrigações fiscais com a União em relação a esses impostos, os incentivos recebidos dos governos estaduais. Portanto elas estavam ganhando duas vezes. Ganhavam os incentivos fiscais dos governos estaduais, e ainda abatia tinha o mesmo valor nas suas obrigações sobre o imposto de renda pessoa jurídica e sobre a contribuição social sobre o lucro líquido. São cerca de noventa bilhões de reais por ano que o governo federal estava deixando de arrecadar e que passará a arrecadar a partir do momento em que for confirmada esta decisão que o Superior Tribunal de Justiça tomou ontem. E o novo arcabouço, além disto, dá certo porque primeira coisa que ele faz, ele enterra o famigerado teto de gastos, teto burro, unilateral, que restringia totalmente a capacidade do governo federal prestar serviços à nossa sociedade, ao estabelecer que apenas o orçamento podia ser reajustado pela inflação e todo o aumento de receita era inteiramente canalizado para rolagem da dívida pública. Que que estava acontecendo? O orçamento real do governo federal estava diminuindo de ano pra ano desde dois mil e dezessete, e de repente nós começamos a ver a polícia federal sem dinheiro pra fazer operações. As universidades federais e os IFES sem dinheiro pra pagar a conta de energia elétrica, a conta de água, os institutos do da área ambiental sem recursos pra fazer fiscalizações e assim por diante. Para não dizer, para não falar na questão do investimento que também foi praticamente a 0, que é o teto de gastos reduzia não só o custeio, mas também a capacidade de investimento do governo federal, direcionando todo o resultado da arrecadação para a rolagem da dívida. O 0 novo marco fiscal acaba com isso, ele é flexível, ele é inteligente, ele entende que é preciso combinar pagamento da dívida pública pra gente reduzir o peso dessa dívida sobre o PIB com o custeio da máquina pública, com o custeio dos serviços públicos e com manutenção da capacidade de investimento do Governo Federal pra incentivar a economia a crescer, porque a melhor maneira da gente ter estabilidade fiscal, além do controle sobre as despesas, é fazer a economia crescer porque a a repercussão imediata é o crescimento da receita, das prefeituras, dos estados e da união. Portanto, levando a uma rolagem da dívida com o menor sacrifício dos investimentos e dos serviços e dos serviços públicos. É uma medida que estabelece travas inteligentes. Uma parte da receita, uma parte do aumento da receita vai para o custeio e para o investimento, aumentando a despesa da união pra incentivar o país. Mas outra parte vai necessariamente para a rolagem da dívida pública. E as travas são claras, são duas, de lado, apenas setenta por cento do aumento da receita poderá ser direcionado ao aumento da despesa, ficando trinta por cento do aumento da receita para rolagem da dívida pública. E tem ainda uma outra trava de segurança. A despesa de ano só pode aumentar no máximo dois e meio por cento do que foi a despesa no ano no ano anterior. Estabelece as bandas para o super haste primário, para o resultado primário, aquela resultado que você tem é quando compara arrecadação com as despesas do governo sem considerar as despesas financeiras, sem considerar despesas financeiras, estabelece sistema com o qual o Brasil já está acostumado, porque o Brasil pratica o regime de bandas no controle da inflação pelo Banco Central. Tem a meta da inflação e ela pode variar pouco pra baixo ou pouco pra cima sem que o país seja penalizado como tendo descumprido a a meta da inflação. Assim também teremos esse mesmo sistema em relação ao resultado primário das nossas contas públicas, que poderão ser meio 0 vírgula vinte e cinco por cento acima ou 0 vírgula vinte e cinco por cento abaixo do centro da meta de resultado primário definido. E que metas são essas? Para este ano, ao invés de por cento de déficit como estava sendo calculado pelo sistema financeiro, a proposição é 0 vírgula cinco por cento de déficit. Para o ano que vem, 0 por cento de déficit. E para dois mil e vinte e cinco, meio por cento de superavit e dois mil e vinte e seis, por cento de superavit. Com isso o Brasil sinaliza claramente a sua decisão de estabelecer controle sobre a evolução da dívida pública, mas sem comprometer a capacidade da união tem os serviços públicos funcionando, e principalmente sem sem comprometer a capacidade da união fazer investimentos pra incentivar o crescimento da nossa economia. E diante disso tudo eu pergunto. Quem está contra o novo marco fiscal? Quem é que está contra o novo marco fiscal? Em primeiro lugar, a extrema direita bolsonarista, porque ela já investia no ódio, investia até contra a vacina pública, enquanto foi governo. Agora está investindo no quanto pior, melhor. Não quer que nada dê certo no nosso país. Também estão contra o novo marco fiscal os são negadores cotomazes de impostos no nosso Brasil. Esses Que acabaram de ser atingidos por essa decisão do Superior Tribunal de Justiça, que estavam embolsando recursos de incentivo fiscais dos estados e que também abatiam esses mesmos incentivo dos das suas obrigações perante ao governo federal. Esses também não estão gostando e estão dizendo que o marco fiscal pra dar certo depende de aumento da receita. É claro. Marco fiscal inteligente não pode se basear só no controle da num país que está numa severa crise social e econômica como o Brasil. Especialmente num país que acostumouse a sonegar imposto. Nós temos que tampar os ralos pelos quais muitos deixam de pagar imposto no Brasil, como esse que o STJ acabou de de fechar, e que vai nos render noventa bilhões de reais por ano. Esses não estão gostando do marco fiscal, porque controla a despesa mais ao mesmo tempo que fechar os ralos por onde escorre boa parte das dos impostos devidos pelos por grandes empresários brasileiros, como acontece por exemplo no quando empatadas estão indo favorecer os maiores sonegadores do Brasil. Uma parte da esquerda também não entendeu ainda o marco fiscal. Parece que não entendeu a natureza da dívida pública. A dívida pública não foi inventada pelos bancos. A dívida pública é resultado de uma situação prática em que o governo depende de financiamento do setor financeiro. E por que que depende de financiamento do setor financeiro? Porque é historicamente, estruturalmente deve citar em suas contas. É claro que dívida pública aumenta o poder do setor financeiro. Então qual é o caminho pra diminuir o poder do setor financeiro? É reduzir o tamanho da dívida pública, fazendo uma política de controle das despesas, de aumento da arrecadação, sem aumentar a carga tributária, de investimento pra fazer a economia crescer, é isso que faz o nosso país ficar menos dependendo da dívida pública, é isso que diminuirá o. Concluindo senhor presidente, é isso que diminuirá o extremo poder que tem no Brasil o setor financeiro. Esse é o caminho. Ministro Haddad no rumo certo está mostrando inteligência e também até sorte como atesta essa decisão do Superior Tribunal de Justiça. Muito obrigado senhor presidente, peço que pronunciamento seja utilizado nas redes de comunicação desta casa. Deputado",
      "summary": "Novo marco fiscal promissor; STJ decisão aumenta receita federal; teto de gastos prejudicava serviços governamentais; novo marco flexível e inteligente; método inteligente combina pagamento dívida com serviços e investimentos; medidas estabelecem travas claras. Extrema direita e negadores de impostos contra, além de parte da esquerda que não compreende natureza da dívida pública.",
      "speaker": {
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682589444,
      "duration": 13,
      "transcription": "Solando, a solicitação de vossa excelência é catada pela mesa, pra que seja dada a divulgação nos meios de comunicação social da casa. Deputado, minuto na no microfone de aparte.",
      "summary": "Deputado pede divulgação da solicitação na mídia social da casa.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682589457,
      "duration": 12,
      "transcription": "Senhor presidente, eu só pediria que o meu pronunciamento também fosse veiculado através das redes da nossa casa. Obrigado. Muito obrigado deputado Dermayer e também a solicitação de vossa excelência",
      "summary": "Deputado pede que seu pronunciamento seja transmitido através das redes da casa. Agradece deputado Dermayer e solicitação de vossa excelência.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682589469,
      "duration": 34,
      "transcription": "Pra que o pronunciamento de vossa excelência seja divulgado nos meios de comunicação social da casa. Eu vou recuperar alguns que nós chamamos anteriormente, e que não estavam presentes, mas que vejo aqui, visualmente os os reconheço aqui no plenário. O primeiro deles deputado Rei Mô, PT do Rio de Janeiro. Depois nós temos aqui a deputada Érica Cockai, deputado Arthur Faleiro, deputado Van Haten, deputado Rei Mone, tem a palavra vossa excelência. Senhor Presidente, muitíssimo obrigado, bom dia.",
      "summary": "Deputado se refere a absentes anteriormente presentes e solicita divulgação de pronunciamento em meios de comunicação. Menciona reconhecimento visual de deputados Rei Mô, Érica Cockai, Arthur Faleiro, Van Haten e Rei Mone, e cede a palavra ao Presidente.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682589503,
      "duration": 184,
      "transcription": "Cumprimentar todas as deputadas e deputados, cumprimentar também os servidores da Câmara Federal importantíssimos pro desenvolvimento do nosso trabalho e da política o presidente Lula. Alguns meia dúzia de deputados da extrema direita em Portugal quiseram fazer uma manifestação mas deu em nada. Cinquenta pessoas na praça. Então agradecer ao povo português, nosso nossos irmãos portugueses e agradecer também ao povo da Espanha. E E agradecer ao presidente Lula que traz de lá acordos importantíssimos pra nós. Eu estou também presidente, muito entusiasmado com a CPI do dia oito de janeiro. Covarde Querendo imprimir golpe na democracia brasileira mas não tiveram sucesso. E a CPI do dia oito de janeiro vai botar a luz sobre isso e vai investigar. Teve gente que postou no dia, e a violência continuou né, teve até quebra de microfone aqui no plenário da câmara, a violência continuou, E a gente vai investigar tudo isso que aconteceu no dia oito de janeiro. Depois eu quero lembrar da fala do presidente Lula, que a farra das privatizações acabou. A força da Caixa Econômica Federal, a força do Banco do Brasil, Acabou a história de fatiamento das nossas empresas públicas. E agora eu falo do Rio de Janeiro. O Rio de Janeiro está lá a Petrobras, importantíssima pro Brasil e pro mundo, com a sua sede ali, com a exploração ali, com o trabalho ali, o Rio de Janeiro essa riqueza do estado brasileiro. E quero lembrar de outras empresas. Por falar em privatização, Presidente Lula tem falado também sobre a reestatização da Eletrobras. Importante movimento que os os trabalhadores do sistema elétrico tem feito. Petrobrás, Eletrobras, Instituto Nuclear do Brasil, o INB no Rio de Janeiro, a NUCLEP, Docas, eletronuclear e aqui eu quero falar da eletronuclear valorizando os trabalhadores da eletronuclear daquela região de Angra dos Reis, Nossas três usinas, duas em operação e uma em construção, né, a importância que o governo vai ter, Tem tido em relação à eletronuclear, valorizando o trabalhador da eletronuclear. Quero aqui cumprimentar meus companheiros e companheiros de Angra dos Reis, E dizer, a eletronuclear é importantíssimo pro povo brasileiro e o governo vai saber valorizar você trabalhador. Muito obrigado.",
      "summary": "Deputado cumprimenta colegas e servidores, critica manifestação de extrema direita e agradece povo português e espanhol. Menciona CPI de janeiro e investigação de violência. Falou sobre o fim das privatizações e ênfase no Banco do Brasil, Caixa Econômica Federal e Eletrobras. Destacou importância da Petrobras, Instituto Nuclear, NUCLEP, Docas, Eletronuclear e trabalhadores de Angra dos Reis, e apoia Eletronuclear e seus trabalhadores.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682589687,
      "duration": 22,
      "transcription": "Reimon, pelas palavras de vossa excelência, próxima inscrição deputado Airton Faleiro, PT do Pará. Tem a palavra vossa excelência. Senhor presidente.",
      "summary": "Discurso do Deputado anunciando próxima inscrição de um colega, endereçando-se ao Presidente.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682589709,
      "duration": 190,
      "transcription": "Deputado, senhoras deputadas. Eu estou chegando duma reunião muito produtiva com a ministra Ester, que é do Ministério de Gestão. Estava aqui, estou vendo a Érica que estava conosco, o Ramon, o Rogério, o Marcon que estiveram conosco. Uma reunião muito produtiva do ponto de vista e até elogiei elogiamos por estar fazendo a diferença no que se refere a reconstrução do estado brasileiro pra cuidar do povo brasileiro pra cuidar de programas e políticas públicas. E a nossa pauta, era uma pauta relacionada a carreira dos servidores da FUNAI, mais uma pauta é relacionada ao conjunto dos servidores Públicos, a exemplo o pessoal do ICMBIO, do Ibama, mais outros servidores de carreira, e a ministra nos deu relato está disposta a vir a essa casa para socializar o planejamento do seu ministério, e esperamos muito que a vinda do presidente Lula amanhã, porque aqui tem dois grandes movimentos na rua, os povos indígenas que devem receber o Lula, E a juventude rural da Contag, que também está em marcha, está aqui na Esplanada, depois vamos lá visitálos, né. E com certeza o presidente Lula vai ter bons anúncios para os servidores públicos, em especial da FUNAI. Mas eu quero também gastar pouco desse meu tempo, deputada Remão, pra falar sobre as CPs. Eu acho que a oposição se enganou. Quando imaginava que nós da base do governo íamos nos opor a ICPIS. Em especial porque nós dizíamos que o caso do dia oito nem precisa CPI, porque ali está identificada a bandidagem. Os antidemocráticos, os terroristas que atacaram os três poderes, então não precisava CPI. Possa entender o que a oposição tem que se explicar aqui, em especial nos atos praticados pelo governo anterior, e nesses atos de terrorismo do dia oito. Então sejam bemvindo às CPIs, que é uma grande oportunidade de esclarecer a opinião pública. Senhor presidente, eu peço que o meu pronunciamento seja divulgado nos meios de.",
      "summary": "Deputado participa de reunião positiva sobre reconstrução do país e carreira de servidores. Ministra disposta a visitar lugares e espera boa notícia do presidente Lula. Deputado apoia CPIs para esclarecer opinião pública e pede divulgação de declaração.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682589899,
      "duration": 16,
      "transcription": "Muito obrigado deputado Airto Faleiro. A solicitação de vossa excelência é acatada pela mesa pra que seja dada a devida divulgação nos meios de comunicação na casa. A próxima inscrição, deputada Érica Cockais, se dirige à tribuna, minuto à vossa excelência. Obrigada senhor presidente.",
      "summary": "Deputado solicita divulgação em meios de comunicação e cede tribuna para deputada Erica Cockais.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682589915,
      "duration": 81,
      "transcription": "Agradeço a deputada Érica que já está a postos. Nós estamos prestes a aprovar o PPA deputada Érica. E uma coisa que sempre me incomodou muito, eu queria deixar isso registrado nessa casa, é que quando a gente fala de gasto público com a política das mulheres, A gente vê lá no sistema trezentos e vinte bilhões, mas quando a gente retira, por exemplo, Bolsa Família, isso não é assunto de mulher, Isso é assunto de família, mas está lá na rubrica das mulheres. Quando a gente fala do BPC, presidente. Nós estamos falando de política familiar e não política de mulher. E quando a gente tira Todos esses itens sabe pra quanto vai deputada Adriana? 0 vírgula por cento do orçamento em aplicação à política de mulheres. Então eu estou aqui chamando atenção no plenário que assim que chegar esse planejamento já pedimos isso a Ministra Simone Tebet, que é a primeira mulher ministra que tem esse olhar, mas que essa casa separe joio do trigo. O que é política de necessidade familiar do que é política de investimento, autonomia econômica e direito das mulheres. Muito obrigada senhor presidente, Fica aqui o meu registro e o pedido a todos os membros dessa casa que possam compartilhar essa angústia de todas nós. Muito obrigado. Muito obrigado, deputada",
      "summary": "Deputada solicita separação de gastos públicos da política de mulheres, apontando que itens como Bolsa Família e BPC estão incorretamente incluídos; pede aumento de orçamento para política de mulheres, agradecendo a atenção da ministra Tebet.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682589996,
      "duration": 8,
      "transcription": "Pela manifestação de vossa excelência. Já na tribuna deputada Érica Kocai, PT do Distrito Federal. Tem a palavra vossa",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682590004,
      "duration": 242,
      "transcription": "Foi destruído pela lógica clientelista, a lógica coronelista, por essa aliança que o governo anterior detinha e que precisa ser explicado com as milícias. Pela tentativa de a sua lógica fascista, armada, armada até os dentes, para poderem pôr ao país autoritarismo. Nós estamos hoje vivenciando a tentativa de reconstrução do estado. Por isso a importância da reunião que tivemos com a ministra Ester para que nós tivéssemos assegurado a reestruturação da carreira ou a criação do plano de carreira da FUNAI. Os servidores e servidoras da FUNAI eles foram vítimas de assédio institucional porque a FUNAI foi presidida por uma pessoa durante o governo Bolsonaro que era contra os direitos dos povos indígenas. Que aqui veio e disse vim aqui para servir aos Senhor os senhores que ele como vassalo se referia são aqueles que estavam estimulando a ocupação de territórios indígenas o Brasil voltou. O Brasil voltou e o Brasil voltou com a concepção de estado aquela que fala celsulfurtado de enfrentar os problemas nacionais. Ah construção da carreira da FUNAI é uma necessidade. Até porque nós sabemos que este lema do acampamento terra livre esse que diz o futuro é agora remonta a uma lógica e ao nexo que é indissolúvel entre os povos indígenas e a preservação da própria natureza. Ocupe, invada e desrespeite o território indígena estará se desrespeitando a própria natureza. E o Brasil voltou. E o Brasil voltou através do presidente Luiz Inácio Lula da Silva que vai para todos os cantos do mundo para dizer que a pauta ambiental passa a ser prioritária neste país porque a política efetivada pelo Ministério do Meio Ambiente uma política antiambientalista, assim como a política efetivada pelo Ministério de Defesa dos Direitos das Mulheres era uma política feminista, assim como na Fundação Palmares havia ali instalado o racismo. O Brasil voltou. E voltou com a força do povo brasileiro. Por isso neste momento aqui vem a CPI porque a CPI nós queremos investigar o estímulo de deputados desta casa aos atos golpistas. Nós queremos chegar aos financiamentos dos atos golpistas. Nós queremos dizer que esse discurso de tentar culpabilizar o governo Lula pelo ataque que foi feito a ele mesmo, ao próprio governo, isso não se sustenta. Como não se sustenta a própria justificativa do presidente da república, do expresidente da república, que dizia que postou o estímulo aos atos golpistas de oito de janeiro, o que estava sob efeito de morfina. O Brasil voltou e voltou com a verdade, e não com a mentira e com o ódio que caracterizaram a forma de fazer política e caracterizam a forma de fazer política desses que estão aqui e acham que podem quebrar microfone e acham que pode ridicularizar o povo brasileiro e acham que podem açoitar e desprezar a inteligência deste povo brasileiro não podem. Porque o Brasil voltou pelas mãos do povo brasileiro. Voltou a respirar os ares da democracia. Muito obrigado, deputada.",
      "summary": "Deputada criticou destruição da FUNAI e priorização de pauta ambiental com Lula; apoiou investigação sobre incentivo a atos golpistas com ex-presidente Bolsonaro sob efeito de morfina. Retorno do Brasil com povo, verdade e democracia.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682590246,
      "duration": 10,
      "transcription": "Erica Cockai, próxima inscrição deputado Marcel Van Hatten, do Novo, Rio Grande do Sul tem a palavra vossa excelência.",
      "summary": "Discurso de um deputado anunciando a próxima fala de outro deputado chamado Marcel Van Hatten.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682590256,
      "duration": 180,
      "transcription": "Minutos pra discorrer aqui sobre o que realmente voltou ao Brasil senhor presidente, a começar voltou voltou à hipocrisia da soberba, voltou o ódio da ignorância, voltou à violência daqueles que se dizem sociais. A sociedade requer paz, não invasões de terra, Não criminosos que se travessem de ativistas mas que marginais são. E que serão investigados na comissão parlamentar de inquérito. O ódio, o ódio deste lado na tribuna da esquerda, É o ódio contra a vida em sociedade. É o ódio de quem quer apenas dividir para conquistar. É o ódio de quem bebe direto de Marx, que só gerou rebentos sanguinários. É o ódio De quem viaja o mundo pra ficar ao lado do agressor russo, contra o invadido e agredido na soberania ucraniano. É o ódio senhor presidente, De quem viaja o mundo, e é vaiado em Portugal, onde o impeachment de Lula já é realidade, E pede aplausos na Espanha, na intenção vã de não passar vergonha. É a hipocrisia, a demagogia derivada da ignorância. E a ignorância senhor presidente, Na maior parte das vezes dá pena. Dá dó. Porque ela é falta de cultura e de estudo que podem ser alcançadas e há muitas pessoas, este direito não é facultado. Mas no caso aqui senhor presidente, não é derivado de ignorância e por esse motivo, não me dá dor nem pena. Me dá revolta indignação, porque é derivada da máfé. É derivada de exídia, É derivado da vontade de oprimir o povo, e de estar ao lado de ditadores lá fora para implantar uma ditadura aqui dentro. Esta é a volta que nós vimos acontecer no Brasil. A volta do ódio, da ignorância, da corrupção, Da desonra, do desrespeito, mas também a volta do povo, que em breve estará, não tenho dúvidas, nas ruas Para derrubar este governo do ódio da ignorância",
      "summary": "Retorno da hipocrisia, ódio e violência; sociedade exige paz, não invasores; ódio da esquerda e da intolerância; ignorância é falta de estudo, mas aqui é más intenções; volta do ódio, ignorância, corrupção e desrespeito, mas também retorno do povo contra o governo.",
      "speaker": {
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682590436,
      "duration": 12,
      "transcription": "Obrigado deputado Marcelo Vanrat próxima inscrição deputado Zezinho Barbare do PP do Acre.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682590448,
      "duration": 169,
      "transcription": "Vossa excelência na tribuna deputado Zezinho. Senhor presidente, senhores deputados e deputadas, protocolei nessa casa, projeto de lei onde reativa o bolsa verde e pede também a ampliação. Nós temos no Brasil, várias reservas extrativistas, vários parques nacionais, onde populações pobres, Residem em torno e dentro dessas reservas e partes nacionais. E só tem chegado a eles a mão que cobra. A mão que traz a solução não tem chegado. Isso tem causado vários conflitos entre os órgãos ambientais, e as pessoas que ali Residem. Então esse programa Bolsa Verde tem que voltar e ampliado, não com trezentos reais como era antigamente, mas no mínimo, salário mínimo e que as famílias continuem, mesmo com esse benefício, aquelas famílias que moram ali, tendo acesso ao Bolsa Família. Porque lá no estado do Acre, no meu estado, nós temos a reserva extrativista Chico Mendes, e o parque nacional dá certo divisor. Ali moram várias famílias, que estão sendo cobrado pelos ovos ambientais, que não podem mais brocar hectare de terra, pra dali tirar a sua sustentação, e ainda por cima são multados, perseguidos. E é preciso que nós aqui desta casa, é, juntos, possamos apresentar uma solução pra essas famílias, que AAA através dessas perseguições, dessas cobranças, está chegando o incentivo à criminalidade. São muitas famílias Que estão desistindo, saindo lá dos brotões, indo para a cidade lá, sem emprego, sem meio, pra sobrevivência. Toma o mundo do crime, as filhas se prostituem, os filhos vão pra pra as facções, e os pais, muitos deles, também, é aderem o mundo do crime. Fica aqui, é o meu repúdio, e o meu pedido a essa casa, que apoie esse projeto, que irá chegar nessa casa para que a gente possa apresentar uma solução justa para as populações pobre, principalmente aquelas famílias que moram nos gotões. Muito obrigado, peço que esse pronunciamento seja divulgado na voz do Brasil e nos meios de comunicações dessa casa senhor presidente. Já passou. Muito obrigado deputado.",
      "summary": "Deputado propõe reativação e ampliação do Bolsa Verde, que chegue a famílias pobres residentes em reservas e parques nacionais com salário mínimo, permitindo a continuidade do Bolsa Família e solução para conflitos com órgãos ambientais. Essa medida visa prevenir o incentivo à criminalidade e a saída das famílias para a cidade e o crime, devido às cobranças e perseguições ambientais.",
      "speaker": {
        "name": "Zezinho Barbary",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682590617,
      "duration": 50,
      "transcription": "Zezinho Barbari, a solicitação de vossa excelência é catada pela mesa pra que seja dada a divulgação nos meios de comunicação social da casa. Próxima inscrição, deixa eu atualizar pouco aqui. Deputada, na próxima inscrição deputada Caroline Detone. Está presente vossa excelência. Deputada Carolina Detone. Presidente, só para informação vai ter ordem do dia hoje presidente?",
      "summary": "Deputado se refere a solicitação de Zezinho Barbari para divulgação nos meios de comunicação, menciona próxima inscrição para deputada Caroline Detone e pergunta sobre ordem do dia do presidente.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682590667,
      "duration": 4,
      "transcription": "Só só para informação à mesa.",
      "speaker": {
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682590671,
      "duration": 30,
      "transcription": "Tem previsão? Lina Detona e a palavra vossa excelência. Deputado Van Haten. Só uma pergunta se tem previsão de ordem do dia ser realizado no dia de hoje? Não, na verdade projeto de lei que foi retirado da pauta, tem uma medida provisória, mas ela está ainda em fase de negociação. Então nós estamos aguardando se essa negociação vai evoluir, se essa negociação tem alguma solução então a mesa, a guarda, a retaguarda e as decisões que os líderes fazem.",
      "summary": "Deputado informa que não há previsão de ordem do dia para hoje, pauta ainda em negociação devido a medida provisória retirada.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682590701,
      "duration": 58,
      "transcription": "Pra pontuar a medida provisória, se ela guarda polêmicas não deveria ser pauta desta reunião de quintafeira, que é uma reunião ou uma sessão sempre construída pelo consenso. O segundo aspecto é que a medida provisória está a própria pauta. Se há processo de negociação penso eu que era importante que nós pudéssemos pra organizar a nossa vida parlamentar Sabemos exatamente se vai ter ou não ordem do dia hoje. A ordem do dia tem que começar pela medida provisória. Se há processo de negociação que sempre é bemvindo o processo de negociação pra se chegar a consenso sobre a medida provisória, dificilmente nós É apreciaremos esta medida provisória no dia de hoje. Gostaria que vossa excelência pudesse obter essas informações pra que nós tivéssemos clareza do que vai Acontecer com as nossas vidas no dia de hoje. Na verdade deputada",
      "summary": "Deputada refere que a medida provisória é controversa e não deveria ser discutida na reunião, pois é uma ocasião construída por consenso. Ela sugere que, se houver negociação, é melhor atrasar a apreciação da medida provisória para alcançar um consenso. Deseja saber o que acontecerá com a reunião de hoje.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682590759,
      "duration": 50,
      "transcription": "A informação que vossa excelência precisa é a vossa excelência a a informação que vossa excelência com precisão deu na casa, até porque efetivamente tem uma medida provisória, ela não é senso comum pra votação das quintasfeiras, ela tem seis, sete destaques, ou seja, é é mais difícil, mas de qualquer sorte eu estou presidindo a sessão. Então nós aguardamos a retaguarda, a informação que vamos receber, mas a princípio me parece muito lógico que tendo uma medida provisória que vai, que tranca a pauta, que não é consenso, numa sessão de quintafeira, provavelmente nós não vamos ter ordem do dia. Não é uma decisão, mas é uma informação e consequentemente uma dedução do que possa acontecer. Deputada Carolina Detoni, tenha a palavra vossa excelência na tribuna.",
      "summary": "Deputado menciona medida provisória que tranca a pauta, sem ordem do dia nas quintas-feiras. Aguardam informações adicionais antes de tomar decisões.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682590809,
      "duration": 251,
      "transcription": "Hoje o meu recado vai para o cidadão brasileiro, aquele que devido à revolução tecnológica, tecnológica, hoje ocupa hoje tem Facebook, Instagram, tem o WhatsApp, tem todas essas plataformas digitais e exerce livremente seu sua liberdade de expressão. Nós temos aqui nessa casa que foi aprovada a urgência e toda a população já está ficando atenta à gravidade dos fatos que está ocorrendo, que é a tentativa de censura da livre manifestação do pensamento no Brasil. Se nós semana que vem vai ser pautado mérito do projeto do PL da censura. Se nós virmos aprovado esse projeto aqui no Brasil, que é uma grande tentativa do atual governo, e com anuência do poder judiciário e de uma das casas aqui, inclusive com boa parte dos membros dessa casa, nós vamos ter tolhido aquilo que há de mais sagrado do povo brasileiro que é sua liberdade de pensamento e de expressão. Então aquela aquele agricultor que hoje tem a sua terra e tem medo que MST nessa onda de violência invada sua terra e chame o MST de movimento de terror no campo, ele vai poderá ser processado porque as plataformas hoje vão sofrer não só uma censura, elas vão ter que censurar discursos de ódio e tudo mais, que é uma responsabilidade que vão a lei vai dar pra elas, que caso ela sem dúvida conter esse conteúdo elas vão ter que jogar pra uma entidade autônoma e essa sim que vai ser nomeada pelo poder executivo vai dizer o que é certo ou errado, o que é verdade e o que é mentira. E aí a gente vai ver não só revisionismo histórico como, por exemplo, dizer o impeachment da Dilma foi legítimo, eles vão dizer que não, tem que derrubar essa postagem porque foi golpe. Você que usa defensivo agrícola na sua lavoura, você vai ser taxado de que de cara que não é a favor do meio ambiente vai ser tolhida a sua liberdade expressão. Os pastores têm que ficar muito atentos ao que vai acontecer porque as passagens bíblicas que muitas vezes digam valores tradicionais à sociedade, e casamento por exemplo entre homem e mulher, vocês vão ser achados de homofóbicos, vocês podem vir até ser presos num suposto crimes que vão ser cometidos em tese e as redes sociais vão ter que fazer isso ou seja, as plataformas nós tivemos reuniões com elas, elas estão de cabelo em pé, estão dizendo que não estão tendo incentivos para permanecer no Brasil, então você que usa o WhatsApp todas as plataformas elas vão sair do Brasil, simples assim, porque elas não vão tolerar é viver sobre estado de ditadura onde eles vão ter que ser órgão sensores que esse poder de polícia é inconstitucional que seja dado a eles, e mais presidente, nós temos esse perigo de ver essa falta total, essa ditadura que fazem instalar no Brasil e todos os políticos de direita não vão eleger, porque hoje a gente tem as redes sociais pra levar a nossa mensagem e nós vamos ser totalmente tolidos. Sem falar a velha mídia que tem que vai receber dinheiro e jornalistas incapazes de acompanhar a revolução tecnológica agora estão forçando as Big Techs a ter que pagar e remunerar. Então presidente, só ressaltar também que nessa semana nós tivemos importante avanço enquanto oposição pois o presidente Lira leu aqui aqui vai instalar a CPI do MST, a CPI das Americanas e também vamos ter instalação da CPM do dia de janeiro e foi graças à liberdade nas redes a investigação que a gente teve liberado de fazer que a gente chegou as imagens e viu a conivência do Governo Federal e serem cúmplices das invasões dos sem isso presidente. Sem termos essa liberdade de questionar que algo que vai ser tolido caso a CPL seja aprovado, nós nunca teríamos a chance de ver instalado essa CPI pra chegar à verdade dos fatos, porque o que eles querem a esquerda é o revisionismo histórico pra acabar com a direita, acabar com a posição no Brasil e nós não podemos tolerar que a democracia seja tão achincalhada como vencendo com esse PL da censura, dá amor da ação no Brasil nós temos que lutar pela nossa liberdade e por isso cobre o seu deputado para que vote contra a censura no Brasil. Muito obrigado.",
      "summary": "Deputada expressa preocupação com projeto de lei censurando liberdade de expressão, ameaçando liberdade de pensamento e capacidade de se expressar livremente em plataformas digitais. Alerta para graves consequências, como perseguição, censura de conteúdo legítimo, interferência em redes sociais, revisionismo histórico e imposição de valores particulares como verdade universal. Insta colegas a lutarem pela liberdade e votarem contra censura no Brasil.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682591060,
      "duration": 43,
      "transcription": "Deputada, Caroline Detoni, eu vou retomar a lista aqui. Eu vou retomar a lista, a próxima inscrição aliás eu havia chamado antes na lista, o deputado Ivan Valente, eu refaço a rechamada então Ivan Valente, depois doutor Francisco Gustavo Geyer. E então deputado Ivan Valente. Tem a palavra vossa excelência, pelo tempo regimental, nosso iminente lido PSOL, São Paulo, Ivan Valente. Senhor presidente.",
      "summary": "Deputado: retomará lista, chamou deputado Ivan Valente, chama novamente, seguirá com doutor Francisco Gustavo Geyer, agora tem a palavra Ivan Valente.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682591103,
      "duration": 221,
      "transcription": "Senhores deputados. Nós estamos lidando aqui, nesse momento, na Câmara Federal, com duas questões fundamentais. Primeira, é a votação no PL das fake news, né. Eu acho que essa Essa proposta ela é de uma importância vital, porque nós precisamos acabar com a ideia de torcer a verdade. Torcer a verdade, inverter a narrativa, baseado em mentiras produzidas por impulsionamento em massa nas redes sociais e que foi denunciado lá em dois mil e dezoito e assim que o Bolsonaro Chegou ao poder e isso continua, então é evidente que nós temos que cessar. É preciso que a legislação regule, sim, o crime. E essa ideia de censura de imunidade material para praticar crimes precisa ficar explícita. Segunda coisa, Não há tolerância com as Big Techs. Elas estão associadas à extrema direita mundial, fascista, Fascista e elas vão perder essa batalha com que a maioria do povo brasileiro e deste Congresso quer que a verdade venha à tona, ninguém quer limitar a a opinião de de qualquer pessoa que seja, mas a liberdade a crimes não, por isso nós apoiamos o PL das fake news. Mas quero tratar também presidente da matéria de hoje da Folha de São Paulo, onde cidadão terrorista, foragido da polícia, bolsonarista chamado Wellington Macedo, assessor da ministra Damares, que que ajudou a colocar a bomba No caminhão, lá no aeroporto de Brasília, deu uma entrevista enorme para Folha de São Paulo, falei eu estou foragido E estou sim escondido na fazenda de empresário agrário, bolsonarista, é gozado. É clandestino que está ativo, entende, está ativo. E ele, junto com aquele George Washington, né, Planejaram a bomba aonde na frente do quartel general do exército aqui Em Brasília, eu olho isso e falo assim, mas que cinismo, né? Querer abrir uma CPI para que a gente descubra o óbvio, ou seja, o golpe que foi televisionado. E basta a declaração de ontem do Bolsonaro. Eu estava doidão, por isso eu twittei a favor do golpe, mas retirei logo em seguida. Trinta segundos. Eu queria dizer a todos o seguinte, essa CPI vai demonstrar a rodo que a responsabilidade do Bolsonaro e de todos aqueles militares civis que colaboraram com esse regime de extrema direita fascista O nosso Brasil serão expostos e condenados. Nós precisamos retomar a democracia no Brasil e acabar com as fake news no nosso país. Obrigado presidente. Muito obrigado deputado",
      "summary": "Deputado fala sobre duas questões importantes: votação da proposta contra fake news e intolerância às Big Techs, associadas à extrema direita. Menciona entrevista de cidadão bolsonarista, foragido da polícia, que planejou bomba em Brasília e pede por término das fake news no Brasil.",
      "speaker": {
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682591324,
      "duration": 38,
      "transcription": "Gente, próxima próxima inscrição. Eu tenho aqui o doutor Francisco, E está sendo solicitado aqui uma troca. Troca, então o doutor Francisco me autorizou, que ele não vai estar. Né? Então tem a palavra vossa excelência. Depois é deputado Gustavo Gaia. Obrigado, deputado Pompeu de Matos. Agradecer Doutor Francisco",
      "summary": "Deputado menciona próxima inscrição, troca do Dr. Francisco, turno de discursos do \"vossa excelência\" e deputado Gustavo Gaia. Agradece Dr. Francisco.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682591362,
      "duration": 209,
      "transcription": "Permuta, eu quero hoje trazer aqui algumas ações importantes do governo do Presidente Lula nos últimos treze dias. Governo do Presidente Lula nas viagens que fez a China, aos Emirados Árabes, a Portugal, a Espanha e também como resultado dessas viagens, a viagem havia feito os Estados Unidos, conseguiu para o Brasil uma arrecadação de noventa e sete bilhões de reais. Talvez em todos os quatro anos do expresidente ele não tenha conseguido nada nos outros países porque internacionalmente o Brasil tinha virado pária que apenas estragava o meio ambiente e a tudo poluía sem ter planejamento real, para que o Brasil fizesse parte da proteção ambiental mundial. Então, o Presidente Lula conseguiu cinquenta bilhões em acordo com a China e não apenas a questão ambiental, mas também de investimentos com geração de emprego e renda. Doze vírgula cinco bilhões em acordo com os Emirados Árabes, Trinta e dois bilhões em acordos com Portugal e dois vírgula cinco bilhões em aportes ambientais feito pelos Estados Unidos. Parabéns ao presidente Lula que tem uma energia e trabalha muito pelo Brasil. Às vezes falam que o presidente está viajando. Olha, o presidente está viajando, Noventa e sete bilhões em treze dias de acordo pra geração de emprego e renda no país. Presidente Lula também, sobre o programa de segurança nas escolas, porque as escolas estão ameaçadas por fake news. Não querem aprovar o projeto do fake news, mas querem permitir que continue nas redes esta Barbare, inclusive neofascistas, de fazerem ataque e plantar o terror nas redes sociais, isso não pode. Presidente Lula colocou três vírgula trinta e seis bi anunciados para combater a violência nas escolas. Parabéns, presidente Lula. Isso é tema essencial para o Brasil. O piso da enfermagem aprovamos ontem sete vírgula três bilhões para garantir o piso da enfermagem. Vacina, campanha da vacinação bivalente da Covid, estendeu agora pra todos os brasileiros e brasileiras com mais de dezoito anos. Até o genocida Jair Bolsonaro pode vacinar se quiser, a Michelek e todos esses que se aceitavam cloroquina pra matar o povo brasileiro, todos podem vacinar. Preço dos combustíveis, preço da gasolina caiu nos postos pela sétima semana Consecutivas segundo a Agência Nacional do Petróleo ANP, sétima semana consecutiva de queda no preço dos combustíveis. Lula anunciou para as Universidades, peço vossa excelência, trinta segundos. Lula anunciou para as Universidades uma recomposição bilionária do orçamento destruído por Bolsonaro. Foram destinados dois vírgula quarenta e quatro bilhões para as universidades, fora o que foi anunciado para os estudos federais no Brasil e o programa Mais Médico. O governo anunciou a contratação de quinze mil novos médicos em todo o território que vai socorrer o povo Yanomami e todos aqueles que precisam. Parabéns presidente Lula. É o Brasil funcionando novamente, o Brasil voltou. Muito obrigado",
      "summary": "Governo negocia acordos internacionais por 101,5 bilhões de reais, destina 13,7 bilhões para segurança escolar, enfermagem e vacinação, e reduz preço de gasolina. Brasil \"funcionando novamente\".",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682591571,
      "duration": 48,
      "transcription": "Muito obrigado deputado Rogério Correia. A próxima inscrição deputado Gustavo Geyer. Não está presente, na, no plenário. Deputado Roberto Monteiro. Também não está presente no plenário, deputado Eduardo Velloso. Também não está presente deputado, padre João, E em seguida, deputado Osmar Terra, pastor Marcos Feliciano. Pastor João, padre João, tenha a palavra a vossa excelência. Obrigado.",
      "summary": "Deputado mencionou ausência de outros deputados e cedeu a palavra a \"vossa excelência\".",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682591619,
      "duration": 259,
      "transcription": "Quero presentes encerrar o mês de abril, Brasília se encontra com a participação popular. Volto de certa forma a normalidade do governo Lula, do povo poder participar numa no sentido de estar contribuindo com a democracia com as políticas com os programas. O acampamento Terra Livre, Marco ontem também com a grande caminhada a marcha. Mais de cinco mil jovens rurais também a juventude rural. Quarto festival. Então é agradecer essa participação dos indígenas da juventude rural, trazendo pautas importantes do acesso e respeito à Mãe Terra, a crédito, a políticas e programas que garantam dignidade pra este nosso povo. Então é muito importante essa participação da juventude dos indígenas de todo o canto do nosso país. Também então encerramos bem o mês de abril e com muitos anúncios também do presidente Lula. Seja na educação, na moradia, na saúde, meio ambiente em todas as áreas também anúncios importantes de retomada de políticas e de programas. E assim vamos nesse mesmo ritmo é iniciar o mês de maio. Mês de maio com na segunda feira, dia das trabalhadoras e dos trabalhadores. Eu estarei Lann Teixeiras Viçosa, na trigésima primeira edição da Romaria dos Trabalhadores e das trabalhadoras, com tema trabalhadoras e trabalhadores com fome e sede de justiça lutam por libertação. As primeiras edições da romaria foram inclusive na minha terra natal em Urucânia, mas dessa vez será lá em Terceiras, Terceiras, município sobretudo com as suas comunidades, os agricultores familiares, ameaçados pela atividade minerária. Nós deputada Eric acho que a gente tem que avançar também já avançamos muito nesses primeiros cem dias do governo Lula, mas ainda essa casa tem que contribuir pra gente avançar e agregar valor não dá pra continuar com a mineração predatória, como não podemos continuar com o agro matando envenenando matando exterminando toda a biodiversidade. Então acho que são modelos que estão colocado pra nós e é assim com o respeito aos trabalhadores e os trabalhadores. Primeiro de maio Nós temos que também retomar o que foi desmontado que os auditores fiscais. Primeiro de maio pra mim fica marco sobretudo a vergonha em Minas Gerais, porque essa precarização ela tem punido os trabalhadores e os trabalhadores trabalha na alaga escravo. Nunca tivemos tanto trabalho na área do escravo, não só nas fazendas, nos cafés, as colheitas de laranja. Só pra concluir, mas até mesmo na construção civil. Então é uma trabalho que está aí diante de nós, de reestruturar órgãos para não permitir a vergonha do trabalho análogo de escravo e também que a própria reestruturação do INSS, muitos trabalhadores. Eles continuam sendo punidos ontem o ministro já anuncia nisso da previdência Carlos Lupi dessa reestruturação para que uma pessoa reivindicar a aposentadoria benefício. Preguiça o que possa ter a divulgação do meu pronunciamento na voz do Brasil nos demais veículos de comunicação. Obrigado.",
      "summary": "Deputado elogia participação de indígenas e jovens em protestos e anuncia medidas do governo Lula em áreas como educação, moradia, saúde, meio ambiente e previdência social, incluindo lutar contra preçarização e trabalho análogo ao escravo, além de reestruturar órgãos como o INSS.",
      "speaker": {
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682591878,
      "duration": 26,
      "transcription": "Padre João, a solicitação de vossa excelência é cartado pela mesa para que seja dada a divulgação nos meios de comunicação social, da casa. A próxima inscrição, que eu havia chamada aqui o 0 deputado Uzmar Terra, ele não está presente, isso é o deputada Adriana Ventura, e depois eu retomo a lista, deputado Raimundo, vossa excelência, vossa excelência vem Presidente. Espaço na, espaço na tribuna de aparte, deputado Raimundo.",
      "summary": "Deputado propõe divulgar solicitação do Padre João através de meios de comunicação e continua a leitura da lista de inscrições, aguardando a participação dos deputados citados.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682591904,
      "duration": 67,
      "transcription": "Minutinho, muito obrigado senhor presidente. Eu queria fazer uma saudação ao povo ali da região da costa verde, no rio de janeiro. Ontem aconteceu uma audiência pública importantíssima para falar sobre os impactos da exploração lá do présal, da etapa quatro, e é a rima do présal. Eu queria cumprimentar as comunidades tradicionais, quilombolas, indígenas, os fóruns das comunidades tradicionais de Angra, Paraty, Ubatuba, colônia de pescadores de Mangaratiba, Tiba, Angra, Paraty, quilombolas da Ilha de Mambaias, UFE Angra dos Reis, o EF, via Ecomuseu da Ilha Grande, o prefeito Vidal de Parati, que inclusive pede boicote audiência pública. Então, aconteceu ontem, ontem, uma audiência pública E ela foi importante, importante ter acontecido porque nós precisamos cuidar dessas comunidades, ouvir a voz dessas comunidades pra que os impactos da exploração nessa etapa quatro do présal sejam visto. Obrigado senhor presidente.",
      "summary": "Deputado fala em saudação à região da Costa Verde no RJ, refere-se à audiência pública sobre impactos da exploração do présal nessa região e destaca a necessidade de se cuidar e ouvir as comunidades afetadas.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682591971,
      "duration": 180,
      "transcription": "Colegas, eu vim aqui falar sobre a China, né? A gente tem uma expressão que fala olha, ele foi lá e fez negócio da China. Negócio da China, como todo mundo sabe, é quando alguém se dá muito bem. E outro, né, pelo equilíbrio das forças, possivelmente se deu muito mal e a pergunta é quem se deu bem na viagem da China? Com certeza, Não foi o cidadão de bem brasileiro, aquele moderado que quer ver o seu país avançar. Quem se deu bem foram os invasores de terra os criminosos os que invadem propriedade privada que foram levados a tiracolo pelo governo Lula, uma verdadeira vergonha. E aqui a questão é, Quem pagou? As despesas de transporte, de alimentação. Mandamos requerimento de informação pra saber Quem quem custeou invasor de terra e criminoso em viagem? Porque é vergonhoso vê o presidente Lula levar numa uma agenda que é pra promover o agronegócio brasileiro, que aliás nos dá tanto orgulho, que aliás é o que leva esse país pra frente. Levar invasor de terra e viajar com dinheiro público vai ter que responder, Vai ter que falar quem paga essas viagens, se é o população brasileira, e quem financia essas invasões de terra, porque alguém financia, né, gente? Alguém financia. Aliás, eu estou muito feliz que teremos a CPI, a CPI dos Invasores de Terra. Pra esclarecer como isso é feito e quem financia, porque afinal de contas, a ética ficou pra lá da com xina. E há outro assunto que eu quero trazer aqui é comentário do presidente Lula que me choca, né. Ele diz que trouxe de volta o Brasil, e eu pergunto, mas que Brasil que ele trouxe? O Brasil do retrocesso? O Brasil do atraso? Esse mesmo Brasil que ele quer acabar com o marco do saneamento, deixar todos os pobres literalmente dormindo em cima de esgoto. Esse Brasil que quer ver todo mundo no cativeiro da pobreza, com esse seu autoritarismo Megalomaníaco e improvisando em relação internacional, defendendo Rússia, fazendo a gente passar vergonha. Não queremos esse presidente ressentido, com ódio, ele tem que ser presidente de todos os brasileiros. Então, Sinceramente eu acho que tão cedo a gente não vai ver o Brasil que a gente quer. A única coisa que eu posso dizer é que o Brasil merece muito mais. Obrigado senhor presidente. Obrigado, muito obrigado deputada Adriana Ventura.",
      "summary": "Deputada fala sobre indignação com custeio de viagem de criminosos à China; questiona quem financia invasões de terra; critica presidente Lula por falta de ética e autoritarismo; expressa desejo de ver Brasil avançar.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682592151,
      "duration": 29,
      "transcription": "A próxima inscrição, retomando a lista é o deputado Gabriel Nunes e em seguida na recuperação, o pastor Marco Feliciano. Deputado deputado Gabriel, Gabriel Nunes. Tem a palavra, tem a palavra vossa excelência e eu passo aqui a presidência à deputada Adriana Ventura que em seguida eu também vou usar, usar da palavra.",
      "summary": "Deputado dá lugar a Gabriel Nunes, depois pastor Marco Feliciano; refere \"vossa excelência\" e cede presidência a Adriana Ventura.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682592180,
      "duration": 4,
      "transcription": "Muito obrigado, muito obrigado senhor",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Pompeo de Mattos -- por Participante -- Adriana Ventura",
        "position": ""
      }
    },
    {
      "start_time": 1682592184,
      "duration": 276,
      "transcription": "Senhoras deputados, senhoras deputadas, venham hoje a essa tribuna para parabenizar o Ministério Público do Estado da Bahia, que através do GAEC, que é o grupo organizado de combate a corrupção e ao crime organizado em nosso estado, vem fazendo belíssimo trabalho, em especial em Euclides da Cunha, onde iniciou uma operação no ano passado, onde prendeu doze pessoas, inclusive secretários, o exviceprefeito, lideranças, prestadores de serviço e começou assombrar toda a população. E agora há pouco, na semana passada, o Ministério Público entrou com ação no TRE, pedindo a prisão e o afastamento do prefeito municipal, onde observouse que o prefeito liderava essa organização criminosa, inclusive levantando diálogos através do WhatsApp entre o secretário senhor Hélio, conhecido como Ferrari e o prefeito municipal, onde tinha folhas políticas milionárias de mais de milhão e duzentos mil reais para ser paga durante a campanha eleitoral, onde tinha vereadores, candidatos, lideranças políticas e pasmem senhor presidente. Nesses diálogos, o prefeito inclusive Chega a falar de arrecadação de recursos, imposto de gasolina de duzentos mil reais, contabilidade de cento e cinquenta mil reais, transporte de quinhentos mil reais e ainda para deixar toda a população ainda mais estarrecida, o secretário preocupado com recursos vutuosos chega a pedir para que o prefeito ofereça quatro citações de dois milhões de reais em pavimentação para prestador de serviço em troca de milhão e meio de reais para custear a campanha eleitoral. E, pasmem, o prefeito dá risada da proposta indecorosa desse secretário. Compra de lideranças vimos por aí lá no município de maneira esdrúxula, onde o prefeito inclusive chega a pedir para dar cinco mil reais no ato e cinco mil reais depois da gravação de vídeo e o prefeito manda soltar trinta vídeos de uma vez só dizendo que está agora do lado desse grupo político porque antigamente as coisa pública não era tratada com zelo e agora a saúde, a educação e o município vem avançando. Folhas de agiota senhor presidente. Folha senhor presidente, vimos nessa quebra de mais de seis milhões de reais para pagamento de agiotas. E certo momento na fala do secretário ele pede pros pro agiota segurar as pontas porque, pasmem, arrecadação do município vem caindo. E, inclusive, também vimos o prefeito ordenando o secretário aí no município vizinho para pegar quarenta e quatro mil e seiscentos reais em dinheiro para pagamento dessa folha política. Então senhor presidente, gostaria de parabenizar o Ministério Público, os vereadores de minha terra que não estão se curvando, essa bandalheira, essa corrupção, esse crime organizado que tem a frente o prefeito municipal. Então parabenizo os vereadores Valdemir e Simone que inclusive denunciaram os fatos, o vereador Edinalvo Guerra, o vereador eu sei para concluir senhor presidente, Eu tenho certeza que o TRE do estado da Bahia vai dar uma resposta condudente afastando essa organização criminosa para que no próximo mês de junho que nosso Estado tenha uma tradição junina muito forte, possamos dançar o nosso São João, o nosso forró sem essa quadrilha. Muito obrigado senhor presidente. Bom dia, coronel. Obrigada",
      "summary": "Deputado elogia Ministério Público da Bahia por combate à corrupção em Euclides da Cunha, revelando diálogos do prefeito e secretário sobre desvio de milhões de reais para campanha e compra de apoio político. Deputado parabeniza vereadores que denunciaram corrupção e espera resposta do TRE para afastar \"organização criminosa\".",
      "speaker": {
        "name": "Gabriel Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682592460,
      "duration": 8,
      "transcription": "Na na sequência deputado Marco Feliciano, para o seu pronunciamento. Muito obrigado senhora presidente.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682592468,
      "duration": 207,
      "transcription": "Deputados que estão presentes, Brasil que nos assiste através da emissora da TV Câmara, infelizmente essa semana esta casa aprovou aqui o PL da censura, o PL chamado PL da fake news. PL que está aqui desde a legislatura passada, e que no, na legislatura passada nós conseguimos aqui rejeitar o requerimento de urgência. O que passa pela mente dos brasileiros principalmente dos deputados que são contra esse projeto aqui na casa é, Por que o asodamento no na votação desse projeto? Por que não se criou uma subcomissão ou uma comissão especial pra se debater junto com a sociedade civil? O projeto é tão importante, que toda sociedade civil se curve diante dele pra nós estudarmos. Esse projeto foi debatido sobre o telefone de memória por menos de quinze pessoas. Eles são os donos do projeto. E aí, tentam aqui dentro da casa, fazer negociatas com bancadas e com partidos, ou na na na na atmosfera de tentarem modificar o texto, nos falam que vão seguir aquilo que nós falamos. Todavia nós sabemos que essa casa, mesmo depois que o projeto seja aprovado, ou seja, aqui apresentado pelo pelo relator, antes da aprovação, ele passa por uma série de processos, entre eles, apresentação de emendas, a votação de destaques, e caso haja modificação que nós queremos aqui nesta casa, sabemos que o PL não termina aqui, porque ele nasce no Senado, então ele vai voltar pro Senado e lá o texto pode voltar a ser como era. Então fica aqui o meu alerta a todas as bancadas, principalmente as temáticas como a bancada evangélica pra que nós não caiamos nessa falácia, porque tudo que for feito aqui entre aspas acordado pode sim depois ser modificado. O que nós não queremos é perder a nossa liberdade. Nós precisamos hoje termos aqui a a compreensão de que tudo caminha pra que o direito de expressão seja de fato cerceado. Quando nós vemos aqui nesta casa como vimos esse final esses dias aqui da semana, Artistas correrem aqui pelos corredores, fazerem lobby, artistas que estão sendo a dez bilhões de reais da lei Rouanet. Lembrando que o mesmo governo que liberou dez bilhões de reais pra cultura, liberou apenas cento e sessenta milhões pra segurança das nossas crianças nas escolas. Quando a gente vê que judiciário, pessoas do alto escalão do judiciário de toga, caminhar por esta casa, pedindo pra aprovação desse projeto, lembro quando fizeram a mesma coisa nessa casa quando fomos votar aqui a questão do voto impresso, togados caminharam aqui pelos corredores e fizeram o mesmo lobby. Então tem alguma coisa muito estranha. Se o projeto é tão importante, por que o nosso presidente ao votar aqui essa semana, teve que usar de de de artimanha do regimento, embora fosse legítimo, teve que usar dessa, da força do artigo cinco quatro da do regimento interno pra poder aprovar. Aqui foi dito por deputado ali da esquerda que foi aprovado por maioria, uma maioria pífia, simples. Então, nós acreditamos que terçafeira que vem nós vamos derrubar esse projeto aqui E eu gostaria de pedir aqui agora a todos os brasileiros que, por favor, fizessem uma forçatarefa sobre o seu deputado, cobre do seu deputado o que ele tem feito, Cobre do seu deputado a votação do sobre esse projeto, porque embora não há perfeição na questão das redes sociais, eu sofro todo mundo sofre, mas nós já temos aí legislação, embora pífia, mas é o que temos, qualquer situação que nos leve atear o poder da nossa liberdade de expressão que nós temos hoje através da internet, é censura, é ditadura e nós não vamos aceitar isso aqui no Brasil, não ao PL da fake news. Muito obrigado, senhora Presidente.",
      "summary": "Deputado alerta sobre censura no \"PL da fake news\", questiona sua urgência e apoio da bancada evangélica, preve votação contra na terça-feira e pede fiscalização da votação dos deputados.",
      "speaker": {
        "name": "Pr. Marco Feliciano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682592675,
      "duration": 33,
      "transcription": "Deputado Marco Feliciano, eu subo à tribuna, a o coronel Crisóstomo e em seguida o deputado Abilio Bruninho. Muito grato presidente.",
      "summary": "Deputada agradece presidente e cita outros parlamentares em sua fala.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682592708,
      "duration": 178,
      "transcription": "Olá Rondônia. Olá Brasil. Saiu deste deste púlpito aqui agora o pastor Feliciano. As minhas palavras ele já disse. Eu repito tudo aquilo que ele falou. Não Ao PL da censura. Olha Rondônia, olha Brasil, eu vou dizer uma coisa pra vocês. O deputado que votar favorável vai levar pau do povo do seu Estado. Eu vou repetir, O deputado que votar favorável a SPL da censura Vai levar pau de manhã ou de tarde e de noite e de madrugada. Cuidado, gente. É não, hein? Esse PL da censura é não. Não podemos aprovar isso de jeito nenhum. Só quem quer é a esquerda. Essa esquerda que a gente conhece que diz que a Venezuela é uma democracia invejável. É uma democracia que eles querem seguir. Uma democracia que mata a gente. Que tira a comida do povo, que faz o povo passar fome. É é democracia. Que democracia rapaz? Deixa de não inventa besteira. E agora eu estou feliz? A CPI do MST, Eu que tenho PL, que está aí, já está na CCJ, é cadeia de quatro a oito anos pra quem invadir terra. É? Quatro ao a oito anos e nós multa. É isso mesmo, vamos mudar. Hoje há seis mês a seis meses de detenção. Agora vai ser cadeia. Não podemos admitir criminosos, matar animais, de quem cria seus animais, De quem queima casas de produtores, não aceitamos isso. Não queremos, Brasil. Aí agora a CPI do MST vai mostrar quem financia esse povo com pão a mortadela. A gente vai saber agora a verdade. Eles estão tudo desesperados, estão até na rua gritando, Tudo desesperado, porque há povo pra gostar de coisas irregulares, hein? Oh povo pra gostar de crime. Solicito excelência que minha voz vá a voz do Brasil e em todos os meios da comunicação desta casa. Muito obrigada, muito",
      "summary": "Deputado alerta averse à censura, apoia CPI do MST e combate às invasões de terras. Avisa que deputados favoráveis à censura serão punidos pelos eleitores. Promete mudanças e enfatiza zero tolerância a criminalidade. Solicita que sua mensagem seja divulgada em todos os meios de comunicação.",
      "speaker": {
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682592886,
      "duration": 39,
      "transcription": "Deputado, eu chamo agora à tribuna o deputado Abílio Brunini e só para alinhar, nós estamos fazendo da lista e resgate, então assim no resgate depois do do deputado Abílio Brunini, eu vou chamar o deputado Pompeu de Matos, depois eu volto pra lista com o Messias Donato João Daniel e e desculpa, a deputada Érika está falando que tem uma troca dela com o deputado João Daniel, mas aqui no resgate nós já temos o defensor Stereo, o deputado Marcon e o deputado Gustavo Gaia. A palavra deputado Abílio.",
      "summary": "Deputada refere lista de falantes para resgate, incluindo deputados Brunini, Pompeu de Matos, Messias Donato, e outros; menciona troca entre deputada Érika e João Daniel.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682592925,
      "duration": 186,
      "transcription": "Olha só. Olha só, direto, toda semana, tem alguém pedindo pra gente assinar uma frente parlamentar. Direto, a gente recebe convite, para estar lá no evento da Frente Parlamentar do Agro, na FPA. Direto, a gente recebe convite para estar participando da frente evangélica, para estar participando da frente do comércio, para estar participando de todas essas frentes. O pessoal do agro quando faz festa faz uma grande festa. A frente parlamentar do agro, uma grande festa. À frente parlamentar do comércio, uma grande festa. Mas na hora, que a gente precisa, do apoio da FPA, no apoio da frente parlamentar do comércio, no apoio das outras frente parlamentar, pra combater o PL da fake news, O PL da censura, o PL vinte e seis trinta, aonde que está essas frentes? Sumiu. Cadê a FPA? Sumiu. Cadê a frente do comércio? Sumiu. Se continuar com essa postura dessas frentes parlamentares, Na hora que vier o projeto, que é de interesse da FPA, a FPA vai ver como que vai se comportar os deputados que foram perseguidos pela lei da censura. Porque se nós formos censurados no futuro, nós não estaremos aqui pra defender a FPA. E é recado já direto. Porque chega de convidar a gente para o almoço. Eu não quero almoço. O que eu quero, é que a frente parlamentar do agro, do comércio e dos outros setores, se comporte como de fato é uma frente. Oriente os seus deputados a ter coragem, posição, em defender uma matéria que é de verdade, que é a matéria contra a censura. Porque eu não vejo, Eu não vejo aqui na câmara, no plenário, nenhum desses deputados fujões da urna, nenhum desses deputados que fugiram da votação, Vim aqui defender o agro. Quem defende, é a gente que bota a cara. Quem defende o comércio, é a gente que bota a cara. E agora? Cadê? Cadê a FPA? Cadê a Frente do Comércio? Quero deixar o recado dado bem claro. Ou se posicionem, ou não nos cobre posicionamento. Ou tomem vergonha e faço enfrentamento, ou não nos cobre enfrentamento no futuro. Porque principalmente o agro é mais à direita. Principalmente o agro é mais perseguido pela mídia. E o agro que é perseguido pela mídia, precisa do nosso apoio nas redes sociais. Então não acensura e vem pra batalha com a gente.",
      "summary": "Deputado critica frentes parlamentares por seu silêncio quando precisa apoio, especialmente na luta contra projeto de lei contra \"fake news\" e censura; exige que se comportem como verdadeiras frentes, orientando deputados a ter coragem em defender matérias, especificamente a contra censura. Critica deputados que fugiram da votação e promete não defendê-los no futuro caso não positionem-se contra censura e sejam alvo de perseguição pela mídia.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682593111,
      "duration": 13,
      "transcription": "Chama a tribuna o deputado Pompeu de Matos e na sequência, o deputado Messias Donato.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682593124,
      "duration": 252,
      "transcription": "Senhora presidente, Adriana Ventura, senhoras e senhores deputados. Dez café. Eu, subo à tribuna, presidente, pra emprestar aqui minha solidariedade, meu apoio incondicional A todos os professores, professoras, alunos, enfim, a comunidade escolar gaúcha e brasileira, Que hoje vão às ruas, exatamente pra pedir mais segurança nas escolas, Pedir mais apoio pra educação pública e fundamentalmente, fazer a luta contra o chamado Novo ensino médico, para que seja revogado esse projeto, que na visão Dos professores, das professoras, na minha visão, na nossa visão, de quem olha a educação com carinho, com respeito, projeto equivocado, Arcaico, atrasado, que foi definido sem conteúdo, como dizia o Doutor Brizola, sem a participação da comunidade escolar, Sim a participação da sociedade como todo. A impressão que passa, que esse projeto é exatamente para precarizar A escola. Aliás o nome do projeto chamase nem, que quer dizer novo ensino médico. Mas é tão atrasado que eu nem significa nem educação, nem aluno, nem professora, nem coisa nenhuma. É muito ruim o projeto. E ele vem na verdade com propósito, imaginário, de De tornar as escolas mais técnicas, mas que na essência vão deixar de qualificar a educação. E estou falando isso porque nós queremos uma escola formadora, que forme pessoas pelo conhecimento, mas como cidadão, Como protagonista. A escola tem que ser para a vida. E digo isso, até porque, projeto dessa natureza é retrocesso. Então tem que ser revogado. Pedi ao ministro Camilo Santana, que tenha a coragem, Junto com sua equipe de fazer essa análise e voltar atrás desse projeto, que é projeto do governo anterior. Nós não podemos concordar com estes com estes absurdos. Isso é pra tirar as crianças da escola, pra tirar o pobre da escola, Pra tirar o pobre da universidade. Nós tínhamos projeto, que o aluno estudava o primeiro grau, o segundo grau, fundamental no segundo grau, e aí tinha acesso à universidade. Aqui é para não ter acesso à à universidade. Eu sou do PDT. Sou da escola do Brizola, do Anísio Teixeira. Não sou sou da da escola Que qualifica a educação. O PDT, Pra mim concluir, o PDT do CIEP, o PDT do Darci Ribeiro, o PDT do do grande Cristóvão Buarque, ministro da educação, O reitor da UNB, trabalhista, que foi no seu na sua essência. Então, nós precisamos Investir na formação continuada e valorização dos profissionais de educação, valorização dos professores, Valorização dos alunos, investir em educação. Aliás eu pego aqui, presidente Adriana Ventura, a palavra do Brizola. Ah mas a educação é cara. Disseram uma vez para o doutor Brizola, aí o doutor Brizola assim, caro, Caro mesmo, caro é ignorância. A ignorância é que é cara. E o país não pode se submeter a ignorância Desse projeto chamado nem. E eu tenho certeza que o ministro Camilo Santana vem pra fazer a diferença e nós possamos aí Melhorar a escola, investir na escola, porque cara é educação. Investimento da educação é vida e é qualidade de vida. Muito obrigada. Muito obrigada.",
      "summary": "Deputado pede revogação do projeto \"Novo ensino médio\", considerado prejudicial à educação pública, e incentiva investimento em formação e valorização de profissionais da educação. Diz que ignorância é cara, não a educação.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682593376,
      "duration": 27,
      "transcription": "Eu de Matos, deputado Messias Donato. Resgate da lista deputado defensor estéril. Na sequência, deputado deputada Erika Kokai que fez uma troca com o deputado João Daniel. Presidente, obrigado.",
      "summary": "Deputada propõe resgate de lista de deputado e menciona troca de mandato entre dois parlamentares.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682593403,
      "duration": 246,
      "transcription": "Gostaria de falar hoje sobre a âncora fiscal e os pobres, a todos os deputados e deputadas. Inicialmente gostaria de parabenizar o governo federal, o ministro Haddad, Relatou cajado concernente ao equilíbrio do texto da âncora fiscal para que a gente possa conter os gastos públicos. Mas eu gostaria de chamar atenção a vossas excelências para justamente as exceções que tem No texto em relação aos ao teto de gastos. Que dizem que dizem respeito especificamente a direitos nossos, Brasileiros e brasileiras que presenciamos por exemplo, da saúde, da educação, Da segurança de qualidade neste país. Todos esses nossos direitos estão com exceção no teto de gastos. Mas direito que diz respeito especificamente ao pobre não está retirado Do teto de gastos. Por quê, excelências? Vocês como deputadas e deputadas, vocês têm direito à saúde, A educação, a segurança pública, como política pública do governo estaduais, municipais e da união. Mas vocês, excelências, quando precisam de advogado vossas residências pagam o advogado. Às vezes e até milhões para defender vossas excelências. Mas o pobre não. O pobre precisa de advogado público. O pobre precisa de defensor público, para que defenda eles em relação aos seus interesses e seus direitos. Falo aqui especificamente Que nós temos que colocar na exceção da âncora fiscal a assistência judiciária gratuita brasileira, Que é feita por órgão importantíssimo, autônomo, a defensoria pública da união. A Defensoria Pública União está fadada. Ao peso da âncora afundar, se vossas excelências Não votarem a favor dos pobres. Vossas excelências da direita e da esquerda. Que hoje discutem, excelência, Que hoje discutem justamente a liberdade de expressão e de pensamento em relação ao projeto é fake news. Eu mais do que ninguém, há vinte e seis anos como defensor público, defendo a liberdade de expressão de pensamento das pessoas. Eu mais do que ninguém sei que a liberdade de pensamento nossa, de qualquer quem de quem quer que seja no Brasil, não é direito absoluto. Mas, excelência, quem vai defender o pobre? Na sua liberdade de expressão e de pensamento, quando a competência da matéria da união, se vossas excelências não retirarem Do teto de gasto à defensoria pública brasileira e à assistência judiciária gratuita. Quero com isso excelência, Dizer o seguinte, vossas excelências, peço que votem a favor dos pobres também. Peço a vossas excelências que votem em favor dos pobres, Das pessoas mais devalidas, das pessoas humildes, das pessoas que precisam de advogado público defendêlas, inclusive a liberdade de expressão e pensamento. Excelência, gostaria que vossa excelência colocasse no meio de comunicação da casa e da voz do Brasil essa minha fala. Que Deus abençoe a todos. Muito obrigada deputado.",
      "summary": "Deputado fala sobre âncora fiscal, parabenizando governo por equilíbrio do texto, mas aponta falta de exceção para direitos como saúde e educação, differently for the poor, who rely on public defenders. Ele pede que assistência judiciária gratuita e defensoria pública sejam excluídas do teto de gastos, para defender liberdade de expressão e pensamento dos pobres. Peça feita a deputados votarem a favor dos pobres e das pessoas humildes.",
      "speaker": {
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682593649,
      "duration": 24,
      "transcription": "Pra nossa lista, só lembrando as os que chegaram, que nós estamos fazendo o resgate, então a gente chama da lista, do resgate. E agora próxima da lista é deputada Eric A Cocay que fez uma troca com o deputado João Daniel. E na sequência eu resgato o deputado Marcon Do PT do Rio Grande do Sul. Eu, você a valorização.",
      "summary": "Deputada anuncia resgate de deputados da lista, incluindo Eric A Cocay e Marcon do PT do Rio Grande do Sul.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682593673,
      "duration": 237,
      "transcription": "Do Bolsa Família, é coisa do governo Lula. O retorno do plano de imunização, depois do Brasil sofrer setecentas mil mortes, setecentas mil mortes. E eu lembro que parlamentar que fazia parte do Ministério de Saúde Paralelo, porque havia muita clandestinidade no governo Bolsonaro, disse que a covid não mataria mais do que novecentas pessoas. Foram setecentas mil mortes, estimuladas em grande medida, pela lógica contra as vacinas do governo federal ou de Jair Bolsonaro, que tentou desqualificar as vacinas, e que tentou empurrar o povo para uma imunidade coletiva através do contágio. Não queria o auxílio emergencial, não queria. Nós lutamos pra termos o auxílio emergencial. E o povo brasileiro ficou alguns meses sem o auxílio emergencial na mudança do seu próprio valor. Então vejam, nós estamos agora com plano de vacinação, Nós estamos com o meio ambiente, com a centralidade que a nossa humanidade exige no governo federal. Nós estamos considerando servidores e servidoras porque o que o governo Bolsonaro tentou fazer com a PEC trinta e dois era constitucionalizar o estado do compadril, o estado submetido a lógica dos governantes, aliás o próprio Presidente da República em época falou isso de forma muito clara, não permitirei que persigam meus amigos e meus familiares, estado do compadrio que se tentou impor a própria nação. Nós estamos com a volta da lógica republicana, com a volta dos investimentos no fundo da Amazônia, nós estamos de novo com Brasil que respeita o seu próprio povo, isso provoca muita indignação naqueles que invisibilizam o povo brasileiro, naqueles que acham que a sua lógica autoritária, parlamentar desta casa chegou a dizer que para fechar o congresso, bastava cabo e soldado. Ou seja, essa lógica autoritária ela foi vencida pelo povo brasileiro. E aqui me vem alguns que não conseguem sobreviver na sua vida parlamentar sem fake news, dizendo que é preciso liberar as fake news. Porque quem é contra o PL das fake news está dizendo que é preciso que as fake news sejam consideradas liberdade de expressão. E aí eu penso, onde estar no coração dessas pessoas a dor, a dor das famílias que perderam seus meninos dentro de uma escola, suas meninas provocadas em grande medida pela lógica do ódio que eles querem manter nesse país através das redes sociais, Onde estará a dor a essa violência contra a escola que precisa ser combatida e que é estimulada pelas fake news, é estimulada pela prisão, pela lógica do ódio, e a lógica da própria mentira. Por isso é preciso sim, que nós tenhamos uma legislação que assegure, que não tenhamos a mentir enquanto método de atuação, e que não tenhamos o ódio, o ódio contra o outro, o ódio, a expulsão e o apagamento do outro como uma lógica. Nós precisamos construir a paz e por fim dizer que é muito cinismo, porque eles falam a mentira sabendo que é mentira, dizer que agora temos o governo do ódio e da mentira, governo do ódio e da mentira, o povo derrotou.",
      "summary": "Deputada menciona Bolsa Família como iniciativa de Lula, retorno do plano de imunização após muitas mortes por covid, falha do governo anterior em controlar a pandemia, negativa em relação à PEC 32, importância do meio ambiente, respeito ao povo Brasileiro, necessidade de legislação contra desinformação e ódio.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682593910,
      "duration": 6,
      "transcription": "Bolsonaro. Muito obrigado deputada.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Adriana Ventura -- por Participante -- Pompeo de Mattos",
        "position": ""
      }
    },
    {
      "start_time": 1682593916,
      "duration": 32,
      "transcription": "Erika Cochai, retomamos aqui, o espaço da presidência nas breves comunicações. Próximo escrito de retomada Gustavo Gaia. E em seguida na lista André Fernandes. Ah mas não me. Obrigado. Alô. Não foi também passou. Obrigado presidente, queridos colegas.",
      "summary": "Deputado retoma presidência da reunião. Irá ceder lugar a Gustavo Gaia e depois a André Fernandes. Agradece aos presentes.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682593948,
      "duration": 212,
      "transcription": "Plenário. É a primeira vez que eu subo aqui na tribuna e não encontro do lado de lá nenhum parlamentar da esquerda. Eles que sempre são tão ativos, estão presentes aqui no plenário, ali eu não vejo nenhum deles sentados. E eu vou te explicar porque queridos queridos colegas e povo brasileiro. Essa foi mais uma semana terrível, uma semana de derrotas para a facção criminosa que ocupa a cadeira presidencial. Nós tivemos as gafes do presidente em sua viagem para a Europa. Nós tivemos a retirada, a suspensão do contrato com aviões de do governo de São Paulo, com o governo da Ucrânia, né. Por causa das falas desastrosas desse presidente, né, que fez com que cinquenta bilhões de investimentos fossem suspensos aqui no Brasil e pode custar até mesmo dez mil empregos. Bom, mas o mais crucial de tudo é a instauração de duas comissões de investigação que têm potencial de destruir esse governo e devolver essa quadrilha de volta para a prisão que é onde eles nunca deveriam ter saído. Primeiro é a nossa CPI do oito de janeiro que vai mostrar a participação ativa dessa facção na fabricação do ato dos vandalismos de oito de janeiro e que eles estão tão desesperados que agora querem participar da comissão que irá investigálos. Temos também a criação da comissão do MST, que vai provar que essa quadrilha terrorista que é financiado pela esquerda há décadas, está agindo de forma criminosa hoje em dia fomentada mais uma vez por esse governo criminoso, mas, tem detalhe essa semana que precisa da atenção de todo o povo do nosso país, querido amigo André. Eles estão tentando nos calar, justamente por causa dessas derrotas que eles estão tendo e essas derrotas aconteceram porque hoje nós temos voz, porque hoje nós podemos acusar e mostrar os crimes que eles cometem. Eles querem provar agora projeto de lei que está maquiado como se fosse projeto fake news, contra discurso de ódio, contra terrorismo, mas a verdade é uma só. Esse projeto de lei Quer dar a esta facção criminosa que ocupa a cadeira presidencial, o poder de determinar o que pode e o que não pode ser dito nas redes sociais, o poder de banir plataforma das redes sociais, assim como o poder de criminalizar a opinião pública e qualquer discurso político. É por isso que nós temos agora seis dias para mobilizar o nosso país. Todos que estão assistindo, todos que estão aqui, nossos colegas parlamentares, Nós temos alguns dias para mobilizar os nossos o nosso país, falar com os nossos parlamentares é impedir que esse projeto seja aprovado, porque se nós perdemos a nossa voz agora, para concluir presidente. Se nós perdemos a nossa capacidade de nos posicionarmos, de mostrarmos os crimes que esse governo comete, de mostrarmos quão grave, quão acelerado tem sido esse ritmo de destruição, nós não teremos a possibilidade de defender nenhum outro direito a nossa liberdade, a nossa propriedade privada, a nossa religião, a nossa fé, nós perderemos a possibilidade de defendermos as nossas vidas se essa PL for aprovada. Então queridos amigos brasileiros, trabalha ativamente nesses próximos dias. Abraço.",
      "summary": "Deputado se refere à ausência de parlamentares da esquerda no plenário; destaca derrotas do governo, incluindo gafes do presidente e suspensão de contratos; menciona instauração de duas comissões de investigação; alerta sobre projeto de lei que permite intervenção do governo nas redes sociais. urgente mobilizar para impedir a aprovação do projeto de lei.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682594160,
      "duration": 23,
      "transcription": "Obrigado deputado Gustavo Gaia. A próxima inscrição, deputado André Fernandes, PL, Ceará e em seguida deputado Marcon, PT, Rio Grande do Sul que aliás, paciente e resiliente está aguardando, mas será, Qual o próximo?",
      "summary": "Próxima inscrição: deputados André Fernandes do PL (Ceará) e Marcon do PT (Rio Grande do Sul).",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682594183,
      "duration": 213,
      "transcription": "Presidente, o Brasil precisa ter a atenção do projeto que tramita nessa casa. Que tem como título falso o PL das. Pessoal, prestem muita atenção. Não trata de, não trata. Primeiro ponto, por que é que está tendo toda essa pressão? Por que é que estão tratando tanto sobre esse assunto? E por que que a TV apoia que esse projeto seja aprovado? Existe lobby hoje das emissoras, dentro do projeto, eles querem fazer com que as plataformas digitais, redes sociais, monetizem canais, Formas digitais, redes sociais monetizem canais de TV de acordo com o conteúdo postado. Por exemplo, o deputado André Fernandes Vai na TV, Globo, SBT, Band, CNN, Jovem Pan, faz uma entrevista, posto no meu Instagram. O Instagram vai ter que pagar aquela TV por estar postando o conteúdo deles. Obviamente que a a gente sabe que essa conta, sempre chega, não existe almoço grátis. Se as plataformas vão ter que pagar as emissoras de TV de onde vocês acham que vai sair essa conta? O impulsionamento vai ficar mais caro? Daqui a pouco vou ter que pagar uma mensalidade para usar minha rede social. Hoje algumas como por exemplo o Twitter, você precisa pagar uma mensalidade pra ter selo diversificado. Com esse projeto aprovado, daqui a pouco você vai ter que pagar pra simplesmente usar. E isso é muito grave. Pra simplesmente usar, e isso é muito grave. Em conversas com representantes de redes sociais, eles dizem, olha, dos Temas desse projeto, obviamente, o absurdo e todo mundo sabe que é o governo tentando criar uma agência reguladora, onde vai indicar Quem vai dizer quem está mentindo e quem não está mentindo? O Brasil através desse projeto teria que ter uma política específica De combate ao racismo, ao ódio, e há outras coisas que eles dizem, políticas essas que já existem em todas as comunidades digitais, Twitter, Facebook, YouTube seja lá qual for. Mas se no Brasil tiver uma política específica, as plataformas são bem claras em dizer, Não tem como, em universo de oitocentos milhões de usuários, a gente controlar o que cem milhões de usuários brasileiros falam, recebem E mandam nas redes sociais qual seria a nossa solução caso o projeto fosse aprovado? Passar uma barreira, Uma barreira, Aquela deputada estadual. Pra proibir que os brasileiros recebam conteúdos de fora, E pra proibir que os brasileiros mantêm conteúdos para outros países. Isso parece muito o que acontece na China. Pra concluir senhor presidente, daqui a pouco, o Brasil não vai mais saber o que está acontecendo no mundo. Daqui a pouco o governo vai estar definindo quem está falando a verdade e quem vai estar mentindo. Daqui a pouco apenas as TVs, As emissoras de TVs serão os donos, as donas da verdade. E o povo Vai ficar submisso, desinformado e refém típico de qualquer ditadura. Obrigado senhor presidente.",
      "summary": "Deputado mostra preocupação com lobby de emissoras que querem taxas para usar redes sociais e se opõe à criação de agência reguladora de combate a racismo e ódio, que considera similar à censura na China, temendo restrições à liberdade de expressão online e isolamento informativo no Brasil.",
      "speaker": {
        "name": "André Fernandes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682594396,
      "duration": 14,
      "transcription": "Muito obrigado deputado André Fernandes. Próxima inscrição, deputado Marcon, PT, Rio Grande do Sul. Tem a palavra a vossa excelência, futuro coordenador da bancada gaúcha, na Câmara dos Deputados e no Congresso Nacional. Obrigado.",
      "summary": "Deputado agradece André Fernandes, nova inscrição é do deputado Marcon do PT do Rio Grande do Sul, o deputado se refere a ele como futuro coordenador da bancada gaúcha na Câmara dos Deputados e no Congresso Nacional.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682594410,
      "duration": 216,
      "transcription": "Presidente Pompeu de Matos, primeiro vim à tribuna dizer que eu sou do movimento semtera, não sou terrorista e não sou bandido. E quem quer falar do movimento semtera, lava a boca com soda que está na hora já. Já está é tarde quem não fez isso. Segundo lugar, nosso líder, companheiro João Pedro Estédio, que é natural do meu estado, do Rio Grande do Sul. A relação com China é muito antiga, vocês têm que ler as agenda dele, porque quem fala e acha que o Lula só foi agora pra China, aliás o 0 João Pedro Estedi foi pra China porque foi de carona com o Lula, vocês estão mal informado. Pega as informações do governo golpista de vocês que aí vai ter as agenda que João Pedro Estherdi já fez pra China agendas comerciais e política há muito tempo. Há muito tempo. E as agenda que o João Pedro fez foi lá discutir tecnologias pras pequenas propriedade do Rio Grande do Sul e também vender produtos nossos lá na China. E aí a turma do Deixa Pra Lá da está ali falando coisa que não conhece a realidade. Outra questão, quem defende a fake news é porque quer, é porque quer notícias falsas que não são verdadeiras nas redes sociais. É isso. Aí fala que vai trocar texto da bíblia, o outro fala que não vai mais ser negócio, O outro fala, fala aquilo que é pra detonar a opinião pública sobre esta que já se chamam redes sociais que a população se envolve e se informa com ela. E é por isso que tem que votar esse projeto de lei aqui na Câmara. E a outra questão é a CPI do movimento center com essa é a sexta. Eu já participei em duas, e eu acho que vou participar na terceira. A a última não conseguiu convidar ninguém porque eles não conseguia fechar as suas mentira na CPI que aconteceu aqui na Câmara, EAA CPI do dia oito de janeiro agora vai sair e vamos chamar quem financiou, quem planejou e vai ter lugar pra muitos na cadeia. E o comandante foi depor ontem na Polícia Federal duas hora saiu de lá tudo suado, não sabia nem qual é o cargo que ele estava de tão perdido que ele estava. Então senhor presidente, a CPMI de dia oito de janeiro nós temos que chamar os empresário que financiaram, os político que estava junto com essa mobilização talvez não tiveram coragem de estar aqui, mas estavam patrocinando politicamente e todos que apoiaram porque isso eles vão ter que pagar, quem quiser retomar o poder dia oito de janeiro. Obrigado, abraço a todos e gostaria de colocar na voz do Brasil.",
      "summary": "Deputado defende movimento sem terra, critica governo e apoia CPI do 8 de janeiro. Menciona relação do Rio Grande do Sul com China e agenda comercial e tecnológica de seu líder, João Pedro Estédio. Critica fake news e pede voto na Câmara para combater desinformação nas redes sociais. Anuncia participação em próxima sessão da CPI e ameaça aquele que quiser retomar o poder no dia 8 de janeiro.",
      "speaker": {
        "name": "Marcon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682594626,
      "duration": 46,
      "transcription": "Muito obrigado deputado Marcon. A próxima inscrição deputado Reginaldo Lopes PT Minas Gerais. Está ausente do plenário sua excelência. A próxima inscrição é deputado Zé Trovão. Esse é o trovão. Não está presente no plenário, deputado Alencar Santana, PT São Paulo. Não está presente também no plenário. Deputada Jaque Rocha, PT do Espírito Santo tem a palavra vossa excelência em seguida deputado Osmar Terra. Bom dia.",
      "summary": "Deputado fala sobre inscrições na sessão, mencionando presentes e ausentes.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682594672,
      "duration": 240,
      "transcription": "Senhor presidente, bom dia nobres deputados, nobre deputadas. Hoje mais dia de luta, de reconstrução e de união do Brasil. E eu quero aqui fazer uma menção de momento muito especial que ocorreu ontem lá no Espírito Santo, aonde o SindiUps que é o Sindicato dos Trabalhadores na Educação, chegou a colocar mais de cinco mil profissionais educação entre professores professoras nas ruas em defesa da educação pública gratuita de qualidade, levando a pauta da segurança nas escolas, da valorização profissional e também lembrando que o novo ensino médio ele precisa ter uma discussão ampla e aberta e irrestrita com toda a sociedade, porque é justamente nas escolas que nós vamos conseguir fazer a educação revolucionária pra termos uma sociedade com cidadãos, cidadã sujeitas de direito e consciente do seu papel enquanto brasileiros e brasileiras. Então vai aqui a minha saudação especial também ao coordenador do Sindiúpe, o Cristovan Mendonça, por ter organizado esse momento tão importante no Espírito Santo. Também falar que nesse momento de união e reconstrução, o que nós aprovamos aqui ontem, fazer com que mais de sete bilhões de reais fosse colocado nos cofres públicos pra que nós possamos pagar o piso da enfermagem, que é uma necessidade que a pandemia só não mostrou como confirmou o grande papel que os profissionais da saúde fazem, inclusive nos territórios de vulnerabilidade, que é a grande maioria do Brasil. Portanto, essa casa aqui dá uma demonstração do compromisso com a classe trabalhadora que constrói todos os dias o nosso país. E falar também gente que o presidente Lula sancionou a lei do PRONAMP. Isso significa que empreendimentos liderados por mulheres, por mulheres negras, mulheres com deficiência passarão a ter prioridade, sim, quando tiverem lá o seu financiamento pra alavancar os pequenos negócios, pra poder alavancar os negócios dentro das suas comunidades, porque nós estamos falando de uma grande parcela, micro e médios empreendedores, trabalhadores, trabalhadoras que querem investir no Brasil. E é por isso que eu acredito muito ao longo do debate que a gente tem que ter, a gente precisa ter mais responsabilidade em disseminar informações corretas e, portanto, o PL vinte e seis trinta ele precisa ser aprovado porque informação é revolução, é você chegar dentro do território e dizer que esse momento que nós estamos atravessando, Peço mais trinta segundos aí senhor presidente. Que esse momento que estamos atravessando, Nós precisamos levar as informações pro terceiro setor, pros movimentos sociais, pra aquele pequeno médio empresário da comunidade que está sem saber quais são os rumos do Brasil, porque as fake news, elas acabam ocupando todas as redes. É preciso também cobrar uma postura das plataformas que lucram com a dor, que lucam com o racismo que é cometido através das redes sociais, As violências que são cometidas pelas redes sociais e, principalmente, se não pode cometer crime na rua, não pode também cometer crime na rede social. Portanto, nós precisamos descriminalizar a política, as redes sociais e levar a cidadania pros territórios. Muito obrigado e peço que as minhas palavras sejam divulgadas aí na Voz do Brasil em todos os meios de comunicação. Obrigado senhor presidente.",
      "summary": "Hoje, lutamos por reconstrução e união do Brasil, homenageando SindiUps/educação pública gratuita e de qualidade. Aproximamos sete bilhões de reais para pagamento do piso de enfermagem. Lula sancionou lei PRONAMP, priorizando empreendimentos liderados por mulheres, negras e pessoas com deficiência. Necessária responsabilidade na disseminação de informações corretas e regulação de redes sociais contra fake news e violências digitais.",
      "speaker": {
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682594912,
      "duration": 23,
      "transcription": "Jaque Rocha, a solicitação de vossa excelência é acatada pela mesa, pra que seja dada a divulgação nos meios de comunicação social da casa. O próximo escrito, será em seguida o deputado Osmar Tejo, só que há uma solicitação de comunicação de líder, Que sempre tem preferência, deputado Guilherme Boulos, do PSOL São Paulo, tenha a palavra vossa excelência.",
      "summary": "Deputado solicita divulgação de mensagem e cede palavra a líder do PSOL São Paulo, dando preferência a deputado Guilherme Boulos.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682594935,
      "duration": 251,
      "transcription": "Obrigado, presidente. Hoje, dia vinte e sete de abril, é o dia da trabalhadora doméstica. E deveria ser dia de luta, deve ser dia de luta contra a precarização do trabalho, pela valorização dessas trabalhadoras que, lamentavelmente, historicamente, são muito maltratadas e desvalorizadas no nosso país. Eu quero cumprimentar a nossa companheira nessa casa, deputada Benedita da Silva, que sempre traz esse debate. Já há muitas legislaturas aqui na Câmara Federal E quero cumprimentar também a minha companheira, Ediane Maria, deputada estadual de São Paulo, a primeira deputada empregada doméstica na Assembleia Legislativa de São Paulo, que nos dá muito orgulho e que hoje está presente aqui no nosso plenário. Inclusive a Idiane sai daqui e volta para São Paulo porque que às dezoito horas vai lançar a Frente Parlamentar pela valorização do trabalho doméstico e de cuidados na Assembleia Legislativa, que fique a proposta para que a gente possa fazer algo análogo nessa casa. Hoje no mundo, são sessenta e sete milhões de trabalhadoras domésticas adultas, segundo estimativa da organização internacional do trabalho. Oitenta por cento delas são mulheres. E o Brasil é o que tem o maior percentual de mulheres. É uma das ocupações com níveis de remuneração mais baixos do mundo, e cerca de noventa por cento das trabalhadoras domésticas Não tem acesso à seguridade social. Aqui no Brasil, há dez anos, Nós começamos a ter uma valorização aprovada por esse Congresso nacional, que foi a PEC das Domésticas, Proposta e apoiada pela presidenta Dilma Rousseff. A PEC das Domésticas foi uma conquista importante, Permitiu o pico da formalização das trabalhadoras domésticas do Brasil, que chegou a trinta e cinco por cento. Mas, houve retrocesso nos últimos anos, até porque quem assumiu a presidência foi dos únicos deputados a votar contra a PEC das domésticas dessa casa, que foi Jair Bolsonaro. Esses retrocessos levaram ao nível atual de formalização de apenas vinte e seis por cento das trabalhadoras domésticas. E por isso, eu trago aqui nesse dia tão Xande, com a presença ilustre da nossa companheira Ediane, pra concluir, presidente, as propostas De aumento da formalização, a proposta defendida pela categoria das domésticas de inclusão de seguro desemprego e atestado médico que ainda não é garantido, como é pra todos os demais trabalhadores. A proposta de que haja uma remuneração dessas profissionais avançando nas convenções coletivas de trabalho. Obrigado, presidente, pra concluir. Como já acontece em alguns estados como São Paulo, e o aumento da fiscalização Em relação ao trabalho doméstico análogo à escravidão, como tantos casos que foram descobertos e pegos. Então, Concluo, reforçando a importância desse tema virar pauta nesse Congresso nacional, E parabenizando a nossa deputada Ediane Maria, a primeira doméstica a ser deputada estadual em São Paulo que visita. Muito obrigado.",
      "summary": "Dia da trabalhadora doméstica; luta contra precarização; valorização de trabalhadoras maltratadas e desvalorizadas; inclusão de acesso à segurança social e outros benefícios; aumento de formalização e fiscalização; parabéns à deputada Ediane Maria.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682595186,
      "duration": 19,
      "transcription": "Obrigado nosso líder deputado Boulos, deputado Osmar Terra Tenho na tribuna vossa excelência, a palavra. Deputada, minuto? Pois não. Tem a tribuna minuto, não, o microfone de aparte. Te Agradeço presidente, é só pra.",
      "summary": "Discurso curto do deputado, agradecendo líder e presidência, pedindo por atenção.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682595205,
      "duration": 78,
      "transcription": "As trabalhadoras e trabalhadoras municipais de da cidade de Guarulhos, sobretudo os educadores que nesse momento se encontram em greve. No dia de hoje vão ter uma nova manifestação às quinze horas, uma greve absolutamente legítima, justa e necessária, pois estão cobrando que a prefeitura pague finalmente o piso salarial do magistério, que no início desse ano foi reajustado pelo governo Lula, mas que assim como o prefeito Gucci, vários outros prefeitos e governadores, como é o caso do governador Tarcísio no estado de São Paulo, não estão pagando O nosso mandato desde o início do ano vem cobrando as prefeituras, oficiou boa parte das prefeituras do estado de São Paulo, também têm cobrado tarsis têm se somar a essas mobilizações das trabalhadoras e dos trabalhadores. Então todo apoio toda solidariedade greve que já vem sendo inclusive criminalizada pelo prefeito, mas lutar é direito, greve é direito, reajuste, aliás, O pagamento do piso do magistério é direito e é dever dos gestores. Por isso contem com o nosso apoio e quero também endossar o pedido de que o prefeito Gucci cumpra com as suas responsabilidades e garanta o salário desses educadores. Obrigada presidente.",
      "summary": "Deputada defende greve de funcionários municipais em Guarulhos, principalmente educadores, que exigem prefeitura pagar piso salarial reajustado em 2023; ela condena criminalização da greve e pede prefeito cumprimento da obrigação de pagar.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682595283,
      "duration": 10,
      "transcription": "Obrigado, deputada Sâmia Bonfim. Na tribuna já, deputado Osmar Terra, MDB, Rio Grande do Sul, tenha a palavra vossa excelência.",
      "summary": "Discurso referenciando deputada Samia Bonfim e deputado Osmar Terra na tribuna.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682595293,
      "duration": 244,
      "transcription": "Presidente, senhores deputados e deputadas, eu queria fazer uma referência hoje, ontem, na verdade, completou quatro anos a sanção da lei treze mil oitocentos e dezenove, que trata de uma política muito importante, a política nacional de prevenção da automutilação e do suicídio. Foi uma lei construída a várias mãos, né? Eu eu tive oportunidade de apresentar, mas ela é em homenagem a a uma avó que transformou sua dor em luta pra salvar a vida de crianças, adolescentes, vítimas de bullying. Fizemos essa lei é a lei vovó Rose, né, que eu tenho muito orgulho de ser amigo da Rose, minha parceira, de caminhada e e tenho muito orgulho de ter apresentado esse projeto de lei, né? Porque nós temos que prevenir a a saúde mental, em especial das crianças e adolescentes. A questão da saúde mental, ela se estrutura ao longo do tempo e começa as crianças são muito vulneráveis do ponto de vista mental e os e os adolescentes mais ainda, em função da tempestade hormonal, da tempestade química que eles passam. Então é o momento que as que os os jovens mais começam a usar drogas, que mais começam a a ter comportamentos antissociais. Então é momento de precisa de apoio, né, precisa de atenção. Esse parlamento precisa ficar atento à evolução dos meios que os criminosos utilizam pra cometer crimes virtuais. Agora temos os cyberbullying, muito mais letal e muito manifesto que está sendo muito bem retratado na novela Travessia da Rede Globo. Novela que reproduz com clareza a vida real adolescente que se mutila devido ao assédio sexual que sofre dum pedófilo através das redes sociais, ao ciberbullying. Em novembro de vinte e dois, a Câmara dos Deputados aprovou o PL número dezessete sete meia, de dois mil e quinze, pra aumentar a pena dos crimes contra a dignidade sexual de crianças e adolescentes e promover sua inserção no rol de crimes hediondos. Diante dos fatos que têm ocorrido, não podemos deixar desapercebido que no próximo dia dezoito de maio, é o dia nacional de combate ao abuso e à exploração sexual contra crianças e adolescentes. Tornase imperioso o Senado Federal aprovar em regime de urgência à lei que torna hediondos os crimes sexuais praticados contra crianças e adolescentes. Precisamos mostrar para esses agressores sexuais, que violam a dignidade de uma criança e de adolescente que eles podem sofrer penas muito maiores, sem direito a fiança, sem direito a saidinha, sem sem direito. Aliás é importante destacar o importante trabalho que vem desenvolvendo ao HIPERTECT, é a Global Alliance, que é uma aliança global com noventa e oito governos, quarenta e cinco empresas do setor privado, quarenta e seis organizações da sociedade civil, nove instituições internacionais se uniram para fazer o enfrentamento do abuso sexual contra a criança. Nesse sentido senhor presidente, quero encerrar justamente com uma frase da Cristiane Brito, pronunciada no primeiro de junho de dois mil e vinte e dois na cúpula global de enfrentamento ao abuso sexual infantil pela internet, ao IProtect Global Alliance Alliance na da Bélgica. Crianças e adolescentes não têm sindicato, não estão reunidos em associações, não organizam passeatas e muitas vezes sequer conseguem pedir socorro. Nós temos que gelar por eles. Muito obrigado senhor.",
      "summary": "Deputado destaca importância da Lei 13.819/18 para prevenir automutilação e suicídio, especialmente entre crianças e adolescentes vulneráveis. Menciona a influência negativa da tecnologia, como o ciberbullying, e a necessidade de combater o abuso e exploração sexual de crianças e adolescentes. O parlamentar também pede a aprovação urgente de uma lei que torna mais severos os crimes sexuais contra menores e ressalta a responsabilidade de protegê-los.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682595537,
      "duration": 25,
      "transcription": "Obrigado deputado Osumar Terra. A próxima próxima inscrição sargento Portugal. Não está presente. Próxima inscrição deputado Eli Borges. Com certeza. PL Tocantins, tem a palavra vossa excelência. Deputado, honrado deputado Eli Borges. Grande",
      "summary": "Deputado fala sobre próxima inscrição de sargento Portugal, ausente, e dá boas-vindas ao deputado Eli Borges pela fala do PL Tocantins. Refere-se ao deputado como \"honrado.\"",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682595562,
      "duration": 296,
      "transcription": "Amigo deputado Pompeu, que preside com maestria, esta sessão. Presidente, desde ontem que a imprensa procura membros da Frente Parlamentar Evangélica, que eu tenho o prazer de nesse tempo e a honra de presidila, mas com vários líderes históricos na nação brasileira, quer sejam líderes pastorais e políticos. E a verdade que eu quero trazer à tona, daquilo que esse parlamento se divide entre PL das fake news e outros dizem PL da censura. E uma das coisas mais preciosas que uma nação democrática tem, é a sua liberdade democrática tem, é a sua liberdade de expressão. É o seu direito à opinião. É o seu direito de se expressar. Por exemplo, presidente, quando eu abro a Bíblia Sagrada, o livro que é o meu manual de fé, já no início dela, no Gênesis, está escrito assim, e Deus criou o homem e a mulher macho e fêmea o fez. Bom, isso é texto da Bíblia. E se colocarem na lei que esse texto da Bíblia é discurso de ódio, amanhã querem nos criminalizar. E a igreja, que não é partido político, digase de passagem, mas que tem na bandeira da família, que tem na bandeira da vida, que tem na bandeira da liberdade religiosa, inclusive com direito, de ser questionada por outra religião e de questionar outra religião, que isso é uma grandeza da liberdade religiosa, não pode permitir que PL seja mais forte no sentido de criminalizar a livre opinião. E aí eu pergunto, se não tem nada disso, por que que as televisões, as TVs estão interessadas e as plataformas que trabalho umas redes sociais estão em pavorosa? Outra pergunta senhor presidente, se não for verdade, espero que altere, porque é que está escrito lá, sobre a agência reguladora ligado ao Ministério da Verdade até quando vi o texto, que pode inclusive sofrer alteração e espero que sofra alteração. Nós não estamos pedindo nada, mas eu vou aqui trinta segundos. O ser humano, ele tem consciente, o subconsciente e o inconsciente. E a grande jogada da esquerda é repetir uma palavra milhares de vezes e criar uma situação de que nós somos odiosos, por exemplo, homofobia, repetido milhões de vezes. Na imprensa, de repente nós viramos vilões, sendo que no Brasil tem muito mais cristofobia, bibliofobia, do que homofobia? A priori, termino. Eu tenho dados, e nós vamos trazer à tona, se tem histórico de crime, de relacionamento, et cétera, praticamente todos são passionais, a igreja acolhe, ela recebe, ela abraça, e ela traz para o padrão de comportamento do seu manual de fé que é a Bíblia, e vou terminar dizendo, nem os imperadores romanos deram conta de calar a voz da igreja, portanto, espero que respeitem a nossa, liberdade religiosa na sua plenitude e pregar a Bíblia não é discurso de ódio, é gesto de misericórdia, de amor e de acolhimento para cada dia melhorar a rotina do cidadão, mudando o seu modos viventes uma visão de melhorar o seu conteúdo interno, a o seu relacionamento e, enfim, a sua paz interior, é com isso que a igreja trabalha, que Deus abençoe o Brasil, peça registro e termino dizer, olha que está andando por aí de que é a Frente o Parlamento Evangélica está negociando voto, a Frente trabalha, luta e defende a sua base, com todas as forças que tem, mais voto é uma questão individual, nós queremos apenas que respeitem a nossa liberdade religiosa. Muito obrigado. Presidente Muito obrigado, muito",
      "summary": "Deputado fala sobre importância da liberdade de expressão e relação com Bíblia; critica projeto de lei contra fake news, vista como ameaça à liberdade religiosa; menciona história da igreja e seu papel na sociedade; nega existência de negociação de votos pela Frente Parlamentar Evangélica.",
      "speaker": {
        "name": "Eli Borges",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682595858,
      "duration": 15,
      "transcription": "Deli Borges, eu só quero chamar a deputada a próxima escrita aqui que é a deputada, Fernanda Melchiona, deputada Fernanda Melchiona, a transmissão enquanto vossa excelência vai atribua deputado Hugo Hugo Motta tem a palavra no microfone",
      "summary": "Deputado dá lugar a deputada Melchiona para falar e atribui micrófono a deputado Hugo Motta.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682595873,
      "duration": 31,
      "transcription": "Presidente Pompeu, como relator da medida provisória cinco três, gostaria de convidar os líderes ao plenário. Nós acabamos de construir acordo com os partidos que tinham divergência, estavam obstruindo o tema, para que pudéssemos hoje apreciar já que temos o prazo de enviar para o Senado até trinta dias antes do prazo de vencimento da medida provisória, que é o dia primeiro de julho. Então hoje teoricamente é o último dia para votarmos essa medida. E nós já estamos aqui com o relatório pronto para poder apresentar o plenário. Quero parabenizar",
      "summary": "Deputado anuncia acordo sobre MP 53, permitindo votação hoje, cumprindo prazo antes de 1º de julho.",
      "speaker": {
        "name": "Hugo Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682595904,
      "duration": 33,
      "transcription": "Estáduc Motta, a a mesa está aguardando aqui exatamente a a fumaça branca aquela que escolhe o papa, pra que nós possamos aí fazer o acordo peço a mídia provisória que aliás é a que tranca a pauta e não não permite que nós possamos avançar na pauta na hora e do dia, mas vossa excelência com o trabalho que está fazendo, né, de juntar forças, né, e estabelecer consenso, parabéns a vossa excelência, é a notícia boa que vem a plenário, estamos aguardando. A próxima inscrição então, a nossa honrada deputada Fernanda Melchiona pessoal do Rio Grande do",
      "summary": "Deputado elogia esforço em alcançar acordo e aguarda inscrição da próxima deputada.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682595937,
      "duration": 246,
      "transcription": "Presidente Pompeu de Matos, primeiro prazer estar na sessão presidido por vossa excelência. Mas ao mesmo tempo, trazer assunto absurdo. Ontem, sessão encerrada da forma como foi, rápida, sem as falas de líder, não deu pra criticar dos casos mais absurdos da história recente desse país, que é a aliança entre a extrema direita e a bancada ruralista pra criminalizar, atacar, desrespeitar dos mais importantes movimentos sociais do Brasil, que é o MST. Mas é tão ridículo, mas tão ridículo deputada Sâmia, que o requerimento de abertura dessa peça patética é estudar o real propósito, Décadas anterior ao MST, com Francisco com o Julião e as ligas camponesas, e depois a importantíssima contribuição do movimento, que tem pautado a necessidade de reforma agrária num dos países mais desiguais do mundo no acesso à Terra, que tem pautado a luta Para alimentação saudável, maior produtor de arroz orgânico, movimento social fundamental está na luta pra baratear o preço dos alimentos com produção saudável pro povo brasileiro, enquanto a a economia está voltada pra atender os interesses dos grandes, que vendem lastreado no dólar enquanto o nosso povo não consegue comer. Trinta e três milhões de brasileiros Vivem com fome. Cento e vinte milhões de brasileiros em insegurança alimentar, e o que nós precisávamos estar fazendo É garantindo reforma agrária, pra garantir que camponeses e camponeses pudessem produzir. É estar assistindo China agricultura familiar responsável por setenta por cento dos alimentos consumidos pelo povo brasileiro, e que gera mais emprego, Na medida da associação, da luta comunitária, da divisão, né, da produção pra interesses de atender a fome da nossa população. E o governo, que nós vimos nos últimos quatro anos, foi governo que paralisou a reforma agrária, votou ruralista no Incra, criminalizou movimentos e esses não contentes, Presidente Pompeu e peço mais minuto pra concluir, em estancar o processo de reforma agrária, em não garantir o avanço da produção de alimentos saudáveis, de arrochar a verba de merenda escolar, esses que compuseram a base do governo reacionário do Bolsonaro na iminência de ter uma CPMI que vai mostrar sim, os golpistas no Brasil tenta fazer uma cortina de fumaça, e atacar movimento social tão importante como a MST. Na verdade, eles têm medo que a gente investiga os verdadeiros crimes, que é os crimes contra as liberdades democráticas promovidos por esse delinquentes, que é o crime contra a saúde pública promovido pelo Bolsonaro seus asseclas, num país que perdeu Setecentas mil vidas pro COVID, graças à negligência, pevericação e aliança do Bolsonaro com o vírus quando combateu as medidas sanitárias o povo tanto precisava. Nós iremos atrás das rachadinhas e dos crimes protagonizados por esses bolsonaristas, mas eles com medo tentam fazer Essa cortina de fumaça, trinta segundos porque eu não vou lhe abusar, desrespeitar movimento social tão importante, tão importante como a MST, tenho certeza que nós vamos fazer toda a luta necessária pra desmascarar essa tentativa absurda de criminalização dos movimentos nós vamos estar na linha de frente, junto com os movimentos sociais populares, pra que não tenha anistia e pra que os crimes do Bolsonaro e seus delinquentes sejam punidos.",
      "summary": "Deputada critica aliança extrema direita e ruralistas atacando MST, movimento que defende reforma agrária e alimentação saudável para povo brasileiro, denunciando negligência governamental na luta contra fome e COVID-19. Promete lutar contra criminalização movimentos e punir crimes bolsonaristas.",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682596183,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Pompeo de Mattos -- por Participante -- Marcos Pereira",
        "position": ""
      }
    },
    {
      "start_time": 1682596185,
      "duration": 8,
      "transcription": "Do Zé Trovão. Depois do dez trovão eu vou começar a hora do dia. Senhor presidente, eu queria primeiramente agradecer.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682596193,
      "duration": 180,
      "transcription": "Ao senhor parabenizálo sempre pelas excelentes conduções dos breves comunicados, da ordem do dia. E hoje é dia memorável, dia memorável que vai ser com certeza consagrado nesse plenário, Com a aprovação da medida provisória onze cinquenta e três. Fizemos longo trabalho, uma longa discussão e conseguimos, chegar ao coeficiente necessário pra provar uma medida que irá beneficiar e muito o transporte de cargas no Brasil. Bom, a deputada que me antecedeu, elevou o nível do MST de uma maneira tão eloquente, que eu quase achei que o MST fosse uma escola agrícola. Que eu quase achei que o MST fosse o melhor movimento do mundo, Ainda não consegue ter respeito enquanto a outra está falando, gosta de gritar. Mas vamos lá. O MST é tão bom, Tão bom, que invade propriedades privadas, tirando o direito do produtor que comprou essas terras. Liga, de permanecer, do ano delas. Então vocês falam sobre MST, e nós descobriremos, Quais são os crimes através da CPI que está e já foi lida nesta casa ontem? Pode chorar que o choro é livre, mas nós vamos mostrar para vocês, qual que é o caminho desses malucos que gostam de se apropriar daquilo que não conquistar. E quero dizer mais E aí meu amado. Estão todos alvoroçados com a PL da fake news. E eu já disse sobre isso. Não adianta, vocês querem cercear o direito das pessoas falarem. Você pode não concordar com uma ideia, mas o respeito a ela é uma obrigação. Esta PL não irá subsistir aqui nessa casa da maneira que está. Nós não iremos apoiar algo tão absurdo desse jeito. E ponto final. Não adianta, vamos vencer. Começou. Nós, temos uma única convicção senhor presidente. Falar sobre democracia é a única coisa que separa, os homens livres, Daqueles que foram aprisionados através do socialismo e do comunismo. E isso nós não vamos permitir que seja O Brasil não se curvará a este governo de esquerda, Que só vem fazendo bobagem em cima de bobagem. Fora Lula. A lista",
      "summary": "Deputado elogia aprovação de medida provisória beneficiando transporte de cargas no Brasil; critica MST por invadir propriedades privadas; questiona crimes do MST através de CPI; menciona PL sobre fake news, reiterando oposição; defende democracia e liberdade de expressão; rejeita governo esquerdo no Brasil.",
      "speaker": {
        "name": "Zé Trovão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682596373,
      "duration": 10,
      "transcription": "Presença, registro, comparecimento de trezentos e setenta e oito senhoras deputadas e senhores deputados. Passase a ordem do dia. Medida provisória número onze cinquenta e três de dois mil e vinte e dois.",
      "summary": "Deputado menciona número de parlamentares presentes e propõe discussão de medida provisória 1153/22.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682596383,
      "duration": 54,
      "transcription": "Em torno único na medida provisória número onze cinquenta e três de dois mil e vinte e dois que dispõe sobre a prorrogação da exigência do exame toxicológico periódico, altera a lei número nove mil quinhentos e três de vinte e três de setembro de mil novecentos e noventa e sete, que institui o código de trânsito brasileiro. Altera a lei número cento e quarenta e dois cinco de janeiro de dois mil e sete, quanto ao quanto ao seguro de cargas e altera a lei número onze quinhentos e trinta e nove de oito de novembro de dois mil quanto às quanto às sessões de analistas de infraestrutura e especialistas em infraestrutura sênior, pendente de parecer da comissão mista. Para oferecer parecer a medida provisória e as emendas de número a noventa e apresentadas conforme o capsito do artigo terceiro do ato conjunto das mesas da Câmara dos Deputados do Senado Federal número de dois mil e vinte, conceda a palavra ao deputado Hugo Mota enquanto ele se dirige à tribuna ao deputado Roberto Monteiro minuto.",
      "summary": "Prorroga exame toxicológico, altera Código de Trânsito, seguro de cargas, e analistas de infraestrutura. Deputados Hugo Mota e Roberto Monteiro falam no parlamento.",
      "speaker": {
        "name": "********** FASE DA SESSÃO: ORDEM DO DIA **********",
        "position": ""
      }
    },
    {
      "start_time": 1682596437,
      "duration": 20,
      "transcription": "Registrar nobre presidente e amados pares desta casa de lei a presença aqui do do vereador da cidade de Maricá, estado do Rio de Janeiro, Adelcio Pereira, meu irmão, meu amigo, meu brother. Deus abençoe. Abraço vereador Nelson.",
      "summary": "Deputado menciona e sauda visitor, vereador Adelcio Pereira, de Maricá, Rio de Janeiro.",
      "speaker": {
        "name": "Roberto Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682596457,
      "duration": 7,
      "transcription": "Bemvindo deputado Macron, Maurício Macron. Macron? Marcon. Maurício pronto.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682596464,
      "duration": 62,
      "transcription": "Senhor presidente, eu queria desejar aqui a minha solidariedade do Sul Gregor a fortuna dos passos, que foi, vergonhosamente a recriminada por vereador do PT, onde ele exaltou a voz com o dedo em riste sobre ela, né o crime contra a mulher, a gente teve que presenciar isso lá na Câmara de Caxias do Sul, tratava sobre uma reunião, sobre a concessão da MAESA. A vereador do PT que diz defender tanto as mulheres, defender tanto, né, o sexo oposto foi completamente agressivo contra a a secretária então eu quero deixar aqui a minha repulsa a esse manifesto deste vereador, que foi muito agressivo com ela e dizer que, crime cometido contra a mulher, que vocês tanto defendem aí, parece que é só da boca pra fora então, fica aqui a minha repulsa ao ao que o vereador do PT fez Lucas Carinhato lá em Caxias do Sul. Obrigado senhor presidente. Obrigado Maurício.",
      "summary": "Deputado denuncia e repudia vereador do PT por comportamento agressivo e desrespeitoso contra uma secretária em reunião sobre concessão da MAESA.",
      "speaker": {
        "name": "Mauricio Marcon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682596526,
      "duration": 7,
      "transcription": "Presidente, Hugo Mota. Presidente. Deputado Odair Cunha. Pois não deputado. Pela liderança do",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682596533,
      "duration": 14,
      "transcription": "Apenas para retirar os requerimentos que estão sobre a mesa que nós apresentamos em razão dessa medida provisória, já que fizemos acordo de procedimento. Obrigado deputado Odair. Vocês entenderam aí né, retirar todas.",
      "summary": "Deputado propôs retirar requerimentos relacionados à medida provisória após acordo de procedimento.",
      "speaker": {
        "name": "Odair Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682596547,
      "duration": 7,
      "transcription": "Da liderança do PT. Presidente dado não requerimento de destaque viu? Sim. Requerimentos de",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682596554,
      "duration": 4,
      "transcription": "De retirar de pauta, não é isso?",
      "speaker": {
        "name": "Odair Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682596558,
      "duration": 22,
      "transcription": "Deputado Hugo Mota, vossa excelência está pronta? Não ele ele disse que podia ser depois que agora Falar pra não. Está bom, tem delegação do do do Pois não deputado Riani. Tempo de liderança do PL. Presidente colega.",
      "summary": "Deputado se disse disponível para falar depois, referenciou delegação de outro deputado e mencionou liderança do partido PL.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682596580,
      "duration": 424,
      "transcription": "Eu quero te fazer refletir sobre uma situação. Imagina o seguinte. O TikTok está rolando uma publicação, e essa publicação no TikTok, a entidade autônoma de supervisão, define que aquela publicação é ruim, que não gostou da publicação, porque a publicação chama o Lula de ladrão e a entidade autônoma fala que o Lula não é ladrão. E aí pede para excluir a publicação no TikTok. Só que o TikTok não tem sede no Brasil. O TikTok não tem base no Brasil. E o TikTok não responde a publicação, e não responde a decisão do Alexandre de Moraes ou a decisão da entidade autônoma de supervisão. Qual é o próximo passo? O próximo passo eles aplicam uma multa de milhão por dia. E aí o TikTok não está nem aí com a multa, porque eles não têm base no Brasil, e eles não vão pagar a multa, eles estão nem aí. Dar multa de milhão por dia, de dez milhões por dia. Eles não vão pagar, não estão nem aí. Qual é o próximo passo? O próximo passo é a entidade autônoma de supervisão pedir aos provedores do Brasil para suspender a rede Tik Tok e nenhum canal de internet ter acesso ao TikTok. Essa é a decisão desse projeto. O PL 26 trinta dá o poder a uma entidade de supervisão até mesmo de bloquear o acesso à internet de qualquer rede social no país. Você lembra há pouco tempo atrás que tinha uma decisão na Justiça que bloqueava o WhatsApp de todo mundo no país, o WhatsApp ficou suspenso de funcionamento. E aí não tem lado, gente? Esse PL vinte e seis trinta vai aplicar a censura em todo mundo, porque eu duvido. Qual é o deputado de esquerda que não usa o WhatsApp? Qual é o deputado de esquerda que não usa o TikTok? Qual é o cidadão brasileiro que independente de sua ideologia política, se é de direita, se é de esquerda, que não usa uma ferramenta de de WhatsApp, de TikTok, de rede social. Esse PL vinte e seis trinta, está criando uma super poderosa entidade, que vai dizer o que pode e o que não pode ser publicado nas redes sociais e mais do que isso, terá o poder de suspender o funcionamento de uma rede social. Imagina se eles aplicam uma decisão ao Twitter e o Elon Musk fala não vai cumprir a decisão. Aí esse PL vinte e seis trinta dá o poder pra essa entidade autônoma de supervisão de suspender o Twitter, barrar o Twitter no Brasil inteiro, proibir os provedores de dar acesso ao Twitter. Entenda a gravidade desse PL. É o PL da censura porque ele cria mais mecanismo que vai censurar. Qual outro país que tem projeto semelhante a esse? A China. A China tem censura de redes sociais, e o Lula por diversas vezes já disse que ele admira o partido comunista chinês. O Lula falou que admirava o Partido Comunista Chinês, porque lá tinha pulso forte, pulso firme, que lá mandava não usar a internet, não usava, que lá mandava bloquear a rede social, bloqueava. O Facebook não tem rede social na China. A China é partido que toma conta do país é ditadura e lá existe a censura. E é isso que o PL vinte e seis trinta faz no Brasil. Vai prejudicar todas as igrejas, as igrejas que fazem sua live, que faz sua pregação, faz sua mensagem. Vai lá ler versículo da Bíblia na rede social. O versículo é de desagrado da própria entidade de supervisão autônoma, que de autônoma não tem nada, porque eles estão criando uma autarquia que vai ser nomeado o presidente da autarquia pelo presidente da República, que na ocasião é o Lula. É o Lula que vai falar para o presidente da autarquia se vai poder ou não poder ter uma publicação. Então por mais que a gente queira combater as fake news, por mais que a gente queira combater as publicações que são prejudiciais na internet, a gente tem que ter consciência, a gente tem que ter entendimento, que à medida que se está tomando, é uma medida extrema, uma medida extremista, que provoca censura. Onde já se viu a gente criar ferramentas de censura no nosso país e ver a esquerda defendendo a criação dessas ferramentas não faz o menor sentido. Há tempo atrás, você viu monte de artistas da esquerda brigando contra a censura, contra o ministério da verdade, e agora eu vejo eles mesmo, criando mecanismo de censura. Que no futuro pode ser usado para outro partido político. Imagina que outro partido político chegue ao poder e esse outro partido não goste da esquerda. Esse partido poderá usar esse mesmo instrumento pra censurar a própria esquerda. Não faz sentido. Essa semana mesmo estava aqui ministro da do Direitos Humanos discutindo aqui querendo falar sobre o período do regime militar, falando que a censura do regime militar, que artistas brasileiros foram pra fora do país por causa da censura. E agora chegamos aqui no Congresso querendo criar ferramentas de censura. Não faz sentido. O pessoal da esquerda Gosta de vir aqui no Tribuna chamar Bolsonaro de genocida. Já existe decisão que fala que não é. Se continuar falando que é, é crime de fake news, logo vai ter que ser censurado também. O pessoal da esquerda gosta de vim aqui falar que o Michel Temer cometeu golpe na Dilma, mas já foi constatado por diversas decisões judiciais. Não houve golpe, houve impeachment, processo devidamente legal, e aí a esquerda vem grita golpe. Não vai poder falar isso, é fake news e isso terá de ser censurado. Vocês estão criando uma lei, querendo criar uma lei, que vai contra vocês mesmo. Não faz o menor sentido isso. Abram os olhos, não sejam tapados, não sejam ignorantes, tenham o mínimo de observação da noção e lutem pela liberdade. A liberdade está em jogo, não podemos a fim de interesse de TV Globo, ou de outra emissora de TV, colocar a censura no Brasil não é o caminho. Peço socorro a que vocês tenham consciência e a população brasileira acorde. Para oferecer parecer a medida provisória",
      "summary": "Deputado propõe projeto que permite bloqueio de redes sociais no Brasil se recusarem a remover conteúdo considerado prejudicial. Alega combate a fake news, mas críticos afirmam que promove censura, lembrando proibição do WhatsApp no país em 2015. Projeto é comparado à censura de redes sociais na China e pode ajudar futuro governo a censurar opositores. Liberdade de expressão está em risco.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682597004,
      "duration": 13,
      "transcription": "Emenda de número noventa apresentadas conforme o capt do artigo terceiro do ato conjunto das mesas da Câmara dos Deputados do Senado, número de dois mil e vinte. Conceito a palavra deputado Hugo Mota. Deputado barcelar, minuto.",
      "summary": "Projeto de emenda do deputado Hugo Mota, discutida pela mesa da Câmara dos Deputados e do Senado, mencionando também o deputado Barcelar.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682597017,
      "duration": 22,
      "transcription": "Bem rápido, pra reiterar a minha admiração pelo povo chinês, e dizer que o partido comunista chinês é partido que fez em dois mil e vinte e cem anos, partido com cento e dois anos, segundo maior partido do mundo com noventa e oito milhões de filiados.",
      "summary": "Deputado elogia povo chinês e Partido Comunista Chinês,notando seu grande crescimento em 198 años e 98 milhões de filiados.",
      "speaker": {
        "name": "Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682597039,
      "duration": 5,
      "transcription": "Deputado Hugo Mota. Senhor presidente, colegas",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682597044,
      "duration": 1421,
      "transcription": "Deputados, deputadas, para agilizarmos o tempo, eu vou direto ao voto da medida provisória onze cinquenta e três. Voto do relator, da admissibilidade, do atendimento aos pressupostos constitucionais de relevância e urgência. O artigo sessenta e dois, CAPTO da Constituição Federal, estabelece que a relevância e a urgência são hipóteses que autorizam o presidente da república adotar medidas provisórias com força de lei, devendo submetêlas de imediato ao Congresso Nacional. Como Como se depreende da mensagem do presidente da república, e da exposição de motivos que ele segue, os fundamentos da urgência e da relevância se justificam. São urgentes as medidas relacionadas à suspensão da exigência do exame toxicológico, justificadas pelos efeitos da pandemia já expostos, E as regras de contratação de seguros, pois representam resposta a problemas que afetam diretamente a logística e o abastecimento do país. Sua relevância também é facilmente percebida, quando se leva em consideração a matriz de transportes brasileira, na qual aproximadamente sessenta por cento dos bens São transportados por rodovias. A urgência e relevância da flexibilização das regras de sessão de servidores, também é evidente, pois, conforme Que a pessoa vai apoiar. As regras anteriores. As regras anteriores, Desestimavam o intercâmbio de mão de obra, o que pode representar diminuição da eficiência dos órgãos da administração. Da constitucionalidade, jurídico e técnica legislativo. Atendidos os requisitos de relevância e urgência, não se verifica mácula Quanto aos demais aspectos formais, e materiais da constitucionalidade, assinalo que compete à união, legislar privativamente sobre o trânsito e transporte. Além disso, a matéria tratada na medida provisória, em análise, não se insere dentre as redações estabelecidas no artigo sessenta e dois, parágrafo primeiro, E no artigo duzentos e quarenta e seis, da Carta Magna, também não viola as competências exclusivas do Congresso Nacional, nem as privativas de qualquer de suas casas, previstas nos artigos quarenta e nove, cinquenta e e cinquenta e dois da constituição federal. No que tange a juridicidade, entendo que as disposições constantes da medida provisória, são dotadas de abstração e generalidade, Innova ordenamento jurídico, e não contrariam qualquer princípio ou preceito da lei maior. Por fim, a técnica legislativa, Empregada atende atende aos requisitos estabelecidos na lei complementar número noventa e cinco, de vinte e seis de fevereiro de mil novecentos e noventa e oito. Quanto às noventa e emendas apresentadas perante a comissão mista, relembramos que a emenda número seis foi retirada pelo autor, Considero que são constitucionais, jurídicas e tem boa técnica legislativa. Sendo assim, sou pela constitucionalidade, Cidade boa técnica legislativa, da medida provisória, número mil cento e cinquenta e três, de dois mil e vinte e dois, e das emendas a ela apresentadas. Da compatibilidade e adequação financeira e orçamentária. O regimento interno da Câmara dos Deputados, artigos trinta e dois, E cinquenta e três, e a norma interna da comissão de finanças e tributação, definem que o exame de compatibilidade ou adequação se fará por meio da análise da conformidade da proposição com o plano plurianual, a lei de diretrizes orçamentárias e o orçamento anual. Além disso, a a comissão de finanças e tributação, prescreve que também nortearão a análise outras normas pertinentes à receita e despesas públicas. São consideradas como outras normas, especialmente a constituição federal e a lei de responsabilidade fiscal. O artigo primeiro, parágrafo primeiro, da constituição federal, Define como compatível a proposição que não conflite com as normas do plano plurianual, da lei de diretrizes orçamentárias, da lei orçamentária anual, das demais exposições legais em vigor, e como adequada, a proposição que se adapte, se ajuste ou esteja abrangida pelo plano plurianual, pela lei de diretrizes orçamentárias e pela lei orçamentária anual. Da análise da medida provisória, observase que esta contempla matéria de caráter essencialmente normativo, não acarretando repercussão São imediata, direta ou indireta na receita ou na despesa da união. Ainda que esse argumento que a medida provisória pode demandar algum tipo de dispêndio, por parte do governo federal, O projeto não atribui dados objetivos para a execução, cabendo ao poder executivo tão somente adotar iniciativas adequadas a sua capacidade de comprometimento orçamentário e financeiro. Dessa forma, sob todos os aspectos, a medida provisória em análise deve ser considerada neutra, Não se vislumbrando qualquer impacto ou efeito fiscal, que possa comprometer o equilíbrio orçamentário e financeiro do orçamento da União. Sendo assim, tornase aplicável o artigo trinta e dois, inciso décimo, alínea H, do regimento interno desta casa, que dispõe que somente as proposições que importem aumento ou diminuição de receita, ou de despesa pública, estão sujeitas A exame de compatibilidade ou adequação financeira orçamentária. Em adição, o artigo primeiro, parágrafo segundo, Da norma interna da comissão de finanças e tributação prescreve que se sujeitam obrigatoriamente ao exame de compatibilidade ou adequação orçamentária e financeira, As proposições que impliquem aumento, ou diminuição da receita, ou despesa da união, ou que repercutam de qualquer modo, sobre os aspectos sobre os aspectos sobre os respectivos orçamentos, sua forma e seu conteúdo. No entanto, quando a matéria não tiver implicações orçamentárias, orçamentária e financeira, o artigo nono, da norma interna da CFT, Determina que, se deva concluir no voto final que a comissão não cabe afirmar se a proposição é adequada ou não. Em face do exposto, voto pela não implicação financeira orçamentária da matéria, e suas emendas em aumento ou diminuição da receita e da despesa pública, não cabendo pronunciamento quanto à adequação financeira, ou orçamentária da medida provisória número, mil cento e cinquenta e três dois mil e vinte e dois. Do mérito, a medida provisória número mil cento e cinquenta e três dois mil e vinte e dois estabelece normas aplicáveis a três grandes áreas de notável relevância para o país, Trânsito, transportes e administração pública. Trânsito, dentre as medidas relacionadas ao trânsito, destacase a prorrogação da exigência do exame toxicológico periódico. Contexto da medida provisória fica suspensa a exigibilidade dos exames para os motoristas habilitados nas categorias CDEE até junho de dois mil e vinte e cinco. Não afastamos a importância da exigência dos exames, medida capaz de contribuir enormemente para o aumento da segurança do trânsito. Entretanto, A dura realidade imposta pela pandemia, cujos efeitos ainda enfrentamos, nos obriga a flexibilizar algumas regras e oferecer aos motoristas as condições para se adequarem ao código de trânsito brasileiro sem inviabilizar suas atividades. As demais modificações promovidas no CTB São igualmente bemvindas, pois são capazes de otimizar os trabalhos do Contran e do e da Senatram, facilitar a formação de quórum nas reuniões do Contran, Compatibilizar o calendário de votações, as deliberações do presidente, e as audiências públicas correspondentes. E a desburocratização Do uso de sinalização e equipamentos experimentais, são alguns dos efeitos da medida provisória, no âmbito da atuação do CONTRAN e da senatran, que tornarão a gestão do trânsito mais eficiente. A delegação de competência ao Contran, para regulamentar A tolerância no tempo de direção dos motoristas, onde não há pontos de parada, também é meritória. A regulamentação da jornada máxima ao volante é complexa e requer, de fato, Ajustes pormenorizados e incompatíveis com a generalidade que deve revestir as normas emanadas pelo congresso. O ajuste na regra de utilização de placas especiais em veículos sob postos órgãos de segurança pública, e a possibilidade de adoção de novas modalidades, De formação teórica de condutores são, por fim, avanços que conduzem o trânsito ao caminho da desburocratização e da eficiência. Transportes. Com relação ao transporte de cargas, a medida provisória estabelece a vedação, a atuação de empresas como contratantes e administradoras do mesmo serviço de transporte. A lei número onze mil quatrocentos e quarenta e dois de dois mil e sete, faculta ao transportador autônomo de cargas, o TAC, A contratação de pessoa jurídica para administrar seus direitos relativos à prestação de serviço de transporte. Alegacy que pode ser difícil Garantir que agente empregue seus melhores esforços, atuando como administrador, quando tal postura representa contrariar seus interesses como contratante, uma vez que esse serviço frequentemente envolve a defesa de interesses do transportador em conflitos nos quais o contratante se encontra do lado oposto. Acreditamos, contudo, na efetividade do livre mercado, e entendemos que não há obrigatoriedade de o TAC admitir que o contratante seja seu administrador. Ao contrário, a lei hoje já lhe garante o direito de buscar outro prestador de serviço de administração. Dessa forma, rejeitamos a alteração Proposta ao artigo cinco b. Da mesma forma, revogamos as alterações promovidas no artigo treze da lei onze mil quatrocentos e quarenta e dois de dois mil e sete. Das alterações estabelecem novas regras para, a contratação de seguros obrigatórios e facultativos. A principal definição é de que os seguros definidos são de contratação exclusiva dos transportadores, pessoas físicas ou jurídicas, Prestadores de serviço e transporte rodoviário de cargas. Após intenso e enriquecedor debate, com seguimento da indústria, seguradoras e transportes, Podemos ter melhor dimensão da complexidade da questão, se por lado há argumentos suficientes em favor da mudança, Por outro lado, identificamos efeitos colaterais preocupantes que não podem ser ignorados. Garantir ao transportador a prerrogativa de negociar e contratar o próprio seguro Parece natural e aceitável, uma vez que é a parte que de fato executa o serviço, que assume a responsabilidade sobre a carga, e que é a mais qualificada para tomar decisões logísticas mais adequadas. Imporlhes restrições e planos de gerenciamento de risco unilateralmente, Sem dúvida, diminui a eficiência de suas operações e constitui abuso do poder econômico. Por outro lado, O dono da carga, naturalmente, também tem como principal interesse a integridade do bem confiado ao transportador. Nesse sentido, não se espera que se sinta confortável Em operar em contexto no qual não tenha nenhuma gerência sobre o plano de gerenciamento de riscos e as condições em que se dará o transporte. Vale lembrar que os prejuízos de eventual sinistro não se limitam ao valor da carga em si, a falha em honrar compromisso, As consequências da perda para as linhas de produção, os custos de oportunidade, são exemplos de desdobramentos, nem sempre, precificados na indenização. Há ainda consequências que extrapolam a a questão financeira, quando se trata de produtos tóxicos e químicos, que tem risco ambiental perecíveis, armas, explosivos, entre outras cargas que, no caso de sinistro, podem provocar problemas de difícil solução. Dessa forma, nos resta claro que é necessário o debate mais aprofundado sobre o tema. Aos atores envolvidos deve ser oferecida a maior oportunidade, Despor suas dificuldades, e com a ajuda do parlamento, devese trabalhar em uma alternativa convergente, capaz de conciliar os interesses em favor da logística País, e que contribua para a diminuição do custo Brasil. Naturalmente, se trata de processo longo e complexo, incompatível com a celeridade da tramitação das medidas provisórias. Dessa forma, propomos a revogação das alterações relacionadas a seguro de cargas, certos de que, no tempo adequado, o tema será discutido e uma solução adequada será encontrada. Administração pública, por fim, a medida provisória altera a lei número onze mil quinhentos e trinta e nove dois mil e sete, que que dispõe sobre a carreira de analista de infraestrutura, e sobre o cargo isolado de provimento efetivo de especialista em infraestrutura sênior, para permitir que sejam cedidos para órgãos dos poderes legislativo e judiciário. Apesar dessa sessão já ser possível anteriormente, Sem alteração oferecida pela medida provisória, a remuneração dos servidores era sensivelmente reduzida, pois não era possível conservar a gratificação de desempenho de atividade e infraestrutura, que compõe parcela relevante do vencimento total. O intercâmbio de talentos entre os Poderes da República é prática tão comum Quanto saudável para todos os envolvidos. Além de potencializar o fluxo de informações e soluções entre os órgãos, oferece ao servidor a oportunidade de crescimento, E ainda, a administração de promover realocações capazes de aumentar a eficiência da gestão de recursos humanos do estado. Emendas, consideramos acatadas parcialmente as emendas número do deputado Arnaldo Jardim, número doze do deputado Vinicius Carlos Carvalho, Número dezesseis e número dezessete do deputado da deputada coronel Fernanda, número dezenove e número vinte do deputado Fred Costa, Número vinte e quatro, deputado Vitor Lipe, número vinte e sete do deputado Sidney Leite, número vinte e oito do deputado João Carlos Bacelar, número trinta e oito do deputado Cesinha de Madureira, Número sessenta do deputado Zé Neto, número setenta e seis do deputado Luiz Felipe de Orleans e Bragança, número oitenta e cinco do deputado Fred Linhares, Número oitenta e seis, o deputado Marcelo Van Haten, número oitenta e sete, o deputado Gilson Marques, e número noventa, do deputado Maurício Bedin Marcon, cujo objetivo, em essência, é o de restaurar o texto normativo vigente antes da edição da MP número Mil cento e cinquenta e três de dois mil e vinte e dois, uma vez que propõe a revogação do artigo terceiro, ou sua reescrita no sentido de atribuir ao embarcador a competência para contratar os serviços de seguro. Sobre o código de trânsito, acatamos algumas emendas que completam as alterações promovidas pela medida provisória, A lei nove mil quinhentos e três de mil novecentos e noventa e sete. Em favor da segurança nas vias, acatamos as emendas, número quatro cinco sete oito, Deputado Hugo Leal, que reformulam as regras relativas ao exame toxicológico, tornandoas mais compreensíveis e abrangentes, com relação às possíveis situações ligadas a essa obrigação. Acatamos total ou parcialmente as emendas número vinte e dois do deputado Zé Vitor, e número oitenta e oito do deputado Hugo Leal, que modernizam a atuação do Contrão, permitirem ao Autorizar a circulação de veículos experimentais. Em favor da fiscalização do trânsito, as emendas número trinta e e trinta e três do deputado Vicente Júnior, que permitem a atuação concorrente de estados e municípios em alguns casos ao mesmo tempo em que define de forma mais clara, competências privativas de cada ente. Ainda em favor da fiscalização, acatamos a emenda número quinze, do deputado Vicente Júnior, que restringe a lavratura de autos de infração Aos agentes já previstos no Código de Trânsito Brasileiro. Também acolhemos emendas que aperfeiçoam o texto, e a técnica legislativa do Código de Trânsito Brasileiro. As emendas número sessenta e quatro, número sessenta e oito, número sessenta e nove, do deputado Hugo Leal. Modernização importante consiste em tratar as ocorrências de trânsito, As ocorrências no trânsito como sinistros, e não mais como acidentes, uma vez que esses são por definição fortutos e aleatórios, enquanto aqueles são evitáveis, E seus fatores de riscos e meios de mitigação são conhecidos. Outros retoques do código são reconhecimento de elétricos, Como subgrupo de veículos automotores e a inclusão das definições de triciclo, quadriciclo e veículo especial. Visando desburocratizar a gestão do trânsito em favor do condutor, Acolhemos as emendas número sessenta e seis e número sessenta e sete do deputado Hugo Leal. Garantimos assim a concessão de desconto de quarenta por cento nas multas Para aquele que optar pela notificação eletrônica, nos termos do artigo dois oito quatro, dois oito quatro do código, independentemente da adesão do órgão responsável pela aplicação da penalidade ao sistema de notificação eletrônica. Também flexibilizamos. Os prazos para, quando não puder ser feito O reparo por indisponibilidade de peças. Por outro lado, propomos restaurar a obrigatoriedade de custo de direção defensiva E de proteção ao meio ambiente, prevista no artigo cento e quarenta e oito do código, dada a relevância desses temas na formação de condutores, Emenda número vinte e dois, do senador Humberto Costa. As emendas número cinquenta e nove, do deputado Cesinha de Madureira, e número sessenta e dois, Também acatas por essa relatoria, estabelecem que o registro de contratos de garantias de alienação fiduciária, em operações financeiras, consórcio, Arrendamento Mercantil, reserva de domínio, ou penhor realizado nos órgãos ou entidades executivas de trânsito dos estados e do Distrito Federal será executado por empresas registradoras de contrato especializadas. Já em número sessenta e cinco, Ajuste as diretrizes para o cumprimento das metas previstas pelo plano de redução de mortes e lesões do trânsito, o PNATRANS, Para consolidar e facilitar o monitoramento dos índices, as emendas número setenta e número setenta e cinco, número setenta do deputado Hugo Leal, E número setenta e cinco, do Senador Alcir Lucas, ajusta o texto do código para evitar interpretações no sentido de que o uso da prerrogativa de livre circulação, Parada em estacionamento por veículos especiais deve ser autuado. O novo texto, deixa claro que tal conduta, quando em serviço, Não configura infração de trânsito. Também sobre a fiscalização de trânsito, acatamos a emenda número quinze do deputado Vicentinho Júnior, e número dezoito da deputada coronel Fernanda. A A emenda número quinze determina que a delegação de atividade dos órgãos de trânsito, não pode implicar em prejuízo ou substituição do cargo de agência de trânsito concursados, em favor da primazia do concurso público para ingresso na carreira. A emenda número dezoito estabelece competência para a polícia militar realizar o policiamento Austensivo do trânsito, em favor da segurança pública, da segurança de trânsito e da livre circulação. Sobre os ajustes na legislação da carreira de analista de infraestrutura E do cargo de especialista em infraestrutura, acolhemos a emenda número sessenta e que oferece texto no sentido de expandir As atribuições desses servidores e amplia a possibilidade de a união ceder servidores deste quadro aos estados e municípios. Ainda que reconheçamos o método de muitas das demais emendas oferecidas pelos nobres pares, Entendemos que o texto da medida provisória promove alterações pontuais, ainda que de elevada relevância, que não merecem reparos além dos anteriormente descritos. Por outro lado, os textos sugeridos nessas emendas, demoram discussão mais profunda e ampliada, incompatível com a celeridade do processo de tramitação das medidas provisórias, razão pela qual somos por sua rejeição. Resumo do PLV, em síntese, PLV proposto em anexo Promove as seguintes alterações em relação ao texto original da medida provisória. Seguros, revoga o artigo terceiro da medida provisória, Restaurando a norma em vigor anteriormente. Código de Trânsito Brasileiro prevê competência para o Contran para autorizar, Em caráter experimental a circulação de veículos que não atendam requisitos e condições de segurança, emendas número vinte e dois e oitenta e oito, torna a fiscalização em vias urbanas Competência concorrente entre municípios e estados, ao mesmo tempo em que define de forma mais clara, competências privativas de cada ente. Emendas número trinta e e trinta e três. Restringe a lavratura de autos de infração do aos agentes já previstos no CTB. Emenda número quinze. Estabeleça competência para a polícia militar realizar o policiamento ostensivo do trânsito, em favor da segurança pública, da segurança de trânsito, da livre circulação. Emenda número dezoito, determina que o registro de contrato de garantias de alienação fiduciária, em operações financeiras, consórcio, Arrendamento Mercantil, reserva de domínio, openhor, sejam executados por empresas especializadas. Emenda número cinquenta e nove e número sessenta e dois. Ajusta a definição de veículo automotor e veículo elétrico, emenda número sessenta e quatro. Altera diretrizes para o cumprimento de metas previstas No plano de redução de mortes e lesões do trânsito, o PNATRANS, emenda número sessenta e cinco, define regras para descontos em multas de trânsito, Relacionados à adesão ao sistema de notificação eletrônica, SNE, número emenda número sessenta e seis. Flexibiliza a regra que impede o licenciamento de veículos que não atenderam ao Rical do fabricante. Emenda número sessenta e sete. Substitui o termo acidente por sinistro, no código de trânsito brasileiro, emenda número sessenta e oito. Inclui no CTB definições para triciclos, quadriciclos E veículo especial, emenda número sessenta e nove, determina que o uso de prerrogativa de livre circulação, parada e estacionamento por veículos especiais, Não configure infração de trânsito, emendas número setenta e setenta e cinco. Revogação da alteração promovida pela medida provisória no artigo cento e quarenta e oito, Restaurando a obrigatoriedade de curso de direção defensiva e de proteção ao meio ambiente. Emenda número vinte e dois. Administração pública Expande as atribuições do analista de infraestrutura e do especialista em infraestrutura, emenda número sessenta e Conclusão do voto, senhor presidente, Antes o exposto pela comissão mista, votamos a pelo atendimento dos pressupostos constitucionais de relevância e urgência da medida provisória, Número mil cento e cinquenta e três de dois mil e vinte e dois, pela b, pela constitucionalidade, juridicidade e boa técnica Legislativa da medida provisória número mil cento e cinquenta e três de dois mil e vinte e dois, e das emendas a ela apresentadas perante a comissão mista. C, pela não implicação financeira orçamentária da matéria, e suas emendas em aumento ou diminuição da receita e da despesa pública, não cabendo pronunciamento Quanto à adequação financeira orçamentária da medida provisória, número mil cento e cinquenta e três de dois mil e vinte e dois. D, no mérito, D pela aprovação da medida provisória número mil cento e cinquenta e três dois mil e vinte e dois, na forma do PLV em anexo. D dois, Pela aprovação total ou parcial das emendas número, quatro, cinco, sete, oito, doze, quinze, Sessenta e sessenta e dois, sessenta e quatro, sessenta e cinco, sessenta e seis, sessenta e sete, sessenta e oito, sessenta e nove, setenta, setenta e cinco, setenta e seis, Oitenta e cinco, oitenta e seis, oitenta e sete, oitenta e oito e noventa. E, d três, pela rejeição das demais emendas. Esse é o nosso voto senhor presidente, muito obrigado. Obrigado deputado Hugo Mota.",
      "speaker": {
        "name": "Hugo Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682598465,
      "duration": 24,
      "transcription": "Discussão pra discutir a matéria Eli Borges. Glauber Braga. Merlong Solano. Zé Trovão. Zé Trovão.",
      "summary": "Discussão sobre a matéria Eli Borges, liderada por Glauber Braga, Merlong Solano e Zé Trovão.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682598489,
      "duration": 27,
      "transcription": "Senhor presidente, eu tinha me inscrito pra falar contra a medida provisória onze cinquenta e três porque não estava em de acordo com aquilo que era necessário pra aprovação em plenário, Mas nós fizemos acordo aqui, entre o deputado Hugo Mota, ao governo e a oposição E chegamos ao coeficiente que vai dar ao caminhoneiro autônomo aquilo que ele precisa. Então, esse acordo, por isso que eu vou não conseguirei falar contra. Muito obrigado.",
      "summary": "Deputado informa que estava inscrito para criticar MP 1153, mas devido a um acordo alcançado entre o deputado Hugo Mota, o governo e a oposição, alterou sua posição e agora está a favor devido ao coeficiente garantido ao caminhoneiro autônomo. Obrigado.",
      "speaker": {
        "name": "Zé Trovão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682598516,
      "duration": 17,
      "transcription": "Considerando que houve o acordo, eu pergunto à senhora e senhores deputados se nós podemos declarar encerrada a discussão. Vai se eu disser senhor pode me dar minuto, presidente. Entrou o destaque do Partido dos Trabalhadores? Entrou? Entrou entrou. Presidente, eu estou.",
      "summary": "Deputado propõe encerrar discussão, afirmando que houve acordo e mencionando a entrada do Partido dos Trabalhadores.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682598533,
      "duration": 117,
      "transcription": "Eu queria falar minuto, se possível, não precisava usar os três. Dois minutos. Não, é é muito rápido porque eu acho muito importante que a categoria autônoma tenha sido incluída, vamos ver essa redação, é uma demanda importante, por isso o pessoal pediu também o adiamento ontem. Acho que esse tema é muito importante ser incorporado e e ficamos com uma preocupação em relação algumas emendas apresentadas positivas também à matéria, como a emenda número quinze, apoiada pelos agentes de fiscalização do trânsito, que buscam garantia de concurso público. Não foram incorporadas ao relatório, eu quero aqui deixar o nosso registro como partido de apoio a esta emenda, né? Vamos ver se no momento dos destaques a gente consegue fazer esse debate, mas lembrando que, né, nós no mérito, estávamos a favor da medida provisória, com a incorporação da reivindicação importante dos caminhoneiros autônomos, se garante, né, vamos ver a redação aqui, pleito da categoria e queremos externar também essa reivindicação dos agentes de trânsito que estava contemplada pela emenda quinze e que não foi incorporada ao relatório. E deixar registrados que vão fazer o destaque, e levar adiante essa luta importante pra que a gente tenha concursos públicos pra ter os profissionais que tanto são necessários para ajudar na fiscalização, na educação, enfim, na proteção da vida em dos países que sofre com muitos acidentes ainda, né? Muitos acidentes e muitas perda de vida, deputado Gilberto, nesses acidentes. Então os agentes de fiscalização são fundamentais no processo de fiscalização e tem que ser preenchidos por concurso público, né? Convênios, terceirização tem sido a porta aberta da corrupção e da precarização das condições de trabalho dos trabalhadores.",
      "summary": "Deputada fala sobre inclusão categoria autônoma e apoia emenda garantia concurso público para agentes de fiscalização do trânsito, criticando terceirização e convênios que causam corrupção e precarização de trabalho.",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682598650,
      "duration": 40,
      "transcription": "Deputada Fernanda deputada Érica, eu vou seguir a ordem aqui então. É Alencar Santana, Gustavo Guaier, Ivo Nunes, delegado Ione, capitão Alberto Neto, Marcel Van Hartden, Josildo Ramos, Erica Cocai. Deputada Érica Kocai.",
      "summary": "Deputado se refere a vários indivíduos, ordem e respeito às deputadas Fernanda e Érica.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682598690,
      "duration": 190,
      "transcription": "Ela foi fruto de muitas discussões. Discussões acerca de vários ajustes que eram necessários que fossem feitos, ela ainda vai carregar destaques, porque tem matérias que nós queremos ainda aprimorar melhor esse texto. Do dos elementos que nós trabalhamos foi que o prazo estava muito longo, o prazo para que você pudesse isentar das próprias multas. Nós temos que assegurar os direitos obviamente dos caminhoneiros daqueles que trabalham com transportes, mas a assegurar também é que nós tenhamos uma uma processo de segurança nas nas nossas estradas, nos deslocamentos. Então, portanto, esta matéria ela trazia elementos, né? Que do adiamento, por exemplo, da entrada em vigor da punição para os condutores, os condutores que não realizaram exames, e foi diminuído o prazo e nós achamos que é importante que se diminua o prazo para tentar conciliar esses interesses. É bom a gente ter noção de que os exames eles têm preço bastante bastante baixo, né? Nós temos eles variam entre cento e dez duzentos e vinte reais e a multa ela ela ela com em relação ao exame vencido há mais de trinta dias é de mil quatrocentos e sessenta e sete reais. Portanto, foi feito toda uma discussão com o relator pra ter determinados ajustes, mas, fundamental é assegurarmos, primeiro, saudarmos aqui a nossa delegação do Rio Grande do Sul, da juventude rural que está a juventude, o festival da juventude rural que fala plantando resistência pra acolher o mundo novo tem sido tem colorido esta cidade e tem colocado muita vida na reivindicação da juventude. Brasília em verdade nesses dias, ela está com acampamento, terra livre, portanto nós temos milhares de indígenas aqui no Distrito Federal, trazendo as suas reivindicações e são reivindicações que dizem respeito a uma concepção de Brasil que possa em verdade proteger as diversas formas de vida, por isso o futuro é agora que é o lema do ATL deste ano, ele é extremamente pertinente, porque nós estamos falando do futuro, o futuro é agora dos povos indígenas. Aqui temos a bancada do Tocar, a nossa deputada Célia. Então, saudando todas, o, todo, as representações aqui do festival da juventude rural, eu nós gostaríamos de dizer que nós não vamos nos opor a esta proposição, mas teremos o direito de destacála no que achamos que é necessário.",
      "summary": "Deputada se refere à proposta discutida, originada de várias discussões com ajustes relevantes. O prazo para isentar multas foi reduzido, visando equilibrar direitos de caminhoneiros e segurança rodoviária. Multas por exames vencidos são significantemente mais caras do que os próprios exames. Ela sauda a participação da juventude rural e indígenas, reafirmando sua postura de não se opor à proposta, mas reservando o direito de destacar aspectos que considerem necessários.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682598880,
      "duration": 19,
      "transcription": "Como é que pronuncia isso aqui? Quero sim não. Vou minuto aqui perto pra colocar anunciar a presença da delegação aqui",
      "summary": "Deputado se refere à presença de uma delegação.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682598899,
      "duration": 48,
      "transcription": "O presidente desta sessão. É autorização para a os as pessoas do Rio Grande do Sul que estão aqui compõe a delegação da juventude rural, do festival da juventude rural aqui no Distrito Federal. Agora faço em nome da presidência desta casa, a saudação muito especial, se sintam bemvindos e bemvindas, e o lema desta, deste festival que diz, plantando resistência pra acolher o mundo novo. Constrói todos os dias mundo novo e o Brasil está em esforço imenso pra tirar os entulhos autoritários, destruição do estado, do governo anterior e fazer valer a própria vida contra a necropolítica, a política da vida. Obrigado deputada. Reino.",
      "summary": "Bem-vindo festival juventude rural Rio Grande do Sul. Saudação especial da presidência. Plantar resistência para construir mundo novo. Brasil trabalha para remover resíduos autoritários e estabelecer política da vida. Obrigado.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682598947,
      "duration": 31,
      "transcription": "Estefani. Só minuto senhor presidente. João Daniel. Presidente. Só minutinho deputado. Só minutinho. Ricardo Silva. Paulo Foletto. Pedro Zai. Helder Salomão. Fábio Garcia fala deputado Bruninho.",
      "summary": "Deputado fala sobre breve introdução e nomes de outras pessoas.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682598978,
      "duration": 79,
      "transcription": "Só por fazer registro que o MST não produz nenhum por cento da agricultura familiar e nem por cento da agricultura no país e não sustenta nada à população nesse sentido. É mais uma provocada pela esquerda. E esse negócio de botar monte de jovem na rua pra falar que juventude é ruralista, etcétera, você sobe lá blábláblá da esquerda, não leva a lugar nenhum, só pra fazer militância e trazer o povo pra rua. E nem tem muita gente aqui em Brasília. É insignificante esse processo hoje aqui. A gente da direita, luta para que jovem tenha capacitação de verdade, e não seja seguido por militância política partidária, dentro das escolas e dentro dos lugares que ficam trazendo o jovem pra Brasília, com o pai pensando que ele está vindo pra algo útil, E vem pra baderna aqui na frente do congresso. Nós não concordamos com isso, fica atrapalhando o trânsito aqui com uma pouquinho de pessoa. O trânsito fluiria normalmente se tivesse tudo organizado, mas às vezes quer fazer bagunça. Não concordamos com essa atitude desse pessoal de esquerda, fazendo militância aqui em Brasília, com o jovem e o pai dele pensando que ele está fazendo algo útil aqui no nosso estado. Não aceitamos.",
      "summary": "Deputado critica MST e esquerda por trazer jovens a Brasília, causando pouca perturbação ao trânsito, enquanto direita promove capacitação verdadeira. Acha movemente político e inútil.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682599057,
      "duration": 46,
      "transcription": "Silvério Cherini, Zé Neto. Sargento Isidoro. Pompeu de Matos. Fernanda Melchiona já foi. Declaro encerrada a discussão para oferecer. Para oferecer parecer as emendas de plenário apresentadas à medida provisória conforme o Parágrafo primeiro do artigo terceiro do ato conjunto das mesas da Câmara dos Deputados e do Senado Federal número de dois mil e vinte. Concedo a palavra ao relator deputado Hugo Mota. Senhor presidente, estou aguardando chegar aqui da consultoria.",
      "summary": "Deputado propõe encerrar discussão sobre emendas a medida provisória e ceder a palavra ao relator.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682599103,
      "duration": 291,
      "transcription": "Esse parecer é coisa rápida, mas eu gostaria de formar o plenário, a vossa excelência. Nós fizemos uma construção, antes do início da votação da medida provisória, para que todo o kit de obstrução apresentado tanto pelo partido liberal como pelo partido dos trabalhadores fosse retirado, para que votásemos o texto principal e tanto o partido liberal como o partido dos trabalhadores construíram acordo em torno de destaque que traz uma emenda ao nosso texto que será votado, de forma nominal e à parte. Essa construção, ela possibilitou que pudéssemos aqui estar votando dentro do prazo a medida provisória e com o destaque, o resultado será dado acordo com a maioria estabelecida aqui no plenário, deputado José Trovão, que participou conosco desse acordo. Então agradecer ao líder Altineu, agradecer ao deputado Odair Cunha, deputado Alencar Santana, deputado José Trovão, que participaram dessa construção, conosco também os líderes da do PSDB Cidadania e deputado Alex Manente, e o deputado Isnaldo Bulhões, representando o bloco do MDB Republicanos PSD, Podemos e PSC, que também participou dessa construção. Então nós queremos o quanto antes poder avançar na aprovação do texto principal e em seguida partirmos para os destaques. Chama todo mundo. Presidente, na verdade presidente, eu quero.",
      "summary": "Deputado propôs acordo entre partidos para aprovar medida provisória dentro do prazo, agradecendo líderes e parlamentares por participação. Agora, deseja avançar na aprovação do texto principal e destaques.",
      "speaker": {
        "name": "Hugo Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682599394,
      "duration": 138,
      "transcription": "Dizer que nós temos uma peleia aí junto em favor dos nossos caminhoneiros, em favor da regulação, da regulamentação, tanto da questão das cargas, especialmente o seguro de carga, para que a gente tenha a segurança necessária, tenha a proteção necessária, mas que possamos dar ao caminhoneiro, ao transportador, ao embarcador, a clareza, a transparência necessária, exatamente para que, nós tenhamos o transporte como, fundamental para o nosso país, o Brasil escolheu o modal rodoviário. Nosso modal ferroviário ficou para trás, infelizmente, o lakustre, enfim, na questão dos rios, nós não não temos aproveitado adequadamente. Então é modal que precisa ser observado, olhado, e a mesma coisa o caminhoneiro. Tem que ser respeitado, reconhecido, valorizado os nossos irmãos caminhoneiros, Rio Grande afora. Nessa questão, presidente, toxicológica, nós sabemos, que a segurança é fundamental, mas precisamos ir manter o equilíbrio. Até então, nós tínhamos aí o exame toxicológico, A medida provisória, ela deu fôlego, deu prazo, o projeto de conversão diminuiu esse prazo, em termos de deliberação do exame toxicológico, o que é verdade que nós temos que estabelecer o equilíbrio, nem tanto o céu, nem tanto a terra. O caminhoneiro também não pode ser olhado como alguém suspeito. Ou seja, basta olhar para o caminhoneiro, basta basta ser caminhoneiro, basta basta estar dirigindo caminhão, para ser suspeito, não. Basta estar dirigindo para merecer respeito, reconhecimento, valorização dos nossos irmãos caminhoneiros. É como eu penso, é como vejo e é como defendo, Presidente. Muito obrigado. Senhor Presidente. Tem minutinho? Eu gostaria",
      "summary": "O Deputado defende regulação de transporte rodoviário, respeito a caminhoneiros e balanceo na questão toxicológica.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682599532,
      "duration": 68,
      "transcription": "Algo muito importante nessa casa aqui hoje. Essa construção que foi feita, entre o PL, e o partido dos trabalhadores, para votar, algo tão importante, para os meus irmãos caminhoneiros que estão todos os dias na ponta da lança trabalhando, mostra, mostra uma seriedade muito grande no trabalho e no trato a quem leva as riquezas do nosso país sobre suas costas. Eu hoje, me sinto muito honrado, de ter através do ilustre deputado Hugo Mota, relator desse projeto, aproximado todas as partes, e que nesse momento, estamos todos falando a mesma língua. Que é a língua da prosperidade, a língua de quem, a partir de hoje, terá o seu direito garantido através de uma medida provisória. Muito obrigado, senhor presidente. Obrigado",
      "summary": "Deputado enfatiza importância de medida provisória para caminhoneiros, agora com apoio unânime.",
      "speaker": {
        "name": "Zé Trovão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682599600,
      "duration": 44,
      "transcription": "Deputado Hugo Mota como é que está já chegou deputado Hugo Mota? Não está ouvindo? Deputado Augusto Coutinho minuto é muito pouco dois minutos pra vossa excelência. Alô alô. A técnica aqui o microfone deputada Ducoxim, e foi. Senhor presidente.",
      "summary": "Deputado pede atenção de colegas e lamenta falta de tempo para falar.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682599644,
      "duration": 85,
      "transcription": "Armínio Mota Collier, que nos deixou aos setenta e três anos vítima de câncer. Armínio, que era ginecologista e obstetra, tornouse uma das maiores referências em reprodução humana em Pernambuco e no Brasil. Exerceu a medicina por cinco décadas e ajudou a muitas mulheres, muitas pernambucanas a realizar o sonho de serem mães. Eu gostaria de estender os nossos sentimentos, a sua esposa, Maria Alice, aos filhos Alexandre, André e Gabriela, que mantenha, que mantém vivo o legado de seu pai, através do trabalho como médica especialista em reprodução. A todos, o meu abraço, o desejo de força nesse momento difícil, e Armínio, de fato, era uma grande figura humana, querido amigo, e a gente faz o registro no dia de hoje. Muito obrigado, senhor Presidente. Presidente Presidente, registro",
      "summary": "Médico ginecologista e obstetra, Armínio Mota Collier, faleceu de câncer aos 73 anos, deixando esposa e três filhos. Exerceu medicina por 50 anos, tornando-se uma referência em reprodução humana em Pernambuco e no Brasil, ajudando muitas mulheres a serem mães. O Deputado extende sentimentos à família e registra a perda de uma grande figura humana.",
      "speaker": {
        "name": "Augusto Coutinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682599729,
      "duration": 116,
      "transcription": "O dia de hoje, que é o dia da trabalhadora doméstica, É uma data internacional. Essas que já foram no Brasil escravizadas, denominadas de mucamas, conquistaram os seus direitos inclusive no Brasil, apenas em dois mil e quinze, com grande protagonismo da nossa companheira deputada octagenária com muito vigor, Benedita da Silva. Direitos ao fundo de garantia, direito a adicional noturno de trabalho, direito de salário família. É incrível como como no Brasil ainda estruturas escravocratas, inclusive no campo jurídico, permanecem, mas foi uma conquista e quero associar, Essa conquista, esse dia de santazita, que aliás, desde mil duzentos e dezoito, mais Hoje é dia de italiana, em mil duzentos e dezoito ela faleceu, transvivenciou, mas teve uma vida de escravizada, de trabalhadora doméstica, desde os doze anos, mas no Brasil é uma luta importante, quero associar o dia da empregada doméstica, do empregador, do trabalhador doméstico com o dia internacional de luta dos trabalhadores, segundafeira que vem viu. Viva o primeiro de maio, é dia de luta, de conquista, nessa era de precarização e de retirada de direitos, só a luta muda a vida. Presidente, se me permite. Pois não deputada Eric.",
      "summary": "Em comemoração ao Dia da Trabalhadora Doméstica, o Deputado destacou a luta das mucamas pelo reconhecimento de seus direitosNo Brasil, esses direitos foram conquistados em 2015, com o protagonismo de Benedita da Silva. O Deputado associou a data a lutas trabalhistas, incluindo o Dia Internacional dos Trabalhadores, marcado para a segunda-feira seguinte, reafirmando a importância da luta nos tempos de precarização e retirada de direitos.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682599845,
      "duration": 95,
      "transcription": "Presidente, gostaria de saudar os professores e professoras da minha cidade de Brasília, que em assembleia, absolutamente uma assembleia muito vigorosa, decidiram que entrarão em greve no próximo dia quatro. Eu gostaria de aqui dizer que o governador que não entende a importância de valorizar educadores e educadoras, ele não deveria governar esta cidade, porque nós temos na educação a política mais generosa, a política que a qualidade dela depende da qualidade de outras políticas. E quando os professores e professoras, se coloca em movimentos educadores e educadoras, orientadores e orientadoras se colocam em movimento, a cidade inteira vivencia esta luta. É movimento que entra dentro das casas, que vai em todos os espaços, em todas as dobras de Brasília. A minha solidariedade e o meu. Moves né? A minha solidariedade e o meu apoio à luta dos professores e professoras, orientadores e orientadores, os educadores e educadoras da nossa cidade. Quando se coloca em movimento, movimentam a noção de liberdade, a noção de dignidade de todos os cantos da nossa cidade. Por fim dizer, para o governador do Distrito Federal cuidar do moço com esse ser que educa, porque ele tem compromisso com a liberdade e a verdade. Senhor presidente. Pois não, relator.",
      "summary": "Deputada apoia greve professores em busca de melhores condições e valorização, critica governador por não compreender importância de educadores, elogia movimentos por promoverem liberdade e dignidade, e pede cuidado para eles como defensores da liberdade e verdade.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682599940,
      "duration": 1,
      "transcription": "Conferir.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682599941,
      "duration": 152,
      "transcription": "Preferir o voto do relator? Durante a sessão. O microfone do relator. Deixa eu apertar aí senhor presidente. Vou apertar aí. Aqui não está desadeado. Durante a sessão da matéria, foram apresentadas sete emendas de plenário. As emendas número e número dois dão nova redação ao artigo primeiro da medida provisória, para definir nova data, primeiro de janeiro de dois mil e vinte e quatro, Para aplicação do artigo meia cinco b do Código de Trânsito Brasileiro. As emendas número três e número quatro, Permitem que as coletas de amostras para o exame toxicológico sejam feitas nas clínicas que realizam os exames de aptidão física e mental Para renovação da carteira nacional de habilitação. A emenda número cinco, institui a proibição de empresas de transporte e cooperativas descontarem, Do valor do frete devido ao TAC, valores referentes à taxa administrativa ou seguros. As emendas número seis e número sete, Estabelecem que a contratação obrigatória de seguros, relativos ao transporte rodoviário de cargas, ficará a cargo do transportador. No caso da emenda número seis, a regra se aplica tanto para transportadoras pessoa física, quanto jurídica. No caso da emenda número sete, a regra se aplica para transportador pessoa física ou cooperativas. A emenda número sete apresenta texto que concilia Os interesses das partes envolvidas no tema, manifestadas durante as discussões e, portanto, será acolhida no texto final. Entendemos entretanto, que as demais emendas de plenário, não contribuem para o aprimoramento do PLV, ou em alguns casos, Demandariam maiores discussões, antes de sua inserção, no arcabouço jurídico. Relembramos que, ao longo dos últimos meses, A matéria foi amplamente debatida, tanto com parlamentares, como com o Poder Executivo. E representantes da indústria, transportadoras, seguradoras, autoridades de trânsito, e demais atores envolvidos para que encontrássemos o ponto de equilíbrio proposto no PLV. Ante o exposto no âmbito da comissão mista, votamos pela constitucionalidade, juridicidade, boa técnica legislativa, E não implicação orçamentária e financeira de todas as emendas de plenário, com o apoioamento regimental e, no mérito, Pela aprovação da emenda número sete e pela rejeição das demais emendas Na forma da submenda substitutiva global em anexo. Muito obrigado senhor presidente. Esse é o nosso voto.",
      "summary": "Deputado votou pela aprovação da emenda 7 e rejeição das demais emendas, discutidas com setores envolvidos para equilíbrio proposto no PLV. Emenda 7 concilia interesses e está no texto final. Demais emendas não contribuem ou requerem maiores discussões.",
      "speaker": {
        "name": "Hugo Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600093,
      "duration": 20,
      "transcription": "Obrigado deputado Hugo Mota, passase a votação. Em votação o parecer da comissão mista na parte em que Senhor presidente senhor presidente fazer uma correção. Nós queremos registrar que",
      "summary": "Deputado propõe emenda à votação sobre correção solicitada pelo presidente.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600113,
      "duration": 8,
      "transcription": "A rejeição da emenda sete porque ela será destacada. Só uma correção pra não ficar dúvida. Obrigado. Em votação parecer da",
      "speaker": {
        "name": "Hugo Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600121,
      "duration": 88,
      "transcription": "Na parte em que manifesta opinião favorável quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária nos termos do artigo oitavo da resolução número de dois mil e dois do Congresso Nacional. Para encaminhar o parecer Marcelo Haater a favor. Não está presente. Orientação de bancada. Como vota Temos acordo senhor presidente do teste principal. Podemos então colocar sim pra todos em votação aqueles que forem pela programação como se acha aprovado, passa a ser ao mérito. Em votação a sub emenda substitutiva oferecida à medida provisória número onze cinco três de dois mil e vinte e dois ressalvados Os destaques têm acordo para o mérito então é sim para todos. Em votação aqueles que forem pela aprovação eu agradeço como se acha? Aprovada, está aprovada a sub emenda substitutiva na forma do projeto de lei de convenção ressalvados os destaques. Destaque de bancada número dezessete requer nos termos do artigo meia dois e parágrafo segundo do regimento interno da Câmara dos Deputados destaque para votação da emenda de comissão número dezoito. Para encaminhar o requerimento ao Timeu Cortez. Orientação de bancada. Orientação da federal. Pois não.",
      "summary": "Deputado expressa opinião favorável ao encaminhamento do parecer Marcelo Haater a favor do atendimento dos pressupostos constitucionais de relevância e urgência da Medida Provisória 1153/22. A subemenda substitutiva oferecida é aprovada, assim como o destaque de bancada 17 e a emenda de comissão 18, para encaminhamento ao Timeu Cortez.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600209,
      "duration": 6,
      "transcription": "Sim pra emenda. PL sim. Partido orientação do PT. Federação",
      "speaker": {
        "name": "Zé Trovão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600215,
      "duration": 5,
      "transcription": "Não. Federação não. Bloco",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600220,
      "duration": 7,
      "transcription": "Republicanos PSD, Podemos e PSD vota não.",
      "speaker": {
        "name": "Hugo Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600227,
      "duration": 63,
      "transcription": "Boa noite, bloco união, demais partidos orienta não. Pessoal rede. Nosso voto da Federação Pessoal rede é não. Novo? O novo orientá não presidente. Minoria maioria? Oposição em governo. Governo é não presidente. Aqueles que forem pela aprovação da emenda destacada pelo menos como se acha? Rejeitado. Rejeitado. Destaque de bancada número dezenove, requer nos termos do artigo meia dois pela água segundo do regimento interno da câmara dos deputados destaque para votação de emenda de comissão número quinze. Caminhar o requerimento Guilherme Boulos, Chico Alencar.",
      "summary": "Deputado declara voto contra novo presidente e emenda presidencial. Minoria se opõe a governo. Rejeitam emenda de comissão 15. Exige votação de emenda número 19, proposta por Guilherme Boulos e Chico Alencar.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600290,
      "duration": 106,
      "transcription": "Presidente, colegas de representação, todos que acompanham esta sessão. O nosso destaque para a emenda do deputado Vicentinho Júnior, vicelíder do bloco de centro aqui na casa, é por entender que a proposta é carregada de justiça e de razoabilidade, melhora assim o projeto. Tratase de fixar, garantir com a emenda a primazia do provimento dos cargos de agente de trânsito através do concurso público. Veja bem, não há prejuízo para eventuais convênios, para o suprimento dessas funções, de fiscalização do trânsito das rodovias, mais a prioridade que a emenda estabelece, é exatamente a para o concurso público. Então nós estamos aqui defendendo esse destaque para a sua aprovação, a fim de que essa primazia inscrita na constituição, e que evita acertos laterais e prejuízos ao poder público, e garante através dos agentes de trânsito concursados, que aliás, demandam isso como categoria no Brasil inteiro, garante mais eficácia, mais comprometimento com as tarefas de estados municípios, então a lei federal tem que garantir isso, eu peço a aprovação desse destaque, senhor presidente. Muito obrigado.",
      "summary": "Deputado destaca emenda com foco em justiça e razoabilidade, propõe primazia de provimento de cargos de agentes de trânsito por meio de concurso público, evitando acertos laterais e garantindo eficácia no cumprimento das tarefas dos agentes. Pedido de aprovação do destaque.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600396,
      "duration": 23,
      "transcription": "Deputado Chico, né, que a orientação de bancada como voto. PL orienta não. PL não. Podemos colocar não pra todos exceção do PSOL? Federação recomenda sim. Ah sim. Sim. Presidente. União presidente. Governo não.",
      "summary": "Deputado recomenda voto contra PL, exceto PSOL; federação sim, governo não.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600419,
      "duration": 12,
      "transcription": "O Bloco União libera, presidente, porque há divergência entre os diferentes partidos que compõe o bloco, tem uma divergência, alguns voto a órgão, alguns votos contra. Então, libera, presidente, muito obrigado. Governo",
      "summary": "Deputado permite libertar voto do bloco União, devido a divergências internas sobre voto a órgão.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600431,
      "duration": 6,
      "transcription": "Alencar Santana já encaminhou. Hugo Motta, como vota o bloco? Uma vez voto vota não, senhor.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600437,
      "duration": 3,
      "transcription": "Não a emenda.",
      "speaker": {
        "name": "Hugo Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600440,
      "duration": 11,
      "transcription": "PT, PT já já orientou, né? Orientou já. Novo? Não presidente presidente presidente? Pois não deputado, Fufoca.",
      "summary": "Deputado se refere à orientação do PT, questiona nova orientação e menciona \"Fufoca\".",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600451,
      "duration": 9,
      "transcription": "Eu queria mudar a orientação do nosso bloco para não. Bloco união muda pra não, como vota o 0.",
      "speaker": {
        "name": "André Fufuca",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600460,
      "duration": 8,
      "transcription": "Não gente, já já falou, já minoria a maioria. Oposição? Presidente, eu defendi a emenda.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600468,
      "duration": 55,
      "transcription": "Para encaminhar pela Federação Persol Rede Claro. Eu não vi argumento, uma frase sequer pra dizer não, ao estabelecimento da primazia do concurso público para agentes de trânsito. E sem mesmo deixar de lado eventuais convênios, uma terceirização que é prejudicial, nem isso a primazia do concurso público afetaria, mas, não sei por quê, eu gostaria de saber no parlamento, as razões da recusa de alguns blocos e partidos, a essa emenda que volto a dizer, é do deputado Vicentinho Júnior. É alguém do pessoal que defende como defenderemos sempre qualquer proposta, de onde quer que venha, que defenda o serviço público e os trabalhadores, no caso os agentes de trânsito.",
      "summary": "Deputado defende priorização de concurso público para agentes de trânsito, questionando recusa de alguns blocos e partidos à proposta, apesar de terceirização não ser afetada.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600523,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600527,
      "duration": 77,
      "transcription": "Presidente a maioria vai liberar porque há divergência na sua própria composição, mas eu pessoalmente gostaria de ir aqui hipotecar o meu apoio à emenda que foi feita pelo PSOL. Porque ele estabelece a primazia do caráter orgânico de uma atividade que é fundamental pra própria vida e pra organização da própria cidade. Aqui se fala da primavisa do concurso público, ou seja, dar priorização do concursado para exercer esta função, a função de agente de trânsito, nós estamos aqui valorizando o que representam as funções, as funções dos da nossa cidade, que não podem, nós estamos aqui, criando mecanismo para que não tenhamos a primazia ou a regra, do que poderia ser até uma exceção da terceirização. E a terceirização nós sabemos que não tem a mesma, o mesmo caráter permanente de atuação e ao mesmo tempo são segmentos Presidente. É, precarizado, por isso a importância de valorizar o concurso público e valorizar o servidor público e valorizar os agentes de trânsito. Presidente. Presidente. Presidente. Pela segunda vez, presidente, na condição de líder do PP",
      "summary": "Deputada valoriza prioridade de concurso público e servidores permanentes sobre terceirização no serviço de agentes de trânsito.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682600604,
      "duration": 14,
      "transcription": "Vicelíder do bloco, eu gostaria de encaminhar que o nosso bloco oriente não essa matéria, não esse destaque. Mais uma vez foi alterado, quem está alterando não tem prerrogativa para isso, eu gostaria de pedir a sua excelência que coloque não.",
      "summary": "Deputado quer que matéria não seja destacada, visto que quem o faz não tem essa prerrogativa. Pedido de não à excelência.",
      "speaker": {
        "name": "André Fufuca",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600618,
      "duration": 13,
      "transcription": "Razão a vossa excelência já falei aqui como servidores da mesa aqueles que forem pela aprovação da emenda destacada permaneçam como se acha rejeitada a emenda.",
      "summary": "Deputado afirma que servidores da mesa que votarem pela aprovação da emenda em questão devem considerá-la como rejeitada.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600631,
      "duration": 5,
      "transcription": "Já está registrado deputado. Requer nos termos do artigo meia dois parágrafo segundo.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600636,
      "duration": 23,
      "transcription": "Regimento interno da câmara dos deputados destaque para votação da emenda de plenário número sete. Falar favorável ao Altineu Cortez. Doutor Francisco. Doutor Francisco.",
      "summary": "Deputado propõe votação a favor da Emenda de Plenário nº 7, mencionando Altineu Cortez e Doutor Francisco.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600659,
      "duration": 85,
      "transcription": "Olha, queremos aqui manifestar o nosso entendimento. Obrigado. Em relação a essa emenda destacada, que ela beneficia realmente o parte desse ramo da atividade, que é o que mais diretamente acaba sendo afetada com a legislação atual e no formato como está a proposta do texto, que são os transportadores autônomos de carga, que são eles que tem com essa emenda a possibilidade de fazer a contratação dos seus seguros das cargas as quais eles transportam. Então entendemos que é justo para essa categoria que muitas vezes acaba sendo penalizado pela forma das relações contratuais de hoje existem e acabam sendo uma diminuição na sua renda que muitas vezes tem diminuído no valor do seu frete, os valores contratados pelas embarcadoras, pelas transportadoras, ao seu frete, como também muitas vezes são Obrigado a arcar com as despesas desses seguros. Então, queremos aqui, por sua vez, Recomendar aqui pela aprovação, votando sim a esse destaque.",
      "summary": "Deputado propõe aprovação de emenda beneficiando transportadores autônomos de carga, permitindo contratação de seguros das cargas transportadas, e aliviando despesas e penalizações.",
      "speaker": {
        "name": "Dr. Francisco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600744,
      "duration": 8,
      "transcription": "Orientação de bancada. A organização. Parece que é acordo pra isso aí não? Não senhor presidente tem acordo não nesse",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600752,
      "duration": 2,
      "transcription": "Então vamos lá. Apresentação.",
      "speaker": {
        "name": "Hugo Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600754,
      "duration": 5,
      "transcription": "Deputado Fufoca, o bloco da união PP. A gente muda.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600759,
      "duration": 7,
      "transcription": "Presidente, nosso bloco de comum acordo, voltará nesse destaque, não.",
      "speaker": {
        "name": "André Fufuca",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600766,
      "duration": 3,
      "transcription": "Bloco do MDB, deputado Isaldo B oriundos.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600769,
      "duration": 42,
      "transcription": "Presidente, primeiro eu quero registrar aqui o 0 grande trabalho do relator da matéria, o deputado Hugo Mota, a colaboração dos líderes partidários, a compreensão do PL, do PT, do governo, pra chegar nesse acordo. Portanto, a preservação do texto é fundamental, justamente por causa dos encaminhamentos definidos. E entrou no acordo também a apresentação e o número dos destaques em alguns pontos de discordância. Portanto pela pela preservação do texto, o nosso bloco orienta não ao destaque preservando o texto escrito pelo relator.",
      "summary": "Deputado enfatiza importância de preservar texto original, referindo colaboração de relator e líderes partidários na conclusão de um acordo. Bloco orienta preservação do texto, inclusive nas áreas de discordância.",
      "speaker": {
        "name": "Isnaldo Bulhões Jr.",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600811,
      "duration": 5,
      "transcription": "Bom, senhor presidente, o acordo foi feito.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600816,
      "duration": 20,
      "transcription": "Mãos foram apertadas. Chegou o momento de nós honrarmos aquilo através do voto. Então, o PL orienta sim, e nós queremos que seja honrado aquilo que foi acordado entre as partes, né, não foi feito nada em disparate. Foi sentandose à mesa e conversado sobre o projeto.",
      "summary": "Deputado propõe honrar acordos feitos sobre projeto, resultado de conversas e considerações cuidadosas.",
      "speaker": {
        "name": "Zé Trovão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600836,
      "duration": 3,
      "transcription": "PT. Presente o PT vai votar.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600839,
      "duration": 71,
      "transcription": "E vota sim, inclusive, através do doutor Francisco fez a defesa deste destaque, porque isso significa dar autonomia aos transportadores autônomos, que eles possam fazer o seu próprio seguro, na carga que eles vão transportar, porque a realidade que nós temos é que empresas fazem esses seguros e muitas vezes penalizam os próprios autônomos. Ou seja, quando há qualquer avaria ou qualquer sinistro, muitas vezes os autônomos eles têm que arcar com o que deveria ser feito pelas transportadoras, pelas empresas. E para além disso há uma relação de muito achar que aos autônomos nós estamos aqui defendendo os caminhoneiros transportadores autônomos que carregam por a produção deste país pra todos os lugares do Brasil e que merecem ter o direito e a liberdade assegurada em lei de fazer o próprio seguro da carga que transforma. Deputado Motta, só a excelência pode vir aqui a mesa como",
      "summary": "Deputada vota sim para autonomia de transportadores autônomos ter seguro próprio, não penalizar caminhoneiros em sinistros e garantir direito pela lei.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682600910,
      "duration": 6,
      "transcription": "O rede PSOL. Senhor presidente, só lembrando que, a cordem.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600916,
      "duration": 42,
      "transcription": "A aprovação do projeto, mas também algumas emendas e poucas, alguns destaques, tem todo a viabilidade vir a plenário, e os partidos e federações, o direito de manifestar o seu voto, como o nosso, em defesas especialmente dos transportadores e dos caminhoneiros autônomos, para que eles tenham o direito que é assegurado as pessoas jurídicas de escolher a sua seguradora. Daí o voto favorável da Federação Pessoal Rede, sim. Presidente, eu vou. Só minutinho. Novo?",
      "summary": "Deputado fala sobre aprovação de projeto e emendas, destacando defesa de direitos dos transportadores e caminhoneiros autônomos, permitindo escolha de seguradora. Voto favorável da Federação Pessoal Rede aprovado.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600958,
      "duration": 4,
      "transcription": "Novo tem que viajar, vai lá. Presidente. Olha, a gente entende",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600962,
      "duration": 12,
      "transcription": "Delicada, mas o novo é contra a reserva de mercado então a gente acha que tem que buscar uma nova solução. Por esta razão, nós orientamos não. Presidente.",
      "summary": "Deputada opposes reserved market, advises against it.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682600974,
      "duration": 13,
      "transcription": "Pompeu, a a presidência solicita às senhoras deputadas e aos senhores deputados que registre seus votos, está iniciada a votação. Deputado Pompeu. Maioria não. Na verdade presidente, eu quero.",
      "summary": "Deputado propõe votação, majoritariamente rejeitada; deseja algo enquanto isso.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682600987,
      "duration": 3,
      "transcription": "Crimental. Eu quero cumprimentar",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1682600990,
      "duration": 96,
      "transcription": "Hugo Mota, pela pela deputada Hugo Mota, cumprimentar vossa excelência pela relatoria e dizer no que diz ah está lá. No que diz respeito a esse requisito do seguro, eu na minha família sempre tivemos caminhões. Então, Família que meu pai era caminhoneiro, meu irmão caminhoneiro, eu próprio tive caminhão, umas dezenove e trinta e cinco, uma Uma merecência. Então, conheço tanto do setor e essa questão do seguro, deputado Hugo Mota, nós fomos, voltamos E eu acho que nós evoluímos, e é por isso que eu quero parabenizar vossa excelência, pelo menos a minha visão pessoal, presidente, Porque o seguro, pelo transportador, empresa, o seguro pelo embarcador, o seguro para pessoa física, do do motorista, na verdade dos três, o motorista é o mais fragilizado. É o que mais sofre. E que vai, em caso de sinistro, presidente, ser o maior afetado porque há mais a parte mais frágil dessa relação. Então nós temos que proteger o caminhoneiro, fazer tudo em favor do caminhoneiro, do motorista, enfim, para que ele tenha proteção, e estando seguro na mão dele, Em nome dele, feito por ele, eu terei, terei o maior controle e a melhor proteção, e com isso nós ganhamos. Por isso, Parabéns aí ao relator por essa evolução, muito obrigado. Obrigado deputado",
      "summary": "Deputado fala sobre importância de proteger motoristas de caminhões, mais vulneráveis em sinistros. Elogia evolução na questão de seguro e encoraja proteção ao caminhoneiro.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601086,
      "duration": 29,
      "transcription": "Nesse momento algo que eu vejo que é inédito, o início do fim da polarização porque PL, federação do PT e do PSOL estão unidos. Estou com muita fé no Brasil. Deputada Bia aqui isso dois minutos. Senhor presidente, quer ouvir Deus pra isso acontecer presidente. Presidente, o PL.",
      "summary": "Deputado menciona unidade inédita de partidos e fé no Brasil.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601115,
      "duration": 61,
      "transcription": "Pra obstrução, presidente, porque está acontecendo uma coisa que eu reputo muito séria aqui. Nós vivemos aqui, na da política, nós vivemos de acordos, É preciso manter as a palavra. E o PL não obstruiu até agora, o PL concordou em votar numa quintafeira, Se tivesse havido discordância esse projeto não poderia ser votado. E foi feito acordo de que o destaque, esse destaque ele seria aceito por todos. E no entanto, presidente, nós estamos agora surpreendidos pelos blocos que estão votando não, o PT mantém a sua posição, o acordo feito. Então, senhor presidente, eu considero isso muito grave porque esse projeto sequer estaria sendo votado hoje sem A concordância do PL. Acordo está sendo descumprido presidente. Pra Pra contraditar senhor presidente, da Arábia. Então é por isso que agora Obrigado que mudando, o acordo não está sendo cumprido.",
      "summary": "Deputada denuncia descumprimento de acordo sobre votação de projeto, causando surpresa e grave consequência, ao qual PL não concorda, rompendo compromisso e provocando contradição com a Arábia.",
      "speaker": {
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682601176,
      "duration": 40,
      "transcription": "Eu eu vou aguardar aqui, o líder está presente, eu gostaria de poder trocar uma ideia aqui com o líder. Senhor presidente Vou ouvir o relator deputado Altineu, sua excelência deputada Etineu. Altineu Cortez. Nós construímos senhor presidente, acordo na manhã de hoje para viabilizar Deputado Altineu Cortez, só bonitinho relator. Para viabilizar. O senhor tinha o relator por favor deputado Altineu, Alencar Santana por favor só minutinho, por favor. Eu queria pedir ao deputado Altineu Cortez, se pudesse fazer uso da gravata dentro do plenário, haja vista que a Carla Zambelli outro dia exigiu gravata do PSOL do bolos, Então vamos manter a urbanidade todos dentro de padrão. Deputado Hugo Mota relator. Senhor presidente",
      "summary": "Deputado agenda discussão com líder, espera relator Altineu falar. Pedido para uso de gravata no plenário, refere-se a exigência anterior de Carla Zambelli. Hugo Mota também mencionado como relator.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601216,
      "duration": 72,
      "transcription": "Particibamos de acordo na manhã de hoje, onde possibilitou que pudéssemos votar aqui no plenário a medida provisória cinco três, cinco três, a medida provisória tão importante, justamente no sentido de que os interesses do partido liberal e do partido dos trabalhadores fossem preservados. Que nós nos comprometemos naquela ocasião e contarmos com a não obstrução e que o destaque que eles apresentaram seria aqui votado. Nós não nos comprometemos em apoiar o destaque, até porque nós além de estarmos como relator da matéria, eu estou nesse momento como líder do bloco. Então não pode o nosso bloco votar contra o relatório do líder do bloco. Isso Foi claro, foi dito ao deputado Altineu, dito ao deputado Zé Trovão, dito ao deputado Alencar Santana, dito ao deputado Odair Cunha, na presença dos líderes Alex Manente e esnaldo Bulhões. Então essa foi a construção, nós não nos comprometemos em votar a favor da emenda, de maneira alguma, nós só fizemos essa pactuação para que o destaque pudesse ser apresentado, e aqui fosse votado. Foi esse o acordo que nós fizemos. Presidente Pereira retorna pro senhor líder está atrás da sua área eu pediu que eu",
      "summary": "Deputado propôs preservar interesses de partidos por meio da MP 53; comprometeu-se com não obstrução e votação do destaque, mas não garantiu apoio ao destaque, uma vez que é relator e líder do bloco. Isso foi acordado com outros deputados e líderes partidários.",
      "speaker": {
        "name": "Hugo Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601288,
      "duration": 4,
      "transcription": "Ele pediu a palavra agora. Presidente, não,",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601292,
      "duration": 101,
      "transcription": "Deputada dia aqui, esse aqui nós nós estamos num acordo. Eu quero esclarecer aqui o seguinte, o PL vota sim, PL vota no entendimento do deputado Zé Trovão, no acordo que foi feito pelos caminhoneiros autônomos do Brasil que tem direito, não está, não é, esse projeto não abrange a transportadora, abrange aos caminhoneiros autônomos, até três caminhões, e as cooperativas. Não é não é é projeto que vai atender, com certeza, ninguém mais que o Zé Trovão, que é homem de trabalho, que viveu a sua vida na estrada, tem sensibilidade pra isso. É difícil ter aqui uma orientação do PL e do PT no mesmo sentido. Eu respeito aqui os companheiro dos blocos, mas eu quero fazer apelo que os deputados votem sim com os caminhoneiros do Brasil dum acordo feito pelo deputado Zé Trovão. Quero fazer apelo a todos os deputados, mesmo do dos blocos aqui que senhor presidente, desculpe, deputado. Muito obrigado, presidente. Estarão votando a favor dos caminhoneiros autônomos. Eu quero fazer apelo mesmo aos partidos que estão no bloco, isso foi acordado entre os líderes, o que foi dito foi o seguinte, a orientação ia ser não, mas na realidade os partidos não vão estar aí se manifestando contra os deputados que votarem sim, foi isso que foi que foi falado. Obrigado Otineu, deputado Alencar",
      "summary": "Deputado pede voto sim no projeto de caminhoneiros autônomos, apoiando acordo do deputado Zé Trovão, sem aplicação a transportadoras. Afirma que partidos do bloco não se manifestarão contra votos favoráveis.",
      "speaker": {
        "name": "Altineu Côrtes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601393,
      "duration": 3,
      "transcription": "Orientar pelo governo.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601396,
      "duration": 63,
      "transcription": "Ontem o governo aqui fez uma orientação de retirada de pauta, o líder Guimarães. Hoje houve diálogo envolvendo algumas lideranças e aí parabenizo o relator deputado Hugo Mota. Foi expresso dizendo do relatório do o diálogo que ele construiu que não tinha como ele inclusive líder do seu partido fazer orientação diferente, mas que O destaque que o PT defendia e apoiar aliás o destaque do PL, esses partidos iam defender sim. E0A posição do deputado Hugo Motta está correta. O governo vai manter sua orientação defendendo o relatório, mas sabendo que inclusive partido da nossa base como o PT terá orientação diferente. Nós vamos respeitar. Mas o governo vai pela orientação não mantendose o texto. Senhor presidente, Líder da minoria. Pois não deputado, pela minoria. A orientação",
      "summary": "Deputado elogia relatório e diálogo, governo mantém orientação de rejeição com PT dissidente.",
      "speaker": {
        "name": "Alencar Santana",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601459,
      "duration": 1,
      "transcription": "Como o vice líder.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601460,
      "duration": 33,
      "transcription": "Da minoria é votar sim vamos votar junto com o Zé Trovão a favor das liberdades dos caminhoneiros, das liberdades de autonomia para os caminhoneiros fazer as suas escolhas na hora de fazer o seguro de seu frete. A orientação pela minoria é sim. Obrigado delegado Caveira.",
      "summary": "Deputado vota a favor de liberdades dos caminhoneiros, permitindo escolha de seguro de frete. Minoria orientada como sim.",
      "speaker": {
        "name": "Delegado Caveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601493,
      "duration": 162,
      "transcription": "Oposição? Oposição sim presidente. Vou esperar mais dois minutos e encerrar a votação. Peço que solicitem aos deputados que não votaram ainda Assessorias, por favor. Senhor presidente, só pra corrigir aqui o erro material, Quando nós estivemos lendo o relatório, nós dissemos sobre a aprovação da emenda. Quatro cinco sete oito.",
      "summary": "Deputado: Votação será encerrada, pedindo assessores para ausentes. Esclareceu erro materiel sobre aprovação da emenda 4578.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601655,
      "duration": 32,
      "transcription": "Senhor presidente, agora nós queríamos no artigo cento e quarenta e oito, é isso? Artigo cento e quarenta e oito a, retirar o parágrafo décimo. Esse esse parágrafo décimo ele tem que ser retirado senhor presidente, pelo nosso relatório, só para corrigir, para não ficar dúvida, sobre sobre a aprovação. Senhor presidente, considerando essas mudanças no relatório, eu só poderia deixar por mais",
      "summary": "Deputado propõe remoção do parágrafo 10 do artigo 148 e aprovação com correções no relatório.",
      "speaker": {
        "name": "Hugo Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601687,
      "duration": 13,
      "transcription": "A votação em aberto. Pra vocês checarem isso? Isso. O relatório não muda muita coisa não senhor presidente, mas vamos para atender da tarde a Trovão sem nenhum provável. Vamos atender pra ele pra pra fazer",
      "summary": "Deputado propõe votação transparente e discussão sobre relatório à tarde, sem obstáculos para Trovão.",
      "speaker": {
        "name": "Zé Trovão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601700,
      "duration": 5,
      "transcription": "Fala Chico Alencar. Sim, o pessoal compõe a base",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601705,
      "duration": 118,
      "transcription": "Do governo, mas diverge desta orientação de governo, porque nós prezamos, esperamos que os demais partidos da base através dos seus deputados tenham essa sensibilidade. Os caminhoneiros autônomos em geral são o elo mais fraco da corrente que transporta a riqueza do Brasil, ficam muitos muito prejudicados e essa emenda visa atendêlos. E olha, eles estão atentos também, mesmo nas estradas do Brasil, acompanham as nossas posições, o que é bom, o que é democrático. Nós somos uma casa de representação dos anseios são dos anseios justos da nossa população, de todos os segmentos. Então eu reitero o apelo pelo voto favorável à emenda de plenário destacada aqui. Por favor, em defesa do direito dos caminhoneiros autônomos representados aqui pelo Zé Trovão e tantos outros aos quais nos associamos. É bom ter essa proximidade de partidos com visões ideológicas totalmente diversas, porque há causas justas que superam as nossas dissensões. Essa é uma, não são muitas, mas essa é uma delas. Voto sim, por favor. Ainda é tempo de rever o voto no painel. Presidente, o senhor me concede minuto? Capitão Alberto Neto? Deputado capitão Alberto Neto. Presidente eu",
      "summary": "Deputado propõe emenda beneficiando caminhoneiros autônomos, espera apoio de partidos base e vê causas justas além de dissensões. Sua votação é sim.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601823,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601824,
      "duration": 52,
      "transcription": "A presença do vereador da cidade de Manaus, também do republicanos. E dizer, parabenizar pelo seu trabalho na Câmara Legislativa, ou desculpa, na Câmara Municipal de Manaus, e a sua luta, em relação a cidade mais segura. Inclusive, Presidente, eu quero ajuda vossa excelência, pra que a gente retorne Projetos em defesa da segurança dos nossos filhos nas escolas. A tragédia aconteceu tem, são trinta e nove mortos de dois mil e onze até nos dias de hoje. Nós não podemos esperar uma nova tragédia, esse parlamento precisa se comprometer com a causa da segurança nas escolas, coisa que o nosso vereador capitão Carpejo já está fazendo na cidade de Manaus. Muito obrigado presidente. Obrigado capitão Alberto Neto. Érica Cocay após a fala",
      "summary": "Deputado propõe parceria para projetos que garantam segurança em escolas, inspirado no trabalho do vereador Carpejo em Manaus. Preocupação com aumento de violência e 39 mortes desde 2011.",
      "speaker": {
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601876,
      "duration": 3,
      "transcription": "Eu vou encerrar a votação. Presidente.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601879,
      "duration": 71,
      "transcription": "Apenas pra dizer do acordo que fizemos ontem com relação ao reajuste das forças de segurança aqui do Distrito Federal, que são arcadas as toda política de segurança, inclusive os salários, os proventos dos profissionais de segurança pelo fundo constitucional, E que há uma dupla, duplo processo de negociação que nós precisamos, enfim, resolver, por quê? Você negocia aqui com o governo local, governo local encaminhou no dia vinte e oito de fevereiro a proposta dezoito por cento Para os profissionais em média, para os profissionais de segurança, reconhecendo que esses profissionais não tiveram o reajuste De dois mil e dezesseis que os servidores públicos federais tiveram. Então portanto estão com o salário congelado há muito tempo. E se negocia com o governo local depois você tem que se negociar com o governo federal. É preciso ter outro processo mais célere pra valorizar Os profissionais de segurança, excelente acordo fizemos ontem. Está encerrada a votação. Governo libera?",
      "summary": "Deputada se refere ao recente acordo sobre o reajuste de salários dos profissionais de segurança no Distrito Federal, negociado em dupla instância com governos local e federal, com votação já encerrada e aguardo por liberação do governo.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682601950,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1682601951,
      "duration": 37,
      "transcription": "Sim, oito Não, sete Está aprovada a emenda. Vitória. Em a redação final. Aqueles que forem pela aprovação permaneçam como se acha, Aprovada, a matéria vai ao Senado Federal incluindo o processado. Deputado Hugo Mota vossa excelência gostaria de fazer algumas considerações e aproveito para parabenizálo pelo excelente trabalho. Agradecer aos partidos, aos líderes",
      "summary": "Deputado aprovou emenda, vitória, irá ao Senado com processo; parabenizaram trabalho, agradeceu partidos e líderes.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601988,
      "duration": 10,
      "transcription": "Depois de minuto. Medida provisória vai ao senado federal no prazo correto e cumprimentar vossa excelência pela presença dos trabalhos. Muito obrigado. Obrigado deputado.",
      "summary": "Deputado cumpriu prazo para enviar medida provisória ao Senado Federal e agradeceu a presença do presidente.",
      "speaker": {
        "name": "Hugo Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682601998,
      "duration": 20,
      "transcription": "O senhor me permita falar minuto, depois eu claro. Troco a presidente com vossa excelência falar eu gostaria de indagar ao plenário se gostariam de continuar com a sessão para debates, para discursos, porque eu vou encerrar a ordem do dia e deixo a a sessão correndo. Sim. Ok então. Presidente,",
      "summary": "Deputado propõe encerrar ordem do dia e manter sessão aberta para debates e discursos.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682602018,
      "duration": 96,
      "transcription": "Quero só afirmar aqui presidente, que hoje é o dia nacional da empregada e do empregado doméstico. Vinte e sete de abril. E. Obrigado. A gente luta em favor dos direitos do empregado doméstico, aqui nesta casa nós votamos Pra que o empregado e o empregado doméstico tivessem os seus direitos, o seu reconhecimento, carteira assinada, enfim. Só que presidente, faltou uma coisa. Os empregados doméstico não tem direito ao abono do PIS. Programa, programa social fundamental. E eu estou apresentando hoje então, presidente, O projeto de lei é fim de garantir o pagamento de PIS às empregadas e os empregados domésticos de todo o Brasil. É o único direito constitucional que foi negado aos empregados e as empregadas doméstica. Portanto, portanto, AAA negação desse direito contraria a emenda constitucional setenta e dois de dois de abril de dois mil e treze, conhecida como a PEC das Doméstica. Como é amplamente sabido, esse programa, o PIS, presidente, ampara trabalhadores, distribui renda, Melhor a vida auxilia os trabalhadores, especialmente aqueles mais vulneráveis, Que são exatamente os empregados e empregados doméstico. Obrigado. Aí senhor presidente. Senhor presidente.",
      "summary": "Hoje é Dia Nacional do Empregado Doméstico; deputado sempre apoiou direitos deles, mas faltava abono do PIS, programa social importante. Deputado propõeprojeto de lei para garantir pagamento de PIS a empregados domésticos em todo o Brasil, cumprindo assim direito constitucional negado por PEC das Domésticas e beneficiando trabalhadores vulneráveis.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682602114,
      "duration": 8,
      "transcription": "Deputado Zé Trovão parabéns pela sua luta e pela sua vitória. Obrigado presidente eu queria. Parabéns.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682602122,
      "duration": 58,
      "transcription": "Hoje agradecer a todos os meus pares, porque essa vitória hoje não é uma vitória do parlamento brasileiro apenas. É uma vitória do transportador de cargas autônomos, que sofre há mais de cinquenta anos na estrada, que não tem os seus direitos respeitados, mas que agora e a partir de então os terá. Eu estou aqui, E aqui nesse parlamento chegou caminhoneiro, e esse caminhoneiro vai lutar até a última gota de sangue, para colocar os caminhoneiros em seu devido lugar. Que Deus abençoe aos nobres pares por essa votação, muito obrigado. Obrigado ao meu líder Altineu, Obrigado ao Hugo Mota, que conseguiram proporcionar esse momento pra nós. Que Deus abençoe os caminhoneiros do nosso Brasil e a todos os pares dessa Obrigado. Está encerrada a ordem do dia.",
      "summary": "Deputado agradece pares por aprovação de medidas beneficiando caminhoneiros; promete luta continua por direitos do setor.",
      "speaker": {
        "name": "Zé Trovão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682602180,
      "duration": 11,
      "transcription": "Muito obrigado.",
      "speaker": {
        "name": "Marcos Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682602191,
      "duration": 8,
      "transcription": "Nós encerramos então a ordem do dia e vamos retomar as breves comunicações. Eu",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Marcos Pereira -- por Participante -- Pompeo de Mattos",
        "position": ""
      }
    },
    {
      "start_time": 1682602199,
      "duration": 91,
      "transcription": "Que, enquanto chega a lista pra mim, homenagear a todos os caminhoneiros, a todas as caminhoneiros, do meu Rio Grande e do meu Brasil, até porque esse é momento histórico que nós ajudamos aí a provar o destaque pra prestigiar, valorizar os caminhoneiros. As caminhoneiros também, que são muitos, brasileiros e brasileiras, que merece o nosso respeito, porque, pelos caminhos do mundo, foram eles que alargaram as estradas, e depois, abriram, de abrir as picadas, para encurtar a distância, demonstrando a importância do transporte e da riqueza, para botar o pão na mesa, de todo o povo brasileiro, és tu ó bravo caminhoneiro a nossa grande fortaleza, são a nossa grande fortaleza e merecem mais do que o nosso voto, o nosso apoio, a nossa haja o reconhecimento e o respeito. Quem respeita é respeitado, o respeito que ofereça é o respeito que mereço. Vamos então, dando sequência aqui à ordem do dia. O próximo deputada deputada Érica, Desculpe, a deputada Bia Kiss, deputada Bia Kiss já está na tribuna. Está errado presidente. E depois o deputado Chico Alencar que é o próximo da lista. Obrigada presidente. Colegas povo brasileiro que nos ouve. Acabei de",
      "summary": "Deputado homenageia caminhoneiros como pilares no abrir estradas e transporte, merecedores de respeito e apoio.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682602290,
      "duration": 214,
      "transcription": "Aí em educação falarem sobre o tema da violência nas escolas. Esse tema muito nos preocupa. E nessa ocasião, hoje, foi possível mostrar relatório que foi feito e entregue durante a transição, né, do governo, que tenta empurrar pra cima dos deputados, dos apoiadores, das pessoas conservadoras, de direita, apoiadores do Bolsonaro, que esse relatório retrata como sendo extremistas de direito, a extrema direita, tenta imputar a extrema direita, a Meu papel. A violência, os crimes que têm sido cometidos nas escolas só que essa audiência mostrou claramente, que não se trata, não essa violência não tem a ver com questões ideológicas, mas sim com pessoas que já tem antecedentes criminais, já tem, já são investigadas por violência, já são investigadas por outros crimes, e que diante da falência do estado, na punição, de criminosos acaba permitindo que as nossas crianças sejam atacadas num local em que deveriam estar seguras. Nós estamos aqui tentando despolitizar essa matéria e ver a real causa, desses problemas tão graves desses crimes bárbaros, mas estamos sendo aqui tratados, estamos vendo a esquerda tentar exatamente politizar e usar os corpos de crianças como palanque político, isso é gravíssimo. O que nós precisamos fazer é dar segurança às nossas crianças. Eu apoio projetos que têm chegado para que haja policiamento armado nas escolas, e ao invés de se dizer que a criança vai ficar cada não, as crianças, elas têm admiração pelos policiais, elas têm carinho por todo aquele que está lá para preservar a sua vida, a sua inocência, a sua segurança. Então, presidente, esse caso é grave e nós também não podemos deixar que isso seja usado como tem sido por esse governo para fomentar essa lei das fake news, que eles estão dizendo que é isso que vai combater a violência nas escolas não é verdade. Pelo contrário, vai se jogar pra debaixo do tapete, senhor presidente, eu queria mais tempinho pra concluir aqui. Vai jogar pra debaixo do tapete até mesmo caso que podem ser encontrado nas redes sociais. Fiquei sabendo que em São Paulo agora, com a conduta do secretário de segurança nosso amigo capitão Derit, deputado capitão Derit, conseguiram agora num curto espaço de tempo, conseguiram prevenir mais de duzentos ataques à escolas, buscando exatamente fiscalizar as redes então já há como se fazer essa segurança, mas o que não se pode é querer usar essa tragédia para se censurar aqueles que na verdade lutam pela liberdade segurança. Obrigada presidente, eu gostaria que a minha fala saísse na voz do Brasil e fosse reverberada também nos meios de comunicação da casa. Obrigado. Muito obrigado.",
      "summary": "Deputada despolitiza violência escolar, culpando criminosos e falta de punição. Suporta patrulhamento armado em escolas, enquanto critica projeto de lei contra notícias falsas. Ela busca causa real dos crimes brutais, enquanto acusa esquerda de uso politico. Em SP, segurança evitou 200 ataques a escolas. Ela deseja que sua fala seja ouvida em todo o Brasil e nas mídias da casa.",
      "speaker": {
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682602504,
      "duration": 22,
      "transcription": "Deputada Bia Quisses, a solicitação de vossa excelência é catada pela mesa, pra que seja dado a devida divulgação nos meios de comunicação casa. Já está na tribuna, deputado Chico Alencar PSOL, Rio de Janeiro tem a palavra vossa excelência. Deputado Chico, Vou considerar o deputado minuto antes de vossa excelência. Muito obrigada senhor.",
      "summary": "Deputado solicita divulgação do discurso de deputado Chico Alencar em meios de comunicação.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682602526,
      "duration": 63,
      "transcription": "Presidente, deputado Chico Alencar, que já está ali na tribuna. Senhor presidente, queria trazer aqui pra essa casa uma situação gravíssima ocorrida nessa manhã no estado do Espírito Santo, uma operação do Ministério do Trabalho junto com a Polícia Federal, identificou cerca de onze trabalhadores, mas dois adolescentes em situação de trabalho análogo à escravidão em umas das fazendas de café do norte do Espírito Santo, em condições deploráveis. É importante ressaltar que a volta do Ministério do Trabalho e o que tem sido discutido aqui nessa casa, que é marco legal dos direitos humanos no trabalho, se faz urgente necessário pra que situações como essas não ocorram. Então eu acredito que a nossa fiscalização e o nosso trabalho de parlamentar também protegem vidas de trabalhadores e trabalhadoras, sobretudo os menores de idades que também estão lá nessa condição. Muito obrigado deputada Jaque.",
      "summary": "Deputada menciona operação que identificou 11 trabalhadores, incluindo dois adolescentes em situação de trabalho análogo à escravidão, em uma fazenda de café no Espírito Santo. Ela destaca a importância do Ministério do Trabalho e do marco legal de direitos humanos no trabalho para prevenir essas situações, e enfatiza que o trabalho de fiscalização e de parlamentar também protege vidas de trabalhadores, especialmente menores.",
      "speaker": {
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682602589,
      "duration": 4,
      "transcription": "Obrigado, presidente Pompeu.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682602593,
      "duration": 228,
      "transcription": "Colegas de representação, todos que acompanham esta sessão. A primeira reunião do Congresso Nacional, nesta semana aprovou, foi lida melhor dizendo, a comissão parlamentar mista de inquérito sobre a tentativa de golpe da extrema direita no dia oito de janeiro. É evidente que esse fato criminoso muito determinado, muito visível já está sob investigação desde o mês de janeiro do Ministério Público, da Polícia Federal, da Justiça através do Tribunal do Supremo Tribunal Federal. Mas agora o Legislativo entrará nesse exame e vai acabar sendo uma espécie de passarela onde vai haver uma disputa do fato contra a fake, da realidade dos acontecimentos contra narrativas delirantes, da força dos argumentos contra o argumento da força do grito do processo histórico, porque oito de janeiro não foi raio em céu azul, foi algo preparado, estimulado, exaltado, inclusive em discursos parlamentares aqui e no próprio dia oito, esse histórico vai se opor a manifestações talvez histéricas de quem não tem argumentos, não tem sua excelência o fato do seu lado. Eu espero muito que prevaleça ali a razão em relação à emoção raivosa que prevaleça inclusive ao fim ao cabo, os valores da democracia duramente conquistado no Brasil depois daquele grande intervalo trevoso da ditadura e dos últimos quatro anos no Brasil, de presidente eleito, o voto naquela época não foi questionado como foi agora, mas de qualquer maneira, a gente aposta na construção democrática do Brasil cada vez mais substantiva e participativa. É bom lembrar que os acampamentos em frente aos as unidades militares eles estimularam permanentemente a intervenção militar na vida brasileira, esse parlamento foi dos que mais sofreu com a ditadura e nós devemos preserválo. Portanto essa CPMI encerra o presidente Pompeu, ela vai mostrar de novo a realidade do fato criminoso do oito de janeiro. E eu espero por fim que as CPIs que esta Câmara vai trabalhar também sobre as quais vai trabalhar, não sejam pra criminalizar movimentos sociais, pra fazer gol contra no caso das tramoias aí das dos resultados do futebol previamente acertados e nem as Lojas Americanas ou o seu calote e os seus problemas entre entes privados possa ser algo pra criar. A CPI das Americanas não há de ser instrumento de criar dificuldade pra obter facilidade. Muito obrigado. Já fez. Deputado, deputado Chico Alencar, próxima",
      "summary": "Deputado refere-se a CPMI sobre tentativa de golpe em 1/8, que investiga crime deliberado e visível. Agora Legislativo envolvido, será examinado e confrontado com fake news. Espera prevalecer razão sobre emoção raivosa, preservando democracia brasileira. CPMI contra criminalização de movimentos sociais ou interferência empresarial.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682602821,
      "duration": 23,
      "transcription": "Ricardo Maia, MDB, na Bahia. Tem a palavra vossa excelência pelo tempo regimental. Só para esclarecer aos colegas deputado que a sessão ela tem que acabar às treze e cinquenta, até porque depois nós temos uma sessão solene, eu só adiantar aqui os colegas. A palavra deputado. Senhor",
      "summary": "Tempo de sessão limitado às 13:50, seguido por uma sessão solene.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682602844,
      "duration": 217,
      "transcription": "Demais colegas parlamentares. Uma semana importante nessa casa quando votamos abertura da PLN, mais de sete bilhões para orçamento para os enfermeiros, técnicos de enfermagem, para poder chegar na ponta aos município aos prefeitos o orçamento que eles realmente coloquem a partir de maio que entrar esse orçamento, o novo piso dos enfermeiros, técnicos de enfermagem e auxiliar. Sei que eles vão ter que fazer muita adequações na sua equipe de trabalho, porque a cada no a cada enfermeiro são quatro técnicos, o teto maior que vai se aumentar exatamente do técnico de enfermagem do auxiliar de enfermagem, porque todos os enfermeiros já estão próximo ao salário que é colocado pelo piso diminuindo sua carga carga horária pra trinta horas, mas também discutimos aqui também o requerimento de urgência da liberdade de expressão, da fake news que será voltado na próxima semana, mas também aniversário do meu filho prefeito da cidade de tucano que completou o prefeito mais jovem da Bahia que completou vinte e quatro anos de idade. Também tivemos no nosso sertão que nós precisamos, o que nós sonhamos durante toda uma vida é ver o raso da Catarina ser desenvolvido, pela sua riqueza da do vento, hoje foi colocado parque eólico, mais de novecentos milhões de investimento já colocado pela pela empresa. E surpresa essa que Euclides da Cunha, Canudos e geremos Abu, tivemos uma surpresa onde é implantado esse parque eólico, tivemos a surpresa de uma decisão judicial, depois das liberações de licenças ambiental, tem essa decisão suspendendo essa obra. Uma obra que pode chegar a doze bilhões de reais de investimento. Olha, presidente Pompeu, nós do sertão da Bahia, sonhamos no enriquecimento das nossas riquezas naturais, seja da água, seja do vento. E hoje temos por uma decisão única, monocrática de juiz decidir suspender investimento de mais de doze bilhões de reais. E não é apenas o recurso que está colocando, é a autoestima daquele povo de Canudos, é a autoestima do povo de Jeremoabo, povo lutador e guerreiro que está a ver a sua riqueza natural, o seu desenvolvimento aos municípios, olhar aos pra aumentar a receita do seu município, que isso aumenta a receita da educação e da saúde. Estou a respeitar o Judiciário, a respeitar o Ministério Público Federal, mas nós temos que entender que na ponta duma duma decisão de juiz monocrático tem povo que precisa da evolução e dos. Pra concluir presidente, do desenvolvimento da nossa região e outro paralelo nesse mesmo sertão, nesse mesmo desenvolvimento desenvolvimento do vento que levou, tem tucando com também com as torre eólicas, claro, temos que respeitar o meio ambiente, temos que respeitar a criação das arara azuis, a liberdade delas, mas também sabemos que a empresa tem plano ecológico. Muito obrigado presidente e a próxima semana de muito debates. Excelente. Obrigado deputado Ricardo Maia.",
      "summary": "Deputado fala sobre votação de PLN, aumento de orçamento para saúde, discussão sobre liberdade de expressão, aniversário de filho e implantação de parque eólico no sertão da Bahia, com investimento de 12 bilhões de reais, suspenso por decisão judicial. Autoestima local em jogo e impacto no desenvolvimento regional.",
      "speaker": {
        "name": "Ricardo Maia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682603061,
      "duration": 29,
      "transcription": "Nós temos escrito como líder, nós vamos logo em seguida encerrar a sessão, mas nós não podemos deixar de franquear a palavra aqui do nosso delegado Caveira, o PL Pará. Eu vou pedir assim que nós pudéssemos reduzir pouco tempo, três minutos, porque vossa excelência vai falar, pela minoria. Então tem a palavra na tribuna e quando vossa excelência vai à tribuna, o coronel Crisóstomo por trinta segundo fazer uma apresentação. Obrigado Presidente. Quero apresentar aqui",
      "summary": "Deputado pede permissão para reduzir tempo de discurso, cedendo palavra à minoria após breve apresentação do coronel Crisóstomo.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682603090,
      "duration": 32,
      "transcription": "De Buritis de Rondônia, vereador Júnior, grande vereador que faz muito pelo município, tá lutando muito e já levou muito recurso através das minhas emendas lá para o município de Buritis. Vereador, continue firme ajudando o município de Buritista, que Buritista tem deputado e o deputado é coronel Quisóssi. Contem sempre comigo vereador. Parabéns pelo seu trabalho. Fiquem com Deus. Muito obrigado.",
      "summary": "Deputado elogia vereador de Buritis por seu trabalho e comprometimento com a comunidade; menciona apoio por meio de emendas e referencia sua própria ligação com o município.",
      "speaker": {
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682603122,
      "duration": 6,
      "transcription": "Com a palavra então delegado Caveira. Senhor Presidente e demais parlamentares, meu",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682603128,
      "duration": 233,
      "transcription": "Estado do Pará. Ontem com muita alegria e felicidade foi aprovado a CPI contra pra investigar os atos do MST, bem como a CPMI pra esclarecer as verdades do dia oito de janeiro. E ainda tivemos o pedido de impeachment de Lula, mais impeachment do descondenado Luiz Inácio Lula da Silva que jamais deveria ter saído da prisão. Então Foi grande dia, o dia vinte e seis. Só que não tem junho aqui, né, não? De abril de vinte e três aqui no Congresso Nacional. Vamos pra pauta. Censura, Comunismo querem calar os deputados do Brasil, querem calar os vereadores querem calar todos que abrem a boca pra falar contra o sistema imundo e corrupto que nós estamos vivendo no Brasil. A mancha vermelha, o comunismo que, de qualquer forma, calar as redes sociais. E nós, patriotas defensores da verdade, defensores, do povo que quer se comunicar abertamente, estamos lutando, votando não a esse projeto que eles nomearam como fake news. Estão ferindo de morte a constituição federal, direitos e garantias individuais que está epigrafado, cravado no artigo quinto que fala sobre as liberdades individuais e dentre elas, o direito. O direito de fala, o direito da palavra, o direito de comunicação. Ainda temos no código penal os artigo cento e trinta e oito, cento e trinta e nove, Artigo cento e quarenta. Crimes contra a honra, calúnia, injúria e difamação. São crimes que estão também no código penal pra combater as fake news. Artigo cento e setenta e do estelionato também crimes que podem ser atingido por este artigo. Não há necessidade de criar novas leis, necessidade há de manter políticos imundos, políticos covardes e políticos corruptos na cadeia. Liberdade imediatamente, liberdade aos patriotas que estão presos injustamente e abrir as redes sociais de fato. O direito tem que ser mantido, não precisamos de novas leis, precisamos sim de aplicar as leis já existentes e há muitas leis que nem são aplicadas, porque se aplicar todas as leis existentes No Brasil, o Brasil simplesmente parará. São muitas leis que não são aplicadas. Peço a vossa excelência que conste essa fala na voz do Brasil, bem como em todos os meios de comunicação. Muito obrigado, grande deputado Pompeu.",
      "summary": "O deputado fala sobre a aprovação da CPI e CPMI no Pará, pede impeachment de Lula, expressa preocupação com censura e defende liberdade de expressão, argumentando que já existem leis para combater fake news e crimes contra a honra.",
      "speaker": {
        "name": "Delegado Caveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682603361,
      "duration": 20,
      "transcription": "O eminente deputado Caveira, a delegado Caveira, a sua solicitação é catada pela mesa, pra que seja dada a dividida divulgação dos meios sociais da da casa. Deputado Nelton. Deputado Nelton vossa excelência pediu minuto no microfone de aparta.",
      "summary": "O deputado solicitou dividida divulgação dos meios sociais da casa e pediu um minuto no microfone.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682603381,
      "duration": 98,
      "transcription": "Presidente, eu quero comunicar esta casa, que na próxima semana, eu estarei fazendo convite para que possa comparecer à comissão CCJ ou à comissão pertinente. O nosso ministro da fazenda, Fernando Haddad, juntamente com a Simone Tebet, a ministra do planejamento que me recebeu ontem, para discutirmos a regra fiscal, o arcabouço fiscal. Nós não podemos aumentar somente as as arrecadações, criar impostos e não cortar despesas. Governo que quer fazer investimentos, Investimento na infraestrutura do país, na saúde, na educação, na inteligência e também energias renováveis, ele tem que preocupar em cortar gastos, não adianta aumentar a. Senhor presidente, não adianta os governos aumentarem as suas arrecadações, se não cortar gastos. Esse é o maior compromisso que eu tenho neste parlamento, cortar gastos dos Poderes Executivos, do Poder Legislativo, dos tribunais, Supremo Tribunal Federal, para que tenha dinheiro para o crescimento do Brasil. O da voz do Brasil em todas. Muito obrigado deputado Nelton, a solicitação de vossa",
      "summary": "Deputado propõe convidar ministro da Fazenda e ministra do Planejamento para discussão sobre regra fiscal em comissão pertinente. Ele acredita que governo deve cortar gastos, especialmente no que diz respeito aos Poderes Executivo, Legislativo e Judiciário, para destinar mais recursos ao crescimento do Brasil.",
      "speaker": {
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682603479,
      "duration": 99,
      "transcription": "Pela mesa pra que seja dada a devida vinculação nos meios de comunicação da casa. Nós vamos encerrar a sessão, não sem antes eu agradecer sempre a Deus por esse momento, mas especialmente a semana muito proveitosa nas ordens do dia de terça, de quarta e de hoje, votando projetos importantes mas dentre eles eu quero destacar aqui, a atitude do presidente Lira, da mesa diretora, pra votação do PLN cinco, que trata do aporte de recursos pra financiar o pagamento do piso nacional da enfermagem, foram sete bilhões ir trezentos milhões de reais, sete ponto três bilhões de reais, de aporte financeiro, de suporte orçamentário, exatamente pra garantir que os enfermeiros, as enfermeiras, auxiliares, técnico de enfermagem, do Rio Grande do Sul, do Brasil, de todos os nossos hospitais, dos municípios, dos do estado pudessem ter, possam ter o seu salário digno, que é o piso nacional de salário. Cuidamos definitivamente daqueles que cuidaram de nós na pandemia, e que tinham essa esperança de ver no seu contracheque o salário efetivamente pago. A Câmara cumpre a sua parte, o Senado cumpriu a sua parte, foi sessão do Congresso Nacional e como objetivo prático está dado a resposta. Então nós vamos encerrar, antes de encerrar minuto vossa excelência. Senhor presidente, na votação anterior eu",
      "summary": "Deputado agradeceu a Deus por uma semana produtiva, destacando aprovação de PLN 5 que destina recursos para financiar pagamento de piso nacional de salário para enfermeiros e outros profissionais de saúde, cumprindo promessa de cuidar de aqueles que nos cuidaram durante a pandemia. A sessão será encerrada.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682603578,
      "duration": 26,
      "transcription": "Acordo com o meu partido, com a liderança, só pra confirmar aí, show, tá? Fica consignado pra efeitos administrativos. Obrigado. Muito obrigado. Bom, dito isso em favor da enfermagem, agradeço então e homenageio a todos enfermeiros, enfermeiros do Brasil, Os gigantes da enfermagem do Rio Grande do Sul que lutaram, lutaram como ninguém pra chegar a esse momento, e finalmente as coisas definitivamente vão",
      "summary": "Deputado homenageia enfermeiros do Brasil, agradece e confirma apoio em nome de seu partido.",
      "speaker": {
        "name": "Gilvan Maximo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682603604,
      "duration": 170,
      "transcription": "Em favor da enfermagem. Nada mais havendo a tratar. Vou encerrar os trabalhos antes informando, que essa presidência convocará oportunamente sessão rendimentos regimentais. Lembro, que haverá sessão não deliberativa, solene hoje quintafeira, às quinze horas, em homenagem ao dia internacional da educação. Está encerrada a sessão, que Deus nos proteja a todos. Muito obrigado.",
      "summary": "Deputado encerra sessão, lembra sessão solene hoje pela educação e informa sessão de rendimentos regimentais ser convocada posteriormente.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    }
  ]
}