{
  "id": 68325,
  "start_time": 1686662503,
  "end_time": 1686668462,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "Expositores:\r\n\r\n1) MAURO SALLES MACHADO, Secretário de Saúde, representando a Confederação Nacional dos \r\nTrabalhadores do Ramo Financeiro da CUT (Contraf-CUT);\r\n\r\n2) KLEYTTON GUIMARÃES MORAIS, Presidente, e EDUARDO ARAÚJO DE SOUZA, Diretor Financeiro, e RAFAELLA GOMES FREITAS DE OLIVEIRA, Secretária de Saúde e Condições de Trabalho da FETEC CN, representando o Sindicato dos Bancários; (*)\r\n\r\n3) DANIELLE OLIVARES CORREA, Vice-Coordenadora Nacional da Coordenadoria de Promoção da Igualdade de Oportunidades e Eliminação da Discriminação no Trabalho (Coordigualdade), representando o Ministério Público do Trabalho; (*)\r\n\r\n4) ANA MAGNÓLIA MENDES, representando o Departamento de Psicologia Social do Trabalho  - UnB. (**) \r\n\r\n5) PRISCILLA REIS DE SÁ, Advogada, representando o Movimento dos Neurodivergentes do Banco do Brasil; (*)\r\n\r\n6) LARISSA ARGENTA FERREIRA DE MELO, Advogada, Presidente da Comissão de Direitos dos Autistas da OAB, Subsessão Taguatinga. (*)\r\n\r\nLEGENDA:\r\n(  ) A confirmar\r\n(*) Confirmado\r\n(**) Não virá\r\n\r\n(REQ. nº 16/2023-CPD, de autoria da deputada Erika Kokay)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2279888",
  "speeches": [
    {
      "id": 36726,
      "start_time": 1686662497,
      "duration": 309,
      "transcription": "Reunião ordinária de audiência pública da comissão de defesa dos direitos das pessoas com deficiência. Declaro aberta, a presente audiência pública da Comissão de Defesa dos Direitos das Pessoas com Deficiência, Atendendo ao requerimento de número dezesseis de dois mil e vinte e três de autoria da deputada Erika Kocai. Para debater a gestão de pessoas com deficiência e neurodivergentes da Caixa Econômica Federal e do Banco do Brasil. Eu farei minha áudio descrição para as pessoas cegas ou com baixa visão Que estejam nos assistindo peço que os demais ao falarem, se manifestarem que façam o mesmo. Sou homem cinquenta e seis anos, pardo, cabelos pretos, uso terno azul, gravata vermelha. Este plenário está equipado com tecnologias que conferem acessibilidade Tais como o aro magnético do Itufe sistema FM para usuário de aparelhos auditivos. Além disso, contamos com serviços de intérprete de libras. Apenas palestrantes e parlamentares poderão ingressar na reunião do Zoom. Os demais interessados poderão acompanhar o debate pela página da comissão na internet, Pelo canal da Câmara dos Deputados no YouTube com a janela de tradução em libras no endereço W ponto câmara ponto leg BR barra CPD. Será lançada a presença do parlamentar que pela plataforma de videoconferência usada a palavra nessa audiência pública. Como regra geral peço que todos mantenham os seus microfones desligados e os abram somente quando forem usar a palavra. Forma que a reunião está sendo gravada. Apresentação das convidadas e dos convidados. Mauro Sales, secretário de saúde, representando a Confederação Nacional dos Trabalhadores do ramo financeiro da CUT, Contrafe Cult. Cleiton Guimarães Moraes, presidente, Eduardo Araújo de Souza diretor financeiro e Rafaela Gomes Freitas de Oliveira. Secretária de saúde e condições de trabalho da Fetec CentroNorte, representando O sindicato dos dos bancários. Daniele Olivares Corrêa, vicecoordenadora nacional de promoção da igualdade de oportunidades, eliminação Da discriminação no trabalho representando o Ministério Público do Trabalho. Priscila Reis de Sá, advogada e funcionária do Banco do Brasil E representante do movimento dos neurodivergentes do Banco do Brasil. Larissa Argenta Ferreira de Melo, advogada e bancária da Caixa Federal e presidente da comissão de direitos dos autistas da OAB subseção Taguatinga. Informo que a doutora Ana Magnólia Mendes do departamento de psicologia social do trabalho da UNB foi convidada mas por motivos de agenda não poderá Participar. Os palestrantes farão suas apresentações por dez minutos prorrogáveis a juízo desta presidência. Após as explanações será concedida a palavra por dez minutos ao autor do requerimento. Logo após as senhoras e senhores parlamentares escritos poderão falar por até três minutos. Oportunamente será concedido a palavra às senhoras e aos expositores para as suas considerações Finais. Temos pois já aqui a Priscila registrar conosco na mesa, a Larissa Argenta de Melo e a Rafaela Freitas De Oliveira. A Daniele Olivares Correia e o Mauro estão em nosso ambiente virtual. Não apareceram aqui na tela ainda mas já já aparecerão com certeza. Agradecendo a todos que estão presentes a esta audiência pública e, Informados as regras que nós vamos seguir, já estão aqui, então a Daniele Corrêa, Bemvindo aí o Mauro Sales, ambos aqui na nossa, no nosso plataforma virtual. Em primeiro lugar, comecei a dar a palavra ao senhor Mauro Sales Machado, secretário de saúde, representar a Confederação Nacional dos Trabalhadores do ramo financeiro da CUT Contraficute que tem até dez minutos.",
      "summary": "Reunião sobre gestão de pessoas com deficiência e neurodivergentes, convidada pela Deputada Erika Kocai, com palestras de especialistas e interpretação de LIBRAS. Audiência aberta na internet e YouTube.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "id": 36727,
      "start_time": 1686662806,
      "duration": 788,
      "transcription": "Bem boa tarde deputado saudação a todos os presentes. Parabenizar a iniciativa dessa audiência pública de tema extremamente importante, né e agradecer o convite. A Confederação dos Trabalhadores do Reino Financeiro, né, de participar de ter nesse evento, Bastante relevante né então primeiramente eu gostaria de chamar atenção por tema assim que a gente, Na nossa avaliação os bancos, não podem tratar o tema né dos PCDs e neuro somente como adequação a lei existente, né, infelizmente a gente vê que diversas circunstâncias, Ocorre exatamente isso é só pra se adaptar ao que existe uma lei tem que cumprir a lei, e não como uma política de gestão né uma política inclusiva, Não não encarnando o espírito dessa lei né, a lei foi criada exatamente para incluído né. E e por que que eu digo isso né, nós temos várias situações de tentativa inclusive de driblar assim por lá da lei existente teve banco que por exemplo, buscou incluíram reabilitados por acidente de trabalho portadoras de Lero Norte, no na cota do PCD, né. E aí terminado a estabilidade trocavam, né, E não contratado PCDs, né. É uma forma de, teve até uma atuação do Ministério Público em relação a isso, mas chamo atenção na forma de driblar lei e não querendo, né, se adaptar ao espírito, né, importante Dessa lei, né que é incluir as pessoas EEE isso nos, Infelizmente é corriqueiro, tá? Outros momentos são obrigados pela justiça, né o caso da Caixa Federal foi isso, né, contratar PCDês porque que foi Ministério Público com a com a denúncia dos dos sindicatos foram lá e, Entraram com ação civil pública e forçaram entrar na justiça. O que que eu digo isso? Por que que temos que ir pra justiça pra cumprir uma lei tão importante, né, chegar a esse ponto significa que a empresa não trata como digamos indesejáveis esses, as pessoas né não querem incluir né, Mas mesmo quando contratam a gente tem visto sim muita situação de despreparo dos gestores né? EEEE é necessário ter esse preparo e eu rapidamente três casos assim que ilustra muito isso né. O que ocorre no dia a dia teve caso né do do colega da Caixa Federal, que ele tem transtorno de espectro autista também tem consequente disso hiperatividade, déficit de atenção né, então ele problema de distúrbio sono gerado pelo pela deficiência né, então ele não faz uso de medicamento pra dormir e nem sempre consegue acordar e estava tendo problema de chegar, ao trabalho, né, o banco cobrando pontualidade ele tentando conversar com, tem inúmeros laudos de de de médico, acompanho ele psiquiatra Psicólogo, né, ele tentou mediar de uma forma de de, né de compensar com a empresa pra Resolveu o problema dele que é, mas sempre a empresa sempre utilizou o regulamento pessoal, né da pontualidade etcétera etcétera né, ele só não foi demitido que o sindicato entrou em cena conseguimos lá junto à superintendência evitar demissão dele, que era a demissão de uma forma impessoal, meramente aplicando lá o regulamento E não tratando AAA condição especial do colega, né. Outro caso, Né, aí o 0 banco o banco foi condenado né, Porque o a segunda altura do TST reconheceu né que o, que o colega Desenvolveu transtorno depressivo pelo trato que eles, Ele passava ali pelo tratamento que ele era imposto a ele no banco né, ele trabalhava nas mesmas condições de ter mais empregados adaptações exigência de produtividade né e e isso né. Ele foi contratado com uma pessoa com deficiência né. E ele tinha algumas limitações de locomoção movimento dos dedos, né e o banco exigia a mesma produtividade dos demais era discriminado pelos colega, pela chefia, chacota, e aí ele desenvolveu o doutor depressivo e o. Infelizmente ia ser corriqueiro, né, Né, tratar especialmente os bancos, né que tem a gestão dos bancos é é é impessoal e é, E tem nível de violência enorme porque é a lógica de resultado, né, tem que ter resultado, né, exigência de meta tem mecanismo aquecedor Que a meta, o assédio moral acaba sendo, exercida aí pra que as metas sejam cumprida, uma pressão é muito grande, o sistema de avaliação também entra nesse processo, se tu não vender, tu não se não entregar os resultados a tua variação cai, que se avaliação, o cargo a remuneração diminui em relação variável enfim, e tem ambiente extrema competição. Aí bota nesse ambiente aí o colegas que têm uma certa dificuldade, né, fica o, né, o a tempestade perfeita, né. E sem falar que os os gestores. Não estou preparado pra isso, né, então É algo que não precisamos enfrentar, né, o 0 teve outro caso aqui que eu eu conversei com o superintendente que é de gestão de pessoas do banco, Ele me relatou que o gerente reclamou que não conseguia bater as metas né reclamou pra ele, porque na agência havia três problemas, colega à beira da aposentadoria, que retornou de afastamento de saúde e autista, aí como é que eu vou bater as metas? Olha olha o nível de né de de de discriminação e de de de pressão Na vida real né, isso é a vida real que que que eu contei esses três casos, né pra ilustrar, porque eu acho que é a, muitas vezes Podem vir estatística que os os bancos têm lá vários programas, né de de, né de atenção do descritivo muito bonitinho os programas elaborados, né alguns cumprem as portas, só que isso esconde o dia a dia da gestão, né, o dia a dia do desses colegas lá que sofrem, né no no seu cotidiano de trabalho então, então é algo que nós precisamos. Eu acho que essa audiência pública acho que se debruçar muito nisso, né. É que a gente prepara né, as empresas né pra que garantir o valor da diversidade, da inclusão O ambiente de trabalho acolhedor, né que seja acessível e livre de discriminação pra todo mundo, especialmente pra aqueles Alguma deficiência né, então tem que ter ambiente mais adequado e os ambientes bancários, Tenho tem toda uma insisto nisso tem toda uma lógica pessoal, né que são desumanizados, né, E aí quando tem os indesejados, né, quem adoece, né, Quem quem quem tem problema depressivo pessoas com deficiência enfim né, eles são indesejáveis eles têm que É se livrar disso, por quê? Porque na lógica do banco, né tem que precisa ter é entregar resultados e não pode dar despesa e não pode dar, Trabalho então nós precisamos garantir essa política de inclusão, né. Tem que os bancos têm que contratar, né, mas também manter, né, contratar os os CPD mas retêlos na na empresa, e dar condições de ter carreira também, isso é outro problema de ter promoção, de ter ascensão na carreira, né. E tem que ter EEE tem que ser transparente também, tem que ser divulgado, tem que ser haver treinamento, sensibilização dos colegas e dos especialmente dos gestores né, além disso as instalações também tem que ser acessíveis, Muitas vezes a gente vê as instalações dos bancos não estão, né, eles se se esmero muitas vezes pra garantir Pros clientes né uma certa acessibilidade, agora pros pros trabalhadores com deficiência muitas vezes não estão as as condições de trabalho não são as mais adequadas né. EEE chama atenção que a essas condições a própria legislação a o ambiente de trabalho tem que se adaptar as pessoas e não as pessoas se adaptar ao ambiente de trabalho Então geralmente o os trabalhadores, não só pessoas com deficiência mas em geral, tem que se adaptar a a uma cadeira incômoda, né, mas quando deveria ser a cadeira que tem que se adaptar ao trabalhador não é mais alto ou menos menos alto mais baixo, né, tem homem que tem uma certa dificuldade, então isso a lei impõe, né, mas a gente vê que no dia a dia é tudo meio parecido, né, meio padronizado e não logo leva em conta as pessoas, né, com a sua divergência, Divergência na diversidade, né, as pessoas crianças são diversas, têm vários tipos de altura, Sentimentos sensações dificuldades que precisam ser levado em contas, encontra e eu chamo isso de garantir, né que haja trabalho mais humanizado, então é importante a sensibilização a conscientização, né, e e esse tema é muito caro porque senão na na nossa opinião não vai, se não tiver Imbuído a gestão, a empresa, os seus gestores e os trabalhadores de de garantir As pessoas com deficiência e neuro divergentes no ambiente adequado, né, sem discriminação, né, pra trabalhar Dequadamente adaptando as condições pra isso, né, não não vai ter resultado não basta vir com programas, bem escritos No papel. Se não tivermos a isso efetivamente ocorrendo no ambiente de trabalho e aí a participação dos trabalhadores essencial para Os trabalhadores é que sentem o 0 seu as dificuldades do seu ambiente de trabalho, então tem que ouvir os trabalhadores também, tem que ter espaço de diálogo, aquele exemplo que eu coloquei aqui, não deram espaço pra conversar com o trabalhador porque está a dificuldade dele o que que poderia ser adaptado, né, por que que a empresa poderia ajudálo, né, que ele ele trabalhava direito estava, a produção dele era boa só tinha essa o banco se negou a conversar sobre isso, e jogou na cara o regulamento de pessoal, né e a legislação trabalhista da, né da pontualidade etcétera etcétera então isso é essencial nossa queremos chamar atenção porque esse ponto é relevante e ainda mais uma vez eu agradeço o convite e parabenizo a iniciativa esperamos que essa audiência pública Propicie, né diálogo mais efetivo por parte dos bancos nesse tema, né. Nós temos uma convenção coletiva que tem cento e, Tem várias cláusulas acordadas EEA nossa minuta é de reivindicação, nossa pós reivindicação do tema, O PCDs é muito grande, infelizmente a gente não consegue avançar em pausular os bancos sobre esse termo. É é sintoma, né de do trato, né, não não colocando como prioridade essa Essa temática aí eu acho que tem que colocar na hora do dia e essa audiência pública a gente vai estar contribuindo pra isso. Muito obrigado.",
      "summary": "Secretário de Saúde - Confederação Nacional dos Trabalhadores do Ramo Financeiro da CUT (Contraf-CUT) emphasis on inadequate implementation of law regarding PCDs in banks; highlights cases of discrimination, lack of manager preparation, and need for inclusive work environment. Suggests companies should ensure diverse, inclusive, and accommodating workplaces, and calls for effective implementation in practice, not just on paper.",
      "speaker": {
        "name": "MAURO SALLES MACHADO",
        "position": "Secretário de Saúde - Confederação Nacional dos Trabalhadores do Ramo Financeiro da CUT (Contraf-CUT)"
      }
    },
    {
      "id": 36728,
      "start_time": 1686663594,
      "duration": 23,
      "transcription": "Machado pela exposição nós vamos na sequência ouvir representando o sindicato bancários vão dividir o tempo de dez minutos, a Rafaela Gomes feita de Oliveira e a Vanessa Pereira. Antes porém eu convido e passo aqui à presidência a nossa querida deputada Eric Cockai que é autora do requerimento.",
      "summary": "Deputado convida e cede presidência a deputada autora de requerimento, seguido por três oradores sobre o assunto, incluindo representante do sindicato bancários, com limite de tempo de dez minutos para cada.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "id": 306566,
      "start_time": 1686663617,
      "duration": 17,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Márcio Jerry -- por Participante -- Erika Kokay",
        "position": ""
      }
    },
    {
      "id": 36729,
      "start_time": 1686663634,
      "duration": 7,
      "transcription": "Passo então a palavra pra Rafaela Freitas de Oliveira, da Fetec CentroNorte. Boa",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 36730,
      "start_time": 1686663641,
      "duration": 375,
      "transcription": "Boa tarde deputada Érica Kocai, membros da comissão de direito de pessoas com deficiência e demais presentes. Eu sou uma mulher branca, de pele clara, cabelos lisos até a altura do ombro, olhos castanhos, compleição média, estou vestindo uma uma gola polo vermelha com a logo do sindicato na altura do busto à esquerda, os sindicatos bancários. Agradeço a oportunidade de estar aqui diante dessa comissão, né, de defesa dos direitos das pessoas com deficiência, pra tratar de tema tão importante e relevante, como a gestão das pessoas com deficiência e neurodivergência na Caixa Econômica Federal, banco da qual sou empregada, e no Banco do Brasil. Nesse momento em que nós buscamos todos os dias assegurar uma uma sociedade mais inclusiva e verdadeiramente inclusiva é imprescindível a gente faça debates desses assuntos, pra que a gente possa assegurar o pleno exercício de direito a todas as pessoas, tanto no mercado de trabalho quanto nas suas vidas cotidianas. Nesse momento, é muito importante que esses espaços sejam abertos que a sociedade possa contribuir com com o debate, incluir as pessoas com deficiência e as pessoas com neurodivergência na, em todos os setores da sua vida social produtiva com apoio da sociedade. A neurodivergência ela é termo utilizado pra definir pessoas com funcionamento neurológico diferente daquele que a sociedade coloca como normal. E entre As neuro divergências mais conhecidas nós temos o transtorno do espectro autista e o transtorno de déficit de atenção com hiperatividade. Porém, existem muitos outros como dislexias, transtorno afetivo bipolar, transtorno de processamento sensorial e altas habilidades. Essas pessoas elas precisam ser ouvidas e precisam ser incluídas nas de diversas esferas da sociedade. Reconhecer e valorizar essas diversidades é fundamental pra construção dessa sociedade inclusiva. A maioria das neuro divergências elas não têm respaldo legal, né. Transtorno do espectro autista é que temos essa vitória que precisamos construir o reconhecimento das necessidades das das outras neuro divergências. Assegurar que todos tenham os recursos necessários para suas especificidades é uma responsabilidade, ela não é apenas moral mas ela também é legal. E devemos construir, devemos evoluir nessas nesses nesses, nesse asseguramento e nesse respaldo pra essas especificidade. É importante ressaltar, nesse momento, que o mercado de trabalho bancário, Ele vai apresentar diversos desafios para as pessoas com deficiência e neurodiversidade, principalmente no que tange acessibilidade e igualdade de oportunidade. Então, além das barreiras físicas que a gente encontra, além das barreiras comunicacionais, por exemplo, Dentro da caixa econômica nós não temos intérpretes de libra para os empregados, apenas para os clientes. Então, quando empregado vai fazer uma reunião menor que não seja aquela que está fazendo uma live pra todos os empregados, ele ele não tem o recurso de libras, ele vai ter ou a legenda ou leitura labial. E todo mundo sabe que numa videoconferência nem sempre isso vai ser viável, nem sempre isso vai ser possível. Nós temos também as barreiras atitudinais, o preconceito ele está enraizado na nossa sociedade e a gente precisa combater esse preconceito, mas além disso a gente tem casos por exemplo, de empregados bancários que estão dentro do espectro autista, mas preferem não informar pra não sofrer o preconceito, pra não ser tratado diferente, porque pra ele, o tratamento igualitário, Apesar de ser extremamente prejudicial, é melhor do que o preconceito que ele vai receber, ele não vai receber a equidade que ele precisa, ele vai receber preconceito, então ele esconde as suas necessidades. E todas essas barreiras, Elas prejudicam não só a a construção social da carreira dessa pessoa, como também a comunicação com os colegas, e todo o 0 acesso à informação e às tecnologias, os recursos tecnológicos disponíveis. Socialmente nós temos grande avanço com a lei de cotas, que coloca a pessoa com deficiência no mercado de trabalho, mas infelizmente ela não garante dignidade pra esse, pra essa pessoa com deficiência que foi colocada no mercado de trabalho. Exemplo claro que tem acontecido hoje nas nossas instituições bancárias, tanto na Caixa quanto no Banco do É que, a lei quatorze mil quatrocentos e quarenta e dois, no seu artigo setenta e cinco f, diz que, os os empregadores deverão dar prioridade aos empregados com deficiência, aos empregados com filho ou crianças sob guarda judicial até quatro anos de idade, Na locação, em vagas para atividade que possam ser efetuadas por meio de teletrabalho ou trabalho remoto. Hoje, nós temos, negativas de colegas com esse prérequisito, quando temos colegas sem esses requisitos no teletrabalho. Somos todos empregados do banco, e portanto todos Deveriam ser colocado conforme essa legislação, e não de acordo com o gestor de cada unidade. Agradeço a oportunidade de estar aqui. Reforço o compromisso do sindicato com essa causa, juntos nós podemos fazer sim uma realidade inclusiva verdadeiramente, onde todas as pessoas serão respeitadas, independente de suas diferenças, e sim de acordo com as suas qualificações e suas habilidades. Agradeço, boa tarde.",
      "summary": "FETEC - Centro Norte destaca importância de debater inclusão deficiência e neurodivergência no mercado trabalho, exemplificando com Caixa Econômica Federal e Banco do Brasil. Reconhecimento e valorização neurodivergência, como TEA e TDAH, crucial. Apoio legal e acessibilidade, comunicação e atitudinais impedimentos inclusão mercado trabalho bancário. Lei de cotas avanço, mas não garante dignidade pessoas com deficiência no trabalho. Sindical compromisso causa inclusão.",
      "speaker": {
        "name": "RAFAELA FREITAS DE OLIVEIRA",
        "position": "FETEC - Centro Norte"
      }
    },
    {
      "id": 36731,
      "start_time": 1686664016,
      "duration": 21,
      "transcription": "Muito vamos vamos aplaudir sem fazer barulho, né? Enfim, então agradeço então a fala da Rafaela Gomes e passar a palavra pra conclusão do tempo pra Vanessa",
      "summary": "Deputada agradece discurso de Rafaela Gomes e passa a palavra para Vanessa.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 36732,
      "start_time": 1686664037,
      "duration": 363,
      "transcription": "Queria saudar todos os presentes, obrigada. Obrigada pessoal. Está ligado? Tá. Queria saudar todos os presentes, a deputada, parabenizar por essa comissão. Bom, gente, hoje no mercado de trabalho, a inclusão e a diversidade têm sido de muito destaque, Seja porque querem fazer uma cultura organizacional mais inclusiva, seja pelas exigências de público, perfil de público mais variado, né? Mas ter diversidade nas empresas não significa de fato inclusão. Vejo o caso da Caixa, a Caixa foi obrigada a contratar PCDs pra atingir os cinco por cento da lei das quotas. E aí pelos dados da Rais, em dois mil e dezenove, antes dela ter Se de obrigada, por determinação judicial, ela tinha setenta e oito mil e quinhentos funcionários, apenas mil trezentos e setenta e com deficiência, ou seja, Mas a Caixa contratou essas essas pessoas com deficiência sem de fato incluir. Com os problemas que vivem no dia a dia, os PCD reuniram, e construíram uma pauta de reivindicações que a Caixa se recusou a negociar. E aí eu queria me ater pouquinho a questão dos neuro divergentes, especialmente dos autistas. Pelo Instituto Inclusão Brasil, Estimase que o Brasil tenha dois milhões de autistas. No mundo são setenta milhões. E os números não são animadores aqui no Brasil. Em dois mil e dezenove, oitenta e cinco por cento dos adultos autistas eram desempregados, Em contra tanto com uma média de oitenta por cento no mundo, pela pelos dados da OMS. E estudos apontam que a proporção de autistas no Brasil a cada cinquenta e nove indivíduos, e muitos não são diagnosticados, são invisíveis. E apenas dez por cento dos Autistas leves conseguem chegar ao mercado de trabalho. E aí, quando chegam, têm dificuldade de inserção profissional e muitas vezes Encontro ambientes inadequados. Melhorar a vida de neurodivergente ambiente de trabalho requer ambiente inclusivo. E como incluir essas pessoas? Não é difícil, gente, a Caixa e o Banco do Brasil têm todas as condições de fazer essa inclusão. Tem uma sensibilização e uma educação promovendo a sensibilização e a conscientização sobre a neurodiversidade, Todas né, PDAH, Deslex, Gustaia, entre os funcionários. Por exemplo, fazer workshop pra educar as pessoas sobre as diferentes condições de neurodivergentes, Características, como apoiar os colegas neuro divergentes. Quais adaptações que podem ser necessárias para melhorar a experiência de neurodivergente no trabalho? Exemplo, ajuste no ambiente físico, horários flexíveis, É flexíveis alterações nas tarefas ou na comunicação. Exemplo, gente, as pessoas, muitas pessoas, olha, considerando que cada indivíduo é Cada autista é diferente, mas muitos têm sensibilidade a sons muito alto, então, o fone de ouvido, abaltador, ter local cobrindo de pessoas, hoje a gente vê na Caixa, tanto na Caixa quanto no Banco do Brasil, locais de trabalho, apinhados de trabalhadores, em cima do outro praticamente. Ter uma luminosidade muito sem sensibilidade à luz muito forte, então, tudo isso pode ser adequado no ambiente de trabalho. Ter uma comunicação clara também é essencial, dar instruções e informações de forma clara e direta, evitar linguagem figurada ou ambígua. Dar feedback, por exemplo, claro e construtivo, especificando o que vem sendo bem feito e dando sugestões pra áreas que tenha que melhorar. A estrutura e rotina. Estabelecer rotinas claras e consistentes no trabalho. Muitos neurodivergentes respondem bem quando tem planejamento E são bons executores quando recebem o roteiro, sendo até mais eficientes muitas vezes que os neurotípicos. Tem apoio social, promover ambiente de trabalho inclusivo e acolhedor, encorajando a interação social, positiva entre os funcionários, evitando a exclusão ao isolamento do funcionário neurodivergente. Então assim, muitas vezes os neuro divergentes podem ser mais eficientes que os neurotípicos que exercem as mesmas funções, Basta lhe dar os o ambiente adequado. Muitos deles têm hiperfoco, têm atenção a detalhes, Isso, lembrando que cada pessoa é diferente. Só pra fazer mais dado aqui que eu acho que é importante, pra não deixar passar. Nos bancos, gente, Os dados de dois mil e vinte e não deficientes são noventa e seis vírgula três por cento, isso não é uma forma geral nos bancos, ou seja, não atingiu cinco por cento. A pessoa com deficiência habilitada ou beneficiário reabilitado da previdência social, o total é três vírgula sete. E aí vamos olhar aqui a quantidade de pessoas com deficiência física é de dois vírgula por cento, auditiva 0 vírgula quatro por cento visual, 0 vírgula sete por cento. Mental múltipla não tantoou e reabilitado, 0 vírgula quatro por cento. Então gente, é necessário ter uma política de inclusão de fato e reforço aqui que a Caixa Banco do Brasil tem todas essas condições De inclusão e por isso que nós estamos debatendo isso aqui e a gente gostaria muito de ser ouvidos e poder fazer esse debate, de fato, Colocar, teve essas pautas de reivindicações sejam atendidas. Obrigada.",
      "summary": "Saúda participantes e elogia diversidade no trabalho, critica Caixa por recusar negociar com PCDs e destaca importância de atenção a neurodivergentes, especialmente autistas, para inclusão real nos bancos com adaptabilidade e educação.",
      "speaker": {
        "name": "VANESSA SOBREIRA PEREIRA",
        "position": "Secretária de Saúde e Condições de Trabalho - Sindicato dos Bancários"
      }
    },
    {
      "id": 36733,
      "start_time": 1686664400,
      "duration": 13,
      "transcription": "Obrigada Vanessa então passo a palavra a senhora Priscila Reis de Sá, no movimento dos neuro divergentes do Banco do Brasil. E em seguida passo para a Larissa. Boa tarde.",
      "summary": "Deputada cede o turnos de palavra à senhora Priscila Reis de Sá, do movimento de neurodivergentes do Banco do Brasil, e a Larissa. Boa tarde.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 36734,
      "start_time": 1686664413,
      "duration": 428,
      "transcription": "Meu nome é Priscila Reis, eu sou autista, TDAH, deficiente física, mãe esposa de autista, advogada e funcionária do Banco do Brasil há dezessete anos. Eu sou uma pessoa parda, com cabelos curtos e uso óculos. Eu represento o movimento dos neurodivergentes do bebê. Grupo independente, com membros de todos os estados, feito por pessoas diversas, voluntárias, engajadas em transformar o Banco. Eu quero inicialmente dizer que eu estou profundamente emocionada por esse momento. Eu acho que ele é histórico, e nós colheremos frutos incríveis. Quero agradecer a doutora Larissa Melo da Caixa Econômica, deputada Érica Kokai, e a essa casa pelo convite e oportunidade. Quero agradecer também a presença da Anab, na pessoa da Noemi Araújo. Quero agradecer o meu irmão, também neurotípico, Funcionário do bebê e membro do nosso movimento no comitê de comunicação e marketing Walter Américo, a minha esposa Marta Cristina por estarem aqui e a todos presentes. No Banco do Brasil, segundo dados da Cassi do ano de dois mil e vinte e dois, há em torno de 376 mil pessoas entre ativos, aposentados, pensionistas e familiares. Assim, estimandose pela consultoria feito pela Deloyd, que afirma haver entre 10 a 20 por cento de neurotípicos no mundo, no banco existe uma população entre trinta e sete a setenta e cinco mil neurodivergentes. Desses, conforme se decide dos Estados Unidos, 27 são autistas, cerca de 10 mil no banco. Desde janeiro desse ano, nós temos uma nova presidente, A Taciana Medeiros, que abriu portas muito importantes. Hoje nós possuímos departamento que trata da diversidade, que que está criando estratégias Para conectar e integrar funcionários e pensar em ações propositivas de inclusão e diversidade. Acolher a demanda dos funcionários Tivos e familiares, a escuta empática, além de corroborar com o tema, nada sobre nós sem nós, são as primeiras ações que diretamente favorecem São da barreira atitudinal. Por exemplo, mês passado foi feita uma pesquisa onde os funcionários puderam falar se vivenciar ou presenciar alguma situação relacionada à diversidade, a neurodiversidade. Desde o mês de maio, está acontecendo reuniões com gerentes, diretores e à presidência, onde funcionários neuro divergentes apresentaram falas muito antes. Hoje eu fui convidada pela diretora Graça Machado da Anab e recebi com coração alegre o apoio dessa instituição para acompanharmos na busca por bebê diverso e inclusivo. Quero deixar meu sincero agradecimento a Taciana e a toda equipe matricial de diversidade Por nos notarem, nos darem voz e pela busca de transformar o bebê em tivesse adaptado. Mas a nossa luta ainda tem caminho muito grande pela frente, Pois não dá apenas para sermos não capacitistas. Precisamos que todos sejam anticapacitistas. Isso quer dizer que precisamos De ações que busquem mudar o comportamento errado e alcançar resultados de equidade. Vejam que segundo dados de dois mil e dezenove do IBGE, Oitenta e cinco porcento dos autistas estão desempregados. E conforme o artigo científico sobre autismo no Brasil publicado esse ano, Setenta e por cento dos pais renunciaram seus planos para estimular os filhos e sessenta e sete por cento têm dificuldade de encontrar tempo para relaxar. Além disso, em uma enquete feita com os nossos membros do movimento, sessenta e por cento das mulheres sofrem algum tipo de assédio, diretamente relacionado à sua neurodivergência. Os funcionários também relataram as consequências do capacitismo. Dentre tantas sequelas destaco suicídio, depressão, ansiedade e síndrome do pânico, que acarretaram em afastamentos, Gastos com médicos e remédios e indenizações. São despesas altas, mas evitáveis tanto para empresa como para o estado. Lembra ainda que ambiente profissional saudável gera funcionários engajados e dispostos a ir além das suas responsabilidades, Conforme uma pesquisa da Way Group Brasil, publicada pela Hardy Business Review, em dois mil e quinze. E que, de acordo com a pesquisa feita recente pela DDI, Quando a diversidade ultrapassa trinta por cento, a companhia tem lucros maiores. Nós precisamos mudar essa situação. Acredito que o Banco do Brasil e a Caixa Econômica possui uma responsabilidade social muito grande. Primeiramente, por possuir uma Polação interna de deficiente neurodivergentes gigante. E depois, por ser exemplo de empresa com perfil público privado, podendo influenciar todo o mercado profissional. Nossos empregados devem mudar a cultura sediadora, ouvir nossas queixas, enxergar nossas potencialidades, transformar a empresa em ambiente realmente dado inclusive diverso. É preciso que haja uma campanha de incentivo ao diagnóstico e desmistificação sobre a neuro divergências E que os assediadores sejam verdadeiramente pudidos. Necessitamos que os planos de saúde pague todas as terapias indicadas pelos médicos. Que haja programa de cuidados à saúde mental dos familiares e dos neuro divergentes. Precisamos que os órgãos Fiscalalizadores avaliem o cumprimento das leis e que seja efetivo o número mínimo de cotistas. Mas também penso que o sindicato e todas as entidades vinculadas ao banco, Devem possuir ações de gerenciamento de acessibilidade e resolução de conflitos entre empregadores e PCDs e neuro divergentes. Por exemplo, Temos sindicatos comitê específico, com provisionais competentes e neurodivergentes para acompanhar as ações das empresas sobre inclusão E acolhimento, além de orientar, acompanhar e tentar resolver problemas relacionados às questões. Acredito que o Congresso Nacional tem o potencial para mudar essa situação. Tem muita coisa para fazer. Nós estamos aqui para auxiliálos. Temos que ampliar o alcance das leis dos autistas aos neurodivergentes. Chega de brecha legal para o assédio capacitismo. Precisamos que o Congresso crie leis de incentivo à progressão profissional, onde as mesmas cotas de ingresso sejam exigidas também a todas as funções. Precisamos que o concurso para ingresso na carreira pública e internos para promoção, Sejam feitos por meios de prova com questões claras, adaptadas aos autistas. Que tenhamos direito ao saque do FGTS para tratamento sem necessidade de judicializar. Que possamos trabalhar em home office e flexibilizar o horário do almoço e isso daria qualidade de vida e saúde ao trabalhador. Precisamos ser incluídos no INSS como deficiente para termos o direito de aposentadoria especial, sem precisar da justiça. Uma sugestão de colega foi fazermos a perícia de reconhecimento de deficiência assim que entramos na vida profissional, ou quando acontecer a deficiência. Não aceitamos mais que o capacitismo barre a nossa progressão profissional. Não aceitamos sermos excluídos e diminuídos pela psicofobia. A deficiência não está em nós, mas na sociedade não adaptada ao diferente. Somos orgulhosamente neurodivergentes, Nós podemos transformar a diversidade em inovação. Obrigada.",
      "summary": "Movimento neurodivergente no Banco do Brasil defende inclusão total de população neurodivergente; busca mudança de comportamento capacitista e cumprimento de leis de acessibilidade; espera mudanças no Congresso Nacional, como ampliação da lei de autistas a neurodivergentes e concursos adaptados a autistas.",
      "speaker": {
        "name": "PRISCILLA REIS DE SÁ",
        "position": "Movimento dos neurodivegentes do BB"
      }
    },
    {
      "id": 36735,
      "start_time": 1686664841,
      "duration": 59,
      "transcription": "De aro azul e vestido colorido. Estou aqui na comissão da defesa dos direitos das pessoas com deficiência, atrás de mim tem uma bandeira do Brasil e eu estou me guiando por computador que está a minha frente para o roteiro desta audiência pública. Eu me chamo Érica Kokai. E eu então eu concedo agora a palavra a senhora Larissa Agenda Ferreira de Melo, advogada e bancária da Caixa Econômica e presidenta da comissão do direitos autistas da OAB, subseção pra Guatinga. E em seguida nós passamos para a Daniela, Daniele Olivares.",
      "summary": "Deputada fala em comissão sobre deficiência, names Larissa Ferreira agenda",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 36736,
      "start_time": 1686664900,
      "duration": 687,
      "transcription": "Boa tarde a todos. Eu me chamo Larissa Sargento Ferreira de Melo. Eu sou, autista, com altas habilidades, com as comorbidades de TDAH e transtorno do processamento sensorial. Eu sou uma mulher branca, de cabelos loiros, longos e lisos, e estou trajando vestido azul longo. Inicialmente eu gostaria de agradecer à deputada Erika Kokai por ter recebido, né, ter acolhido essa nossa demanda e ter, possibilitado a existência dessa audiência pública, para que nós possamos, neste ambiente, né, que é ambiente de é é discussão das legislações necessárias para a sociedade, que nós possamos estar aqui trazendo a demanda de uma forma mais clara, para que as pessoas tenham conhecimento do contexto do que acontece hoje no universo bancário, em em relação aos neurodivergentes. Como foi dito pela deputada Érica Kokai, eu sou bancário, da Caixa Econômica há dezessete anos, sou advogada, né. E mas nesse momento eu não queria me colocar aqui em nenhum desses papéis. Neste momento eu acho que o mais importante é contar pra vocês pouco da minha história dentro do banco para que vocês entendam a saga de neurodivergente dentro de uma instituição bancária. Vamos considerar isso em prazo de dezessete anos. Então, quando eu entrei na Caixa Econômica, hoje eu tenho trinta e oito anos, e quando eu entrei na Caixa Econômica, aos vinte e anos, eu já fui alocada em uma atividade, em que eu precisei de algumas adaptações, e naquele momento eu tinha diagnóstico de transtorno bipolar, ou seja, desde aquele momento eu já me enquadrava como maneira divergente. O diagnóstico de transtorno bipolar, transtorno afetiva bipolar à época, né. Era muito desconhecido, então, entendese que foi muito difícil viver tudo isso dentro da da empresa durante todo esse tempo. E sofri uma série de questões, uma série de assédios, uma série de dificuldades. E tenho que pra dizer pra vocês a respeito desta primeira parte da história. Não foi fácil sobreviver no sistema financeiro, sendo neurodivergente. Foi sofrido. Eu tenho diversos episódios de interações psiquiátricas, eu tenho quatro tentativas de suicídio, e foi muito complicado. Em algum momento eu me emocional, peço desculpa a vocês, porque realmente a gente está falando da minha história, né? Então é bastante complicado. E nesses dezessete anos, eu sobrevivi dentro da presa, participando dentro do sistema do que a empresa oferecia em todos os momentos. Então, dentro da Caixa Econômica, né, nós temos regras de promoção, via processo seletivo interno, então, todas as promoções que eu obtive na empresa, foi via processo seletivo interno, sem nenhum tipo de adaptação ou avaliação específica para neuro divergentes, e mesmo assim eu consegui ascensões funcionais, tá, durante toda a minha carreira em processos seletivos. E durante todo esse período em que eu obtive essas ascensões, eu tive grande problema, porque eu consegui as ascensões, mas eu não consegui as manutenções. Então, a minha carreira na Caixa Econômica, é uma carreira de altos e baixos, em funções técnicas e gerenciais. Eu entrava nas funções, começava a executálas, as pessoas gostavam muito do trabalho por mim desempenhado, até porque eu tenho hiperfoco e altas habilidades na resolução de problemas complexos, ou seja, se tiver problema que possa ser resolvido, que ninguém sabe o que fazer, é o que a Larissa fazia. Só para ilustrar, quando estourou a a pandemia, houve, quando estourou a a pandemia, houve a necessidade da criação de gestor dentro da Caixa Econômica pra tratar do auxílio emergencial, fui conduzida à gestão desse desta equipe de cinquenta e oito pessoas sem nenhuma função. Então, eu gerenciei a equipe com uma função de assistente, a realidade dentro da empresa, mas naquele momento, o que era necessário era fazer o que deveria ser feito. E foi isso que eu fiz naquela ocasião, né. Mas eu gostaria de trazer para vocês também, uma questão mais recente, que se relaciona a essa última gestão que nós tivemos dentro da empresa, no governo anterior, vinculado ao presidente Pedro Guimarães. No último ano, eu trabalhava na Caixa Seguridade cedida pela Caixa, em uma função vinculada à à alta gestão da empresa, e eu sofri diversos assédios morais. Eu fui foi a pior experiência da minha vida dentro da Caixa Econômica. Eu fui assediada moralmente, eu trabalhei durante oito meses, dentro, na Insperfunção, e durante todo o tempo eu ouvia críticas em relação à minha roupa, em relação à minha dispersão, em relação a não conseguir ler, entender e adivinhar o que as pessoas gostariam. Eu ouvi inclusive a seguinte frase que eu tenho certeza que os outros neurodivergentes a podem ter ouvido também. Pra você ser boa, você tem que melhorar muito. Para você ser boa, você tem que melhorar muito. Lembrando que tem se todo histórico de altas habilidades, de os gerenciais, e eu precisei ouvir isso. A situação foi tão desgastante pra mim, que a partir de, a partir de agosto, né, pós agosto do ano passado, eu tive uma reação aguda ao stress, e fiquei seis meses afastada da empresa, período no qual eu fui realmente investigar qual é a questão que eu tinha, descobri que eu era uma pessoa autista. E aí tudo fez sentido pra mim, na minha esfera pessoal. E a primeira coisa que eu ouvi foi, da minha médica da minha terapeuta à época foi o seguinte. Larissa, você vai ter coragem de assumir o seu diagnóstico? Porque a partir do momento em que você assumir o seu diagnóstico, você não vai conseguir mais nada dentro da empresa. E conforme a posição, eu falei, eu não posso não assumir o que eu sou. Se eu sou uma pessoa autista, eu preciso saber quem também é, porque nós precisamos ocupar o espaço dentro da empresa. E quando eu retornei, depois de três PCMSOs para voltar para a empresa, dando como inapto a função que eu exercia, que a Apple que era uma função de assessoramento, aprovado em PSI com cento e cinquenta e oito pessoas, eu fui a única aprovada. Eu voltei pra, eu não conseguia voltar a trabalhar, e no primeiro dia em que eu voltei, sem maiores detalhes sobre essa questão, eu coloquei a minha condição de autista, e eu fui imediatamente descomissionada encostada. E essa é a minha idade na Caixa até hoje. Então assim, eu queria muito trazer pra vocês essa questão. Fui encaminhada pra área de pessoas, descondicionada e encostada, sem nenhuma atividade, trabalhando em trabalho remoto, porque eu briguei por isso, tá? E esta é a minha realidade hoje na empresa. Eu não estou falando de algo que já aconteceu, eu estou falando hoje. Meu salário, que à época eram dezesseis mil reais, no último mês eu recebi dois mil e oitocentos reais. Lembrando que, o plano de saúde não custeia quase nenhuma terapia de autista. Então, tive que cotizar com toda a minha família e amigos, pra poder buscar o meu tratamento. Porque pelo plano não tem, e eu tive que pagar por fora. Nem o médico autista, o médico psiquiatra que era credenciado quis me atender. Não tinha pra me atender, eu tive que pagar por fora, então foi uma dor. Só que quando a gente sofre uma dor, a gente não pode se colocar na condição de vítima, porque nós neurodivergentes, nós não somos vítimas. Inclusive, nós temos muitas habilidades que se fossem aproveitadas como o Google aproveita, como o Vale do Silício aproveita, a gente teria uma inovação tão grande dentro do bancário, que as pessoas não estão prontas pra perceber isso. As pessoas pretendem nos enquadrar num sistema normaltico, numa normose de que, só quem é padronizado serve, só que o padrão mantém a sociedade como é, a divergência, a diferença gera a mudança, gera o crescimento. E eu fico muito feliz de saber que hoje, quando eu chego na Caixa Econômica, eu vejo painéis escrito diversidade e inclusão. Então eu acho que nós estamos agora em grande momento, pra fazer uma nova história pra pessoas, assim como eu, como todos os neurodivergentes, fui sou neurodivergente, hoje autista, com muito orgulho de ser autista. E o que que eu fiz com o meu autismo que a Caixa não quis aproveitar até o momento, não soube, ou ainda não tinha construído uma política. Vamos partir do pressuposto de que a gente vem de uma transição de governo, e eu trabalhava diretamente lado da gestão anterior, foi muito complicada, é uma gestão assediadora, que já foi, inclusive, a gente sabe que está acontecendo aí na sociedade, eu não preciso dizer mais nada em relação anterior do Pedro Guimarães. Então, o que que eu fiz com o meu, o fato de eu ser autista? Eu fui buscar tudo o que existia no mundo, pra tratar autista, usei todo o meu hiperfoco pra descobrir como autista pode viver no mundo. Direito à saúde, direito à educação, direito, pesquisar legislações. E aí, com base nesta história, eu comecei a me especializado no direito da pessoa autista, recebi com gratidão à presidência da Comissão do Direito da Pessoa Autista da OAB Subsessão Taguatinga, que foi criada pra mim. Já publiquei três artigos a respeito do do do TEA, não do autismo, mas o transtorno do espectro autista, do ser autista, que as pessoas tivessem conhecimento do que é ser autista, porque a maior dificuldade que a gente tem é o desconhecimento do que somos, e o desconhecimento gera preconceito, esse preconceito é preconceito capacitista, é preconceito que impede que nós progridamos, é preconceito que a partir do momento em que você sumo, porque você não pode nem assumir o que se é. Você assume e você sofre uma retaliação. É como se seu histórico não existisse, como se sua sua natureza não mais existisse. Autista deficiente, associo imediatamente. Deficiente? Vamos aqui, estamos com o pessoal do sindicato. Deficiente, vamos encostar em qualquer lugar pra dá trabalho. Por quê? Porque o deficiente ele não rende, ele não se enquadra no no padrão. E aí, pra dizer pra vocês hoje, mostrando a minha vida fora da Caixa é minha vida, dentro da Caixa, hoje eu sou uma técnica bancária nova, descomissionada, sem nenhum tipo de função dentro da empresa, né. Em paralelo a isso, eu não consigo participar de nenhum processo seletivo, porque não, na Caixa Econômica, a experiência profissional e funcional prescreve em cinco anos. Então, prescreveu meus doze anos de caixa econômica, eu sou reabilitada, sem ter programa de reabilitação ocupacional vigente no momento. Então, eu gosto de trazer essa história, não para buscar culpados, não existe culpados. Existem vítimas e protagonistas. Então, acredito que todos nós que aqui estamos, todos vocês que tiveram a oportunidade de ouvir essa história, que nós, peguemos esse conhecimento para construir uma nova realidade para os neurodivergentes dentro da empresa. Eu estou muito feliz de saber que hoje, na Caixa Econômica, existe inclusão, diversidade, valorização do diferente, eu me coloco à disposição, e eu quero viver e ver, encerrando minha carreira na caixa a alguns anos, eu quero viver e ver o neurodivergente, o autista sendo valorizado. Eu tenho certeza, certeza, que no momento em que houver uma gestão de pessoas adequada ao perfil dos neuro divergentes, nós vamos ter grandes realizações no sistema bancário. Gente só precisa de uma oportunidade. E gratidão pela oportunidade de falar aqui com vocês.",
      "summary": "Autista e bancária, relata 17 anos de dificuldades na Caixa Econômica Federal: sofreu assédios, tem 4 tentativas de suicídio, foi descomissionada após revelar diagnóstico de autismo; ex-gestora no governo Pedro Guimarães, sofreu assédio moral e teve reação aguda ao stress; agora técnica bancária descomissionada, espera políticas que valorizem neurodivergentes na empresa.",
      "speaker": {
        "name": "LARISSA ARGENTA DE MELO",
        "position": "Advogada e Bancaria da Caixa Econômica Federal e Presidente da Comissão de Direitos dos Autistas da OAB"
      }
    },
    {
      "id": 36737,
      "start_time": 1686665587,
      "duration": 687,
      "transcription": "Temos Larissa, que foi uma das provocadoras desta dessa audiência pública, desta audiência pública, para que nós possamos discutir a situação dos neuro divergentes dentro das instituições financeiras, que são instituições que têm assédio moral organizacional, eu diria, em função da da das exigências, das metas, enfim, da automação é que se estabelece em grande medida no no trabalho bancário. Então, portanto, é é muito importante estejamos fazendo essa discussão. Aqui nós tivemos várias propostas que foram apresentadas. A nossa ideia é é marcarmos com as presidências das instituições da Caixa e do Banco Brasil pra que nós possamos apresentar essas sugestões e pra que nós possamos ter a que se tem uma política de assédio, de combate ao assédio, de prevenção, de promoção de uma bem viver no trabalho ou trabalho enfim, onde você reafirma a nossa humanidade, não açoite a própria humanidade. Então há que se ter processo de prevenção, de promoção do do bem viver no local de trabalho e ao mesmo tempo é de de de averiguação, de forma absolutamente isenta de todas as denúncias de assédio. Mas penso que que a a discussão do assédio moral para as pessoas neurodivergentes, pras pessoas com deficiência, ela é uma ela tem que ter recorte próprio, porque ela exige num processo de prevenção uma série de adaptações. Por exemplo, nós temos vários casos de pessoas com deficiência que têm muita dificuldade de conseguir o home office porque são prioridades e inúmeras prioridades EE0 gestor fica a critério do gestor escolher quais são as prioridades que ele encara como prioridades. Então é preciso assegurar o direito ao trabalho home office. Aqui nós temos a pauta apresentada pelo sindicato a ser negociada com a Caixa, que fala do do da enfim do reembolso do transporte. Nós temos planos de autogestão tanto na Caixa quanto no Banco do Brasil. Portanto é é possível fazer uma discussão para as terapias, para o reembolso de medicações. Ou seja, de fazer uma uma uma uma normas para os planos que são planos de autogestão, na perspectiva de que você possa trabalhar com a acessibilidade à inclusão, à equidade, eu diria que é absolutamente fundamental. E aqui uma coisa que a a Larissa fala, mas também já foi falado pela Priscila e por outras pessoas que estão conosco nessa audiência, é que não não não se pode ter o acesso, apenas o acesso assegurado, o acesso à empresa, mas é preciso ter uma é que você assegure o acesso aos cargos comissionados, que você assegure o acesso na ascensão porque senão há o acesso à empresa mas há uma uma uma congelamento da vida funcional. E como nós temos hoje plano de carreira que foi transformado por cargos, então você não tem, você não tem mais a valorização da antiguidade como já se teve anteriormente nessas instituições, você tem cargo. Então se você ganha três mil reais, você passa a ganhar vinte mil reais, quinze mil reais, porque você adquire determinado cargo. E se você perde esse cargo, você perde o emprego dentro do emprego. Aqui é o exemplo que foi falado pela Larissa, que ganhava dezesseis mil e de repente passou a ganhar pouco mais de dois mil reais. Então você tem uma uma abrupta modificação na sua própria na sua própria vida, na forma como você organiza a sua vida. Então quando a gente fala de acessibilidade, nós estamos falando de comunicação simples, é que tem que ter, que todo o processo seletivo tem que ter comunicação simples, você não pode ter qualquer tipo de comunicação é que não seja claro, simples não é simplório, simples é apenas uma comunicação é que seja universalizada, que possa universalmente de ser entendida e cumprir a sua própria função. Então comunicação simples, tecnologia assistiva, uma série de de de de de processos que tem que ter o comprometimento das empresas para o seu desenvolvimento. Né? Então assim, e fundamentalmente isso que a Priscila falava do nada de nós sem nós que é o que resgata cidadania plena, é o que resgata a condição humana, que é o espaço de fala, o espaço de dizer como me dói a organização do trabalho que está posta, pra que se possa ter a validação das falas, que as falas muitas vezes não são validadas. Se fala de muitas formas, não é? Se fala às vezes com as mãos, se fala com com a com a dor, se fala com o silêncio, se fala com o corpo, mas há que se estabelecer os espaços, os espaços de fala e eu penso que seria importante se a gente pudesse construir observatórios, que são empresas nacionais, não São empresas que tem uma diversidade muito grande porque estão em todos os cantos do país. Então a ser bancário do Banco do Brasil ou da Caixa no interior de uma de de uma de uma de uma estado é diferente de ser numa própria capital por várias coisas, pela diversidade regional que se carrega, é preciso que se tente também adaptação. E aqui já foi falado pelo o representante dos trabalhadores e trabalhadoras de que é a empresa que tem que se adaptar, é a sociedade que tem que se adaptar. É só porque em verdade nós temos singularidades. Cada ser humano é singular. E nós temos que ter desenhos universais. Nós desenhamos universais não apenas arquitetônicos, mas de procedimentos, de fluxos, de comunicação para que você, pra empresa se adaptar as pessoas e não as pessoas se adaptaram e às vezes se adaptam com muito sofrimento. E em verdade não conseguem se adaptar mas forçam determinados tipos de comportamentos, de atitudes e de ações que não estão brotando da sua própria existência, mas que são impostos. É como disse a Larissa, há tanta norma, é tanta normatização das pessoas é que se cria é uma condição de normótico, não é? Ou seja, a normalidade que se impõe e adquire características neuróticas. Então você tem uma normatização e uma condição de produção de num próprio ambiente de trabalho que deve ser o lugar onde a gente se encontra. Porque eu sempre penso que o trabalho é muito estruturante. É como a gente trabalha, a gente carrega as marcas de como a gente trabalha pra outras esferas das nossas próprias vidas e é uma das é uma das atividades mais permanentes da nossa existência. Ou seja, o Fagner dizia dia após dia, semana após semana, mês após mês, décadas após décadas nós trabalhamos. E muitas vezes a nossa vida quando a gente entra numa instituição a nossa vida ela está de jeito e daqui a pouco ela está de outro jeito e a gente continua trabalhando e às vezes trabalhando da mesma forma. E é uma forma onde a gente não tem a participação que deveria ter pra construção da organização do trabalho. Apenas é como se você fosse instrumento, apêndice de máquinas ou coisa parecido. Isso no nos bancos provocam uma série de de sofrimentos. Há sofrimento no trabalho bancário pelo assédio das das metas, pelo assédio organizacional, da organização do trabalho independente das relações interpessoais. Mas quando a gente fala de neurodivergentes nós estamos falando e aqui já foi dito por vocês nós estamos falando de estigma e de uma são que leva o assédio pras relações interpessoais também. Para além da do assédio nominado. Do assédio pela organização é do próprio trabalho. Então tudo isso é preciso que a gente daqui desta audiência possa fazer uma documento com as sínteses do que foi posto aqui com as reivindicações. Inclusive eu vou repetir de planos de saúde. Por quem não é uma discussão com os planos de saúde? É uma discussão de saúde do trabalhador em empresas que tenham autogestão. Plano de saúde de autogestão. Que traçam perfis epidemiológicos, podem traçar, que podem fazer políticas de prevenção à saúde porque você tem instituições de de saúde, ou seja, saúde complementar e são de autogestão. Então é possível avançar nos planos de saúde, na negociações com a empresa pra que nós tenhamos as terapias, as terapias Aliás nós derrubamos aqui o 0 rol o rol taxativo e a gente possibilitou isso inclusive porque antes com o rol taxativo você tinha muito engessamento. Mas agora é possível fazer estas discussões. Enfim eu queria dizer que são as discussões que nós queremos fazer e levar adiante. E passar então a palavra para a a Daniele Olivares Correia que vai se comunicar conosco de forma virtual, que é vicecoordenadora nacional de promoção da igualdade de oportunidades e eliminação da discriminação no trabalho. E que aqui está representando o Ministério Público do Trabalho aliás eu gostaria de reafirmar aqui a parceria e a atuação do Ministério Público do Trabalho que tem sido uma parceria é que faz com que nós tenhamos mais inclusão E assim, inclusão não é formal. Não é apenas a Caixa por exemplo teve que entrar na justiça pra cumprir a cota. Mas isso não basta. Não basta o ingresso. É basta é você tem que ter a construção de locais de trabalho com todas as tecnologias a serem disponibilizadas, as adaptações ergonômicas a serem efetivadas pra que você tenha enfim as potencialidades sendo é desenvolvidas porque senão é sofrimento, é muito sofrimento, é o sofrimento de quem não se de quem é excluído e essa exclusão que é provocada pela própria empresa faz com que as pessoas se sintam responsáveis pela sua própria exclusão. Que é uma outra forma de dominação e de violação de direitos muito intensa. Que é as pessoas se sentirem responsabilizadas pelo sofrimento que tem e não a organização do trabalho e a própria responsabilização da própria empresa. Então portanto passo então a palavra pra Daniele Olivares Correia que é vicecoordenadora como disse nacional de promoção da igualdade de oportunidades e eliminação da discriminação no trabalho. Eu aqui registro e também convido pra que possa é presidir em também a a esta audiência o deputado Léo Prates que é do PDT da Bahia. Então com a palavra Daniele.",
      "summary": "Deputada discute situação de neurodivergentes em instituições financeiras, propõe políticas de combate a assédio e promoção de \"bem viver\" no trabalho, com adaptações para necessidades especiais. Cita questões como home office, acesso a cargos, comunicação simples e normas para planos de autogestão inclusivos. Também menciona parceria com Ministério Público do Trabalho para promover inclusão real e combate a exclusão.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 306573,
      "start_time": 1686666274,
      "duration": 2,
      "transcription": "Boa tarde a todas e a",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Erika Kokay -- por Participante -- Léo Prates",
        "position": ""
      }
    },
    {
      "id": 36738,
      "start_time": 1686666276,
      "duration": 812,
      "transcription": "Vou primeiro me auto descrever sou uma mulher branca tenho cabelos longos compridos castanhos escuros tenho olhos castanhos escuros, estou usando óculos, estou num ambiente televirtual, no escritório e boa tarde a todos e a todas. Eu gostaria de cumprimentar essa legítima senhora deputada federal, Erica Kokai, em nome de quem eu cumprimento todos os demais parlamentares e presentes nessa audiência pública, e parabenizála por essa iniciativa, pela discussão tão importante que está sendo travada nessa tarde. O meu nome é Daniele Olivares Correia, eu sou procuradora do trabalho atualmente, Como ela falou sou vicecoordenadora nacional da cor de igualdade, e também gerente nacional do projeto de inclusão e acessibilidade da pessoa com deficiência e reabilitados no mercado formal de trabalho. Eu assim gostaria de iniciar essa fala Falando pouquinho sobre a igualdade, porque o Ministério Público já ajuizou, tem três ações civis públicas, que tramitou em face da Caixa Econômica, outras ações em civis públicas em face do Banco do Brasil, TAC que foi firmado, e mais uma investigação que está em tramitação nesse momento. Por que que eu quero falar desse princípio da igualdade eu vou Vou fechar pra gente falar da questão da equidade e dessa questão da quebra de barreiras. A nossa lei, e a Constituição Federal, ela prevê uma série de direitos, prevê a igualdade, prevê a não discriminação, prevê uma série de de direitos, que na verdade precisam ter concretude. Não adianta estar previsto na constituição no tratado internacional das direito das pessoas com deficiência na lei brasileira da inclusão, se não há de fato concretude para o estabelecimento desses direitos né. Então como se fala em em igualdade na constituição federal, Nós pensamos numa igualdade material mesmo, uma igualdade real. E pra que ela aconteça, é preciso que se trate, como diz aquele jargão, os iguais de forma desigual e os desiguais na medida de sua desigualdade, por quê? Pra que haja a equidade, pra que esse tratamento seja adequado a cada individualidade, pra que cada indivíduo possa exercer e gozar dos seus direitos, de fato em igualdade de condições com as demais pessoas né? Então não obstante, a gente também sabe que a constituição federal ela traz os princípios fundantes né da dignidade da pessoa humana, dos valores sociais do trabalho, e da livre iniciativa, né? Trazendo então esse equilíbrio que deve haver entre o capital e o trabalho pra que a pessoa possa atingir essa dignidade através da conquista de direitos sociais que são básicos, que é o direito à educação, que é o direito à saúde e que é o direito a trabalho. Ainda ela tem como objetivo fundamental né na nossa república, ter uma sociedade livre justa e solidária sem preconceito e nenhuma forma de discriminação, o que inclui por óbvio as pessoas com deficiência. A gente tem o tratado internacional da OIT número cento e onze que trata da não discriminação em matéria de trabalho nas relações de trabalho, então muito antes né do hoje trabalho. Então muito antes né do tratado internacional das pessoas com deficiência e muito antes da lei brasileira da inclusão, a gente já tinha a lei a nossa ação afirmativa que cuidava das cotas da pessoa com deficiência no mercado de trabalho. Tentando assim trazer a igualdade que está lá preconizada no direito fundamental da constituição. Só que, passados aí quase trinta anos né, até hoje a gente vê que as empresas de forma geral não cumprem a cota, né alegando uma série de dificuldades, não cumprem a cota, e aí essas essas situações são judicializadas o Ministério Público ajuiza as ações civis públicas, as ações são procedentes e nós executamos essas suas ações civis públicas, e as empresas continuam não cumprindo essa cota. E o que que o que que está faltando então? Então assim a gente sabe que o conceito da pessoa com deficiência ele está em constante evolução. Então com o Tratado internacional, a gente parte né de sistema que era eminentemente médico, e agora parte pra outra concepção biopsicossocial, e aí a gente traz a seguinte questão, a deficiência ela não está na pessoa ela não é inerente à pessoa, ela está na interação dessa pessoa com o meio, Ela está nessa interação dessa pessoa com a sociedade com as barreiras que existem na sociedade. E aí é que está a deficiência. Então esse conceito hoje de barreiras ele passou a ter sua importância, e se a sociedade não aprender e não compreender o que são as barreiras que impedem essas pessoas de exercer os seus direitos em igualdade de condições com as demais pessoas, a gente jamais vai conseguir cumprir a cota e jamais vai haver inclusão. Então, é necessário que, todos de modo geral, mudem a forma de de ver a pessoa com deficiência, não como aquela pessoa que precisa de uma ajuda, não daquela pessoa que precisa da caridade, mas sim de uma pessoa que é independente, sim de uma pessoa que é competente, que é capaz, que pode produzir tanto quanto qualquer outra pessoa, desde que seja tratada com a equidade que a constituição lhe garante, desde que seja tratada com a observância das adaptações razoáveis, com a acessibilidade adequada no ambiente de trabalho. E a acessibilidade quando a gente pensa em acessibilidade a gente tem que pensar em todo sistema de quebra de barreiras. E aí a gente vai falar do desenho universal como bem pontuou a deputada Erica Pocay que na verdade quando a gente pensa no desenho universal a gente tem que pensar no todo, que todo e qualquer concepção de produto de tudo ele tem que ser feito pra todos, indistintamente pra todos ele tem que ser pensado para todos. Então quando a gente fala do desenho universal é justamente promover essa inclusão essa acessibilidade de todas pessoas isso tem que estar também no ambiente de trabalho, não só em relação às barreiras físicas né, são as barreiras arquitetônicas que todo mundo enxerga de forma muito fácil, mas principalmente nas barreiras da comunicação, que impedem esse trabalhador de ser ouvido, que impedem esse trabalhador de executar as suas tarefas com qualidade, que fazem com que esse trabalhador se sinta excluído daquele ambiente de trabalho. Também as barreiras atitudinais, Barreira essa que é é infelizmente gravada numa cultura que a gente tem de assistencialismo, e que não enxerga essa pessoa como uma pessoa capaz de produzir. E pelo desconhecimento de como tratar essa pessoa, ela acaba ficando invisibilizada naquele ambiente de trabalho e excluída. Então o assédio que existe em relação às pessoas com deficiência no ambiente de trabalho é muito grave e é constante. Então quando se falou né que também foi muito bem pontuado pela deputada que a questão do assédio moral para as pessoas com você tem recorte especial tem mesmo, porque ela tem recorte na discriminação e nessa cultura do assistencialismo, nessa cultura da invisibilidade porque as pessoas não sabem lidar com aquilo que não conhecem e ao invés de estabelecerem comitê aonde devam ter pessoas com deficiência que também integrantes desse comitê interno pra ajudar nas políticas Digestão empresarial para facilitar a inclusão não, eles tentam promover a inclusão de uma maneira, sem ouvir aqueles que realmente poderiam dar uma ideia EEEE falar da necessidade que eles têm Para adequação daquele ambiente de trabalho. Então o que a gente percebe hoje é que pra ver de fato O cumprimento da cota necessariamente terá que haver a inclusão no ambiente de trabalho. Necessariamente terá que haver acessibilidade no ambiente de trabalho. Necessariamente terá que haver quebra de barreira atitudinal no ambiente de trabalho. Uma gestão voltada de fato pra incluir uma gestão voltada para ver equidade no tratamento entre os empregados, porque se o estabelecimento por exemplo da remuneração dos bancários é em relação ao cumprimento das metas, e aquele trabalhador ele está numa agência que está ali na no limiar da meta a ser cumprida, ou essa meta passa a não ser cumprida ou eles não conseguem cumprir aquele trabalhador vai ser excluído daquele ambiente de trabalho pelos próprios colegas. Então é sistema na verdade, Penicioso é sistema que adoece as pessoas. Porque aquele trabalhador que está ali ele já vai ser excluído próprios colegas em razão da própria sistema de gestão de metas. Então tem que se pensar numa política de equidade para trazer Pra esses pra pra pra cada unidade bancária, e pra cada setor, uma forma de tratamento por equidade, pra que todos esses trabalhadores possam receber a sua remuneração de forma justa. Esses trabalhadores quando ingressam na rede bancária, e isso está no artigo trinta e quatro da lei brasileira de inclusão, Eles têm direito a ter ambiente acessível inclusive. Eles têm direito a participar dos processos de carreira dentro da empresas processos de promoção na carreira. Eles têm direito de participar das capacitações dentro da do do das empresas. Isso tudo está na lei, isso tudo está positivado. Isso tudo hoje atualmente a norma de status constitucional, que o Tratado Internacional dos Direitos da Pessoa com Deficiência cuja a lei brasileira de inclusão praticamente reproduziu todas aquelas disciplinas legislativas que estavam lá, hoje têm estados de norma constitucional só que o que que a gente vê? Na prática a gente não vê concretude dessas normas. Tanto é que atualmente, embora o Ministério Público já tenha até ação julgada e outras com acordo feito no Tribunal Superior do Trabalho, hoje a gente tem inquérito que investiga justamente A acessibilidade no ambiente de laboral bancário. Por quê? Porque esses trabalhadores estão sendo assediados. Seja pela falta de trabalho, seja pela falta de incentivo seja pela baixa remuneração, seja pela por perder cargo importante e diminuir a remuneração tudo isso é forma de assédio. E é assédio que ocorre diuturnamente, e que afasta essas pessoas desse desse posto de trabalho porque ou elas adoecem ou elas mesmo perdem demissão ou elas não cumprem a as metas e acabam sendo demitidas pelo próprio banco. Então quando que o banco vai a vai cumprir essa corda? Não vai cumprir. Enquanto não houver de fato ambiente acessível inclusive ele não cumpre a corda. Então é preciso de fato e essa audiência é importante por isso, que se levantem os pontos, os pontos frágeis da gestão administrativa do banco no sentido de colocar uma política de equidade pra que essas pessoas de fato possam ter igualdade dentro daquele ambiente de E essa igualdade é isso que eu falei no começo ela já está prevista muito antes do tratado, mas precisa ser colocada em prática E é com ações como essa, que a gente consegue movimentar a sociedade nesse sentido. Movimentar AAA ordem econômica nesse sentido, pra que mude a forma de trabalho pra que mude de forma que essas pessoas de fato consigam obter exatamente os mesmos direitos de usufruir dos mesmos direitos que os demais trabalhadores em igualdade de condições com os demais trabalhadores. Então acho que a minha fala é isso e depois no final eu eu volto com as considerações finais, obrigada. Muito",
      "summary": "Discurso sobre igualdade e equidade no trabalho, especialmente para pessoas com deficiência; destaca a necessidade de concretização dos direitos constitucionais e tratados internacionais, além de abordar a importância da acessibilidade e quebra de barreiras atitudinais no ambiente de trabalho.",
      "speaker": {
        "name": "DANIELLE OLIVARES CORREA",
        "position": "Vice-Coordenadora Nacional - Coordenadoria de Promoção da Igualdade de Oportunidades e Eliminação da Discriminação no Trabalho (Coordigualdade), representando o Ministério Público do Trabalho"
      }
    },
    {
      "id": 36739,
      "start_time": 1686667088,
      "duration": 37,
      "transcription": "Tarde a todos, queria agradecer à Daniele Cobra, Correia, perdão, Daniele Corrêa, perdão, Daniele Corrêa que acaba de falar, gostei muito da palestra, queria também convidar a deputada Amália Barros pra assumir aqui a presidência, vai ter Uma abertura de uma comissão que eu fui convocado agora e aí só está Amália faltando as considerações finais da mesa, eu quero agradecer a mesa também aqui pelo importante debate feito aqui na Câmara dos Deputados e dizer que seguimos juntos na luta, nada sobre nós sem nós.",
      "summary": "Deputado agradece a Daniele Corrêa por sua palestra e convida Amália Barros a presidir uma comissão. Ele agradece à mesa pela discussão na Câmara dos Deputados e reafirma o compromisso de lutar juntos, seguindo o princípio de \"nada sobre nós, sem nós\".",
      "speaker": {
        "id": 80815,
        "name": "Léo Prates",
        "position": "Deputado"
      }
    },
    {
      "id": 306576,
      "start_time": 1686667125,
      "duration": 11,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Léo Prates -- por Participante -- Amália Barros",
        "position": ""
      }
    },
    {
      "id": 36740,
      "start_time": 1686667136,
      "duration": 75,
      "transcription": "A todos. Eu sou Amália Barros, deputada federal de Mato Grosso, tenho trinta e oito anos, sou uma pessoa de pele clara, cabelos castanhos pouco abaixo dos ombros, olhos castanhos, dos meus olhos é uma prótese ocular, sou a única parlamentar com deficiência dessa legislatura. Visto agora uma jaqueta jeans, vestido branco com listas pretas, tênis preto, com uma faixa branca e o meu sinal em libras é a mão esquerda na frente de dos olhos. Passo agora a conduzir essa audiência pública junto de vocês e dizer que é uma alegria muito grande estar aqui e poder participar. Vamos passar agora então pras considerações, as considerações finais. O senhor vai Ah tá ele não está. Ah tá, passo então pelo prazo de três minutos as considerações pra Rafaela fique à vontade Rafaela. Obrigada.",
      "summary": "Deputada federal de Mato Grosso com deficiência visual conduz audiência pública e cede o turno de fala de três minutos a Rafaela.",
      "speaker": {
        "id": 220596,
        "name": "Amália Barros",
        "position": "Deputada"
      }
    },
    {
      "id": 36741,
      "start_time": 1686667211,
      "duration": 158,
      "transcription": "Deputada. É orgulho compor a mesa com a senhora. Enfim, nas minhas considerações finais eu gostaria de ressaltar que a acessibilidade, a inclusão e a igualdade, ela não pode ser vista como uma opção, né, como cumprimento de uma obrigação legal, e sim como uma medida essencial pro pleno exercício exercício de direito e desenvolvimento profissional da pessoa com deficiência e neurodivergência. E pra isso é necessário que se façam, que que que que é necessário a adoção de medidas efetivas pra garantir essa acessibilidade, essa igualdade e oportunidade a todos os colaboradores né das empresas né no caso da Caixa e da do Banco do Brasil né, que estamos conversando nesse momento. E isso é garantindo a disponibilização de recursos tecnológicos adequados, adaptação física das das unidades, formação e sensibilização dos demais empregados é algo essencial pro fortalecimento dessas políticas de inclusão. É imprescindível que essas medidas têm acompanhamento constante e adequado pra identificar eventuais gaps, né, garantindo assim soluções eficazes pra essa inclusão plena, é averiguar e garantir que, por exemplo, os empregados os empregados com deficiência e neurodivergência estejam em em colocações condizente com suas qualificações e tempo na empresa, na mesma proporção que as pessoas, que os empregados sem deficiência e neurotípicos. Essa esta comissão ela desempenha papel fundamental na promoção da inclusão e da garantia dos direitos desses profissionais, né, e é esse trabalho conjunto e colaborativo que podemos fazer com que a sociedade avance na construção de ambiente, de uma sociedade inclusiva, de ambiente produção de ambiente de uma sociedade inclusiva, de ambiente profissional bancário, acessível, igualitário e inclusivo para todos e todas. Pra concluir, reforçar que a inclusão desses profissionais não é apenas quesito de responsabilidade social, piscinam respeito à diversidade e o cumprimento da legislação. Agradecer novamente o tempo, a presença e a disponibilidade desse espaço pra que a gente faça esse debate tão necessário na nossa sociedade. Muito obrigada.",
      "summary": "FETEC - Centro Norte enfatiza acessibilidade, inclusão e igualdade para pessoas com deficiência e neurodivergência, através de medidas efetivas, tecnologia apropriada, adaptação física, treinamento de funcionários e monitoramento constante, promovendo direitos e diversidade.",
      "speaker": {
        "name": "RAFAELA FREITAS DE OLIVEIRA",
        "position": "FETEC - Centro Norte"
      }
    },
    {
      "id": 36742,
      "start_time": 1686667369,
      "duration": 14,
      "transcription": "Agora então, parabéns, pela pela posição, e passo agora de forma remota a palavra pro senhor Mauro Sales Machado, pelo tempo de três minutos, fique à vontade.",
      "summary": "Deputada passa a palavra ao senhor Mauro Sales Machado por três minutos.",
      "speaker": {
        "id": 220596,
        "name": "Amália Barros",
        "position": "Deputada"
      }
    },
    {
      "id": 36743,
      "start_time": 1686667383,
      "duration": 134,
      "transcription": "Obrigado deputada, eu acho assim olha, a mensagem eu acho dessa nossa reunião, pelo menos toca, eu acho que é não tratar né as pessoas com deficiência ou neuro divergentes como doentes, Né? E sim como sujeitos sociais e de direitos né? Então temos direitos. Né? E os bancos precisam cumprir a lei. Mas a mas além de cumprir a lei das cotas os bancos têm que ter uma efetiva política de gestão e acolheram efetivamente né, esses PCDs e os beira divergentes, né, e que não é uma concessão como foi falado, não é uma caridade, não é uma dádiva dos das empresas, dos bancos especialmente, é obrigação não discriminar, é obrigação garantir condições de trabalho digno, e é relevante ouvir os trabalhadores na construção dessas políticas. Então eu acho que essa mensagem e essa audiência eu acho que pode estar impulso pra gente lidar com maior cobrado das empresas dos bancos especialmente beber em caixa empresas públicas e devem né deve reportar deve né a sociedade brasileira que é em última análise sustenta Banco do Brasil a caixa que são empresas do povo brasileiro tem que dar o exemplo né e e tem que efetivamente criar uma política de gestão efetiva que não dá mais para ficar né tendo que usar o judiciário para poder impor questões são direitos das pessoas humanos você não pode acontecer né Eu acho que essa audiência pública pode nos ajudar a enquadrar essas empresas para que respeitem as pessoas com deficiências respeitem os neuro divergentes com pessoas é com direitos sujeitos sociais mais uma vez parabenizo a iniciativa e agradecemos o convite aí em nome da contraficot obrigado.",
      "summary": "Secretário de Saúde da Contraf-CUT prioriza direitos de pessoas com deficiência ou neuro divergentes, exorta bancos a cumprir lei de cotas e criar políticas inclusivas, incentiva participação de trabalhadores na construção de tais políticas, visando responsabilizar empresas, especialmente bancos e empresas públicas.",
      "speaker": {
        "name": "MAURO SALLES MACHADO",
        "position": "Secretário de Saúde - Confederação Nacional dos Trabalhadores do Ramo Financeiro da CUT (Contraf-CUT)"
      }
    },
    {
      "id": 36744,
      "start_time": 1686667517,
      "duration": 10,
      "transcription": "Obrigada, senhor Mauro. Passo agora a palavra à senhora Vanessa Sobreira Pereira também pelo prazo de três minutos.",
      "summary": "Deputada passa a palavra para outra deputada por três minutos.",
      "speaker": {
        "id": 220596,
        "name": "Amália Barros",
        "position": "Deputada"
      }
    },
    {
      "id": 36745,
      "start_time": 1686667527,
      "duration": 143,
      "transcription": "Bom, dando continuidade ao que a Rafaela estava falando, eu não me apresentei adequadamente. Então eu queria me apresentar. Eu sou Vanessa, secretária de saúde de condições de trabalho do sindicato de trabalho dos bancários. Eu tenho cabelos vermelhos, estou usando óculos, batom vermelho e tom vermelho e vestido preto, tenho a pele clara e olhos verdes. Bom, eu sou mãe de autista também né, sou mãe de autista, irmã de autista, tia de autista severo, nível três. E eu sei bastante da vivência do dia a dia qual é a dificuldade. E me sinto muito honrada de estar aqui hoje, porque eu sei que a partir daqui a gente pode construir organizações do trabalho que sejam de fato inclusivas. Eu penso nisso pro futuro do meu filho, pro futuro dos autistas crianças nessa sociedade. Uma organização de trabalho que não tente colocar as pessoas em caixinhas, porque as pessoas não são cobradas para se encaixar nessas caixinhas. Cada é de jeito. Tem que valorizar a subjetividade e a empresa como bem disse o Mauro, que deve se adaptar tá, às pessoas e não as pessoas à empresa. Não são CPFs que têm que ser o CNPJ. O CNPJ é repleto dos CPFs e as pessoas é que têm que ser valorizadas, não é a pessoa jurídica que deve ser valorizada. Então, a gente se comprometeu aqui com a deputada Erika, a gente vai construir uma pauta de reivindicações com o que foi falado aqui com pouco do das pautas que nós já temos, e vamos apresentar junto à deputada, as direções dos bancos, Banco do Brasil e e Caixa Econômica, falando tanto das pessoas com deficiência quanto os neuro divergentes. Então gente, essas são as minhas considerações finais, e agradeço muito a oportunidade de estar nessa audiência pública de extrema importância e eu acredito que aqui nós realmente de fato, como bem disse a Larissa, estamos fazendo história aqui. Então a gente agradeço a essas são minhas considerações finais. Obrigada.",
      "summary": "Secretária de Saúde e Condições de Trabalho do Sindicato dos Bancários Vanessa: mãe e familiar de pessoas autistas, advoga por organizações de trabalho inclusivas, valorizando individualidade e adaptação às pessoas, não o contrário. Comprometida em elaborar, com a deputada Erika e outros envolvidos, uma pauta de reivindicações para pessoas com deficiência e neurodivergentes nas direções dos bancos Banco do Brasil e Caixa Econômica. Audiência pública histórica.",
      "speaker": {
        "name": "VANESSA SOBREIRA PEREIRA",
        "position": "Secretária de Saúde e Condições de Trabalho - Sindicato dos Bancários"
      }
    },
    {
      "id": 36746,
      "start_time": 1686667670,
      "duration": 14,
      "transcription": "Obrigada, Vanessa. Parabéns pelas considerações. Passo agora a palavra à Priscila, você pode ser você? Priscila Reis de Sá também pelo prazo de três minutos.",
      "summary": "Deputada cedeu sua vez de falar para Priscila Reis de Sá.",
      "speaker": {
        "id": 220596,
        "name": "Amália Barros",
        "position": "Deputada"
      }
    },
    {
      "id": 36747,
      "start_time": 1686667684,
      "duration": 77,
      "transcription": "Novamente, na verdade, eu quero só agradecer, é com muita alegria que eu vivo esse momento, ele é histórico. Se falassem pra mim, há dez anos atrás, que isso estava acontecendo, eu ia olhar com olhar assim e falar será? Será que o mundo está preparado? O mundo não está, não tem que estar preparado. O mundo tem que simplesmente aceitar os diferentes E pronto, sabe, a gente está cansada de de de tanto capacitismo, de tanto psicofobia, À toa, pelo simples fato de que nascemos diferentes. Então, venham aproveitar as nossas capacidades, As nossas, como a Larissa falou, a gente pensa diferente, e a gente traz coisa diferente, a gente traz inovação. Então, vamos Aproveitar o nosso potencial em vez de nos excluirmos. Lembrando, sempre, nada sobre nós sem nós, É o princípio básico, e somos orgulhosamente neurodivergentes. Nós podemos transformar a diversidade em inovação. E isso sempre.",
      "summary": "Movimento neurodivergente celebra histórico momento; exige aceitação em vez de preparo para diferença; defende aproveitar capacidades e potencial dos neurodivergentes, com foco em inclusão e inovação.",
      "speaker": {
        "name": "PRISCILLA REIS DE SÁ",
        "position": "Movimento dos neurodivegentes do BB"
      }
    },
    {
      "id": 36748,
      "start_time": 1686667761,
      "duration": 18,
      "transcription": "Parabéns Priscila, eu também fico muito feliz de viver momentos como esse, e obrigada. E passar agora então a palavra à senhora Larissa Argenta Ferreira de Melo também pelo prazo de três minutos para as suas considerações finais.",
      "summary": "Deputada ficou feliz e passou a palavra à senhora pela mesma duração.",
      "speaker": {
        "id": 220596,
        "name": "Amália Barros",
        "position": "Deputada"
      }
    },
    {
      "id": 36749,
      "start_time": 1686667779,
      "duration": 291,
      "transcription": "Falar logo após as meninas, né, então algumas coisas que elas disseram fazem jus às minhas percepções, né. É, eu nunca imaginei que algum dia eu teria local, momento Pra poder falar desta dor que eu vivi por dezessete anos. Eu nunca imaginei, e eu fiquei muito feliz Que as coisas se conduziram dessa forma, e hoje eu posso estar aqui como voz de muitos, muitos que não tiveram a oportunidade de falar, Como eu também não tive a oportunidade de falar por muito tempo. Como a deputada Érica falou, por muito tempo eu achei que o problema era eu, eu estava nada e sempre me falavam nossa mas como uma pessoa tão inteligente como você é tão desequilibrado emocionalmente Como uma pessoa como você consegue tantas funções e não consegue administrálas, se você não fosse tão desequilibrado emocionalmente, conseguiria ser até diretora da empresa, mas o seu desequilíbrio emocional é muito grande. Então, eu acho importante a gente trazer essas falas de dor e aqui eu trago do meu local de fala de pessoa neurodivergente e recentemente de pessoa autista que não era boa, que pra ficar boa ainda teria que melhorar muito. Então, eu queria dizer o seguinte, nós temos no que nós somos bons, talvez hoje, naquele contexto, naquela gestão, pra ser Boa, eu precisaria melhorar muito, mas eu melhorei. E aqui estamos hoje, eu estou aqui fazendo o melhor que posso, eu quero fazer jus ao que a Priscila falou. Cada tem o seu lugar, cada tem a sua habilidade, cada tem o seu espaço. Se não fôssemos nós, neurodivergentes, pensando de forma Divergente, o mundo nunca mudaria. Eu estou muito feliz por poder estar aqui, muito muito feliz por fazer parte desse processo, Muito feliz por poder ser uma brotinha no oceano de coisas que precisam ser mudadas na gestão dos sistemas bancários, em especial da Caixa Econômica. Eu amo a Caixa Econômica, a Caixa Econômica é o banco dos brasileiros, eu trabalhei na área de governo, com bolsa família, seguro desemprego, eu Seriador da população e a diferença que a Caixa Econômica faz na vida das pessoas. Trabalhei dezesseis horas por dia, por meses, pra que as pessoas recebessem o auxílio emergencial. Então, da mesma forma que eu me esforcei lá, eu me esforço aqui, independente do reconhecimento que haja da empresa hoje ou não, acredito que a partir de agora, com todas as mudanças que foram feitas, com toda a nova estratégia da empresa de valorização da diversidade e da inclusão, nós vamos ter sim, e eu vou poder viver para ver Uma nova realidade dentro da empresa. Última coisa que eu gostaria de falar que passou batido e é muitíssimo importante, Que as empresas olham para os familiares dos autistas, para as mães dos autistas, elas têm filhos autistas, são pais de autistas, São crianças com grau de suporte muitas vezes muito alto, e essas mães e esses pais precisam de acolhimento, precisam que a empresa olhe e suporte, Dê apoio a esta realidade. Não é possível tratar familiar responsável pela, pelo cuidado de autista, Sem levar em consideração as peculiaridades das terapias e das necessidades daquela criança. Eu ouvi aqui, de uma de uma outra, em outro momento, uma mãe de autista dizendo o seguinte, tem dia que é tão difícil que dá vontade de morrer, mas a gente não pode morrer, porque se a gente morrer, quem vai olhar os nossos filhos? Então assim, é uma grande dor, É uma grande dor, e as pessoas precisam saber que essa dor existe. Então, eu estar aqui hoje, podendo falar desta dor, podendo contar a minha história e trazer é os detalhes dessa grande história que hoje acontece? Como a a Vanessa falou, a cada cinquenta e poucos pessoas é autista, E com essa pessoa autista, a gente tem uma rede de familiares do autista, principalmente as mães, que na maioria das vezes estão sozinhas, não conseguem voltar pro mercado de trabalho. As que estão no mercado de trabalho, em especial, no sistema bancário, não conseguem sequer a progressão de carreira. Por quê? Porque Não cumprem horário, porque tem que ficar se ausentando pra levar o filho, o sistema não está preparado pra isso. Então assim, nós somos, só temos uma característica em que somos iguais, o fato de sermos humanos. No mais, somos todos diferentes, cada com a sua diferença, e é a diversidade que faz a diferença. Ah, o conceito de normal é uma ilusão, gente, não existe. Então, vamos parar de considerar estruturas de gestão, de pessoas baseada em métricas, Então, de pessoas baseada em métricas, em parâmetros, em processos, e começar a gerir pessoas pela subjetividade e pela humanidade. Gratidão a todos por estarem aqui, por ouvirem, por estarmos juntos nesse processo de mudança no mundo. Obrigada.",
      "summary": "Advogada, bancária e presidenta da Comissão de Direitos dos Autistas da OAB: sofreu discriminação por 17 anos; destaca importância da neurodiversidade; defende acolhimento e apoio a famílias de pessoas autistas; incentiva valorização da subjetividade e humanidade na gestão de pessoas.",
      "speaker": {
        "name": "LARISSA ARGENTA DE MELO",
        "position": "Advogada e Bancaria da Caixa Econômica Federal e Presidente da Comissão de Direitos dos Autistas da OAB"
      }
    },
    {
      "id": 36750,
      "start_time": 1686668070,
      "duration": 32,
      "transcription": "Larissa antes de passar a fala pra na próxima palestrante pra Daniele. Quero agradecer a presença da deputada federal Rosângela Moro. Que está aqui com a gente. Passar agora se você quiser fazer uso da palavra deputada a palavra a senhora Daniele Olivares Correia pelo prazo de três minutos pras suas considerações finais. Ela está de forma online. Obrigada. Bom, gostaria de",
      "summary": "Deputada agradece presença de outra deputada federal e cede palavra a Daniele Olivares Correia para considerações finais.",
      "speaker": {
        "id": 220596,
        "name": "Amália Barros",
        "position": "Deputada"
      }
    },
    {
      "id": 36751,
      "start_time": 1686668102,
      "duration": 93,
      "transcription": "A participação aqui nessa importante a importante audiência e dizer que de fato a diversidade é a maior riqueza da humanidade né? O que traz o colorido pro mundo é o que traz a inovação é o que traz a solidariedade né? É o que traz o espírito de sociedade né? E a gente tem que cultivar em todos os passos inclusive nos espaços empresariais né? Que seja de fato cultivado essa diversidade que é tão importante que o que existe fora na sociedade tem que haver dentro né? De forma respeitosa, de forma igualitária. E dizer o seguinte que pra que haja de fato uma mudança né de gestão, precisa haver uma quebra de paradigma cultural mesmo, né esse paradigma ele tem que ser através de treinamentos na empresa, através de uma política voltada à diversidade, voltada ao respeito à diversidade dentro da empresa. É é importante que os bancos conheçam quem são os seus empregados, quem são os seus profissionais com deficiência né, pra saber as medidas adequadas as adaptações razoáveis né as tecnologias assistivas ou seja todos os meios de acessibilidade pra que essas pessoas possam desenvolver o seu trabalho de forma adequada, e desenvolver uma política de gestão adequada pra que eles possam ser tratados de forma igualitária com os demais trabalhadores. É isso aí. Obrigada.",
      "summary": "A Vice-Coordenadora Nacional da Coordigualdade enfatizou a importância da diversidade como riqueza humana, incentivando sua cultivação respeitosa e igualitária nos espaços empresariais. Ela destacou a necessidade de uma mudança de paradigma cultural, treinamentos e políticas empresariais voltadas à diversidade e respeito, além de conhecimento das necessidades dos funcionários com deficiência para implementar medidas de acessibilidade e tratamento igualitário.",
      "speaker": {
        "name": "DANIELLE OLIVARES CORREA",
        "position": "Vice-Coordenadora Nacional - Coordenadoria de Promoção da Igualdade de Oportunidades e Eliminação da Discriminação no Trabalho (Coordigualdade), representando o Ministério Público do Trabalho"
      }
    },
    {
      "id": 36752,
      "start_time": 1686668195,
      "duration": 27,
      "transcription": "Obrigada senhora Daniele, logo após a gente tem a sessão da comissão da pessoa com deficiência, mas pra finalizar eu vou abrir pra três pessoas poderem também participar e falar pelo prazo de minuto. Alguém deseja falar alguma coisa, fazer alguma consideração, fica à vontade. Posso colocar o prazo de minuto pro senhor? Bemvindo.",
      "summary": "Deputada permite três pessoas para falar sobre deficiência por um minuto cada.",
      "speaker": {
        "id": 220596,
        "name": "Amália Barros",
        "position": "Deputada"
      }
    },
    {
      "id": 36753,
      "start_time": 1686668222,
      "duration": 116,
      "transcription": "Pra mim é uma honra estar aqui, meu nome é Antônio Abdança, sou secretário geral do Sindicato dos Bancários de Brasília, sou homem de cinquenta e sete anos branco, sem cabelo né, sou careca, barba branca, né? Sou pai de uma de uma menina com deficiência auditiva, né, e dizer que eu sou muito representado por tudo que foi falado aqui. Mas o meu motivo pra falar aqui, eu espero que eu consiga, né, é justamente por conta de uma atitude que eu percebo que é muito fácil ser resolvida nos bancos, no caso da Caixa Econômica de eu trabalho, onde o artigo setenta e cinco F da CLT da lei quatorze mil quatrocentos e quarenta e dois de dois mil e vinte e dois que é uma lei que dá aos PCDs e pais, né, mães de criança com até quatro anos, a prioridade pelo trabalho pra trabalhar em home office. E o que tem acontecido é que quando a gente cobrou da Caixa Econômica que essa lei fizesse parte da norma, e a gente sabe que as estruturas financeiras são muito preocupadas com a legalidade, muito preocupadas, né, em que a norma esteja presente, eles simplesmente se recusam, colocam lá que eles são favoráveis ao que está na norma no normativo, mas se recusam a colocar isso, né, de forma bem clara para que os gestores possam saber que o PCD ele tem prioridade ao trabalho remoto. Então, eu espero, né, e eu sinto muito de não ver representante da Caixa Econômica aqui, né, presente pra ouvir o que foi falado, Eu espero que essa audiência alcance, alcance esse pessoal e eles possam ver, está certo? E de uma forma prática, de uma forma prática, resolver boa parte desses problemas que foram levantados aqui. Agradeço a oportunidade, tá? Obrigada senhora",
      "summary": "Secretário Geral dos Sindicatos dos Bancários de Brasília solicita Caixa Econômica Federal a implementar prioridade de trabalho remoto para pessoas com deficiência e pais de crianças com até 4 anos, como estabelecido na CLT.",
      "speaker": {
        "name": "ANTONIO ABTAN",
        "position": "Secretario Geral dos Sindicatos dos Bancarios de Brasilia"
      }
    },
    {
      "id": 36754,
      "start_time": 1686668338,
      "duration": 11,
      "transcription": "Muito boa a sua consideração, mais alguém deseja fazer uso da palavra? Pelo prazo de minuto? Deputada Rosângela então vamos estender o prazo, fique à vontade.",
      "summary": "Deputada pede extensão de tempo para uso de palavra.",
      "speaker": {
        "id": 220596,
        "name": "Amália Barros",
        "position": "Deputada"
      }
    },
    {
      "id": 36755,
      "start_time": 1686668349,
      "duration": 70,
      "transcription": "Deputada Amália, quero fazer aqui brevemente minha descrição, sou uma mulher, quarenta e nove anos, cabelos castanhos escuros na altura dos ombros, uso uma roupa bege e uso óculos. Quero começar deputada saudando a todos os presentes, saudar a mesa e ressaltar a importância de audiências públicas como essa, né? É a casa de pessoas com deficiência muito nos e cara, e aprendemos que a lei brasileira da inclusão ainda pra ser implementada, ela precisa sim que a gente conquiste novos avanços e elimine todas e qualquer barreira para que essas pessoas possam exercer na maior plenitude os seus direitos. Então é mais pra parabenizar, cumprimentar, todos os os expositores aqui presentes, me desculpado e não chego no no exato momento que iniciou, eu estava cumprindo outra agenda nessa colocar o gabinete quatro três quatro a inteira à disposição de todos, que é com muito prazer que eu entrego aqui essa comissão. Obrigada.",
      "summary": "Deputada sauda presentes, elogia audiência pública e importância da lei de inclusão. Parabeniza expositores e entrega comissão, após chegada atrasada por outra agenda.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada"
      }
    },
    {
      "id": 36756,
      "start_time": 1686668419,
      "duration": 51,
      "transcription": "Minha amiga deputada Rosângela. Mais alguém? Bom, não tendo mais ninguém querendo falar, gostaria de agradecer às senhoras e senhores palestrantes que tanto contribuíram para o debate, bem como os funcionários e funcionárias dessa casa e a todos que acompanharam essa audiência, seja de forma presencial ou virtualmente. Em seguida a gente terá reunião deliberativa da comissão da pessoa com deficiência nesse plenário número treze, convido a todos que quiserem ficar pra assistir, pra acompanhar, né estão todos convidados, e declaro encerrada essa reunião, obrigada pela presença de todos.",
      "summary": "Deputada agradece palestrantes, funcionários e ouvintes na audiência; anuncia reunião deliberativa da comissão de pessoas com deficiência e encerra a reunião.",
      "speaker": {
        "id": 220596,
        "name": "Amália Barros",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}