{
  "id": 68390,
  "start_time": 1686672353,
  "end_time": 1686673012,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO ESPECIAL SOBRE O COMBATE AO CÂNCER NO BRASIL",
  "description": "Deliberação de requerimentos",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 16",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2284089",
  "speeches": [
    {
      "id": 100466,
      "start_time": 1686672348,
      "duration": 182,
      "transcription": "No Brasil. Encontrase à disposição na página da comissão na internet a ata da segunda reunião realizada no dia nove de maio de dois mil e vinte e três, fica dispensada a sua leitura nos termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte, não havendo quem queira retificála em votação à ata. Os deputados e deputadas que a prova permaneça como se encontram. Aprovada. Informe que a do expediente recebido encontrase à disposição na página da comissão na internet. De deliberação de requerimentos, os requerimentos pautados são de audiência pública, seminário e visita técnica, consulto ou colegiado se podemos votarlos em globo. Não havendo manifestação em contrária consulto se algum parlamentar deseja encaminhar a votação. A deputada Laura Carneiro a autora do requerendo trinta e cinco vinte e três solicitou a inclusão de Luciana toa a inclusão de Luciana Rolls presidente do Instituto Oncoguia como convidada. Em votação os requerimentos trinta e três, trinta e quatro, trinta e cinco e trinta e seis, trinta e nove, trinta e nove, quarenta e quarenta e dois e quarenta e três de dois mil e vinte e três. Os deputados e deputadas que aprovam os requerimentos permaneçam como se encontram. Os contrários se manifestem. Aprovados, destacando a inclusão Trinta e cinco de dois mil e vinte e três, de Luciana Rolts, presidente do Instituto Oncoguia como convidada. Tendo em vista os requerimentos trinta e sete, trinta e oito e quarenta e quatro e dois de dois mil e vinte e três, CNDEM autoria, Solicito que o deputado Henderson Pinto possa assumir a presidência, a fim que que que possamos deliberar. Queria aproveitar e agradecer a presença do vereador Marcelino também de Itabira, E nós tivemos a importante vitória em Itabira agora recentemente, uma luta nossa antiga, né, que foi a implementação do curso O de medicina foram muitas idas, muitas mobilizações junto ao Ministério da Saúde e uma grande vitória viu Marcelino, a grande vitória né, da Câmara Municipal de Itabira, uma grande vitória da população de Itabira. Então eu queria te agradecer todos os nossos parceiros né, o Elias, o prefeito, enfim a todos uma grande vitória a inclusão né agora Itabira vai ter né o curso de medicina, parabéns. Passo a palavra né e à presidência ao deputado Henderson.",
      "summary": "Deputado propõe votar em grupo sobre requerimentos e menciona aprovação de incluir Luciana Rolls como convidada. Ele also expresses gratitude for the implementation of a medical course in Itabira. Meeting minutes can be found online and are not to be read. Deputado Henderson to assume presidency for discussion on other matters. Meeting continues.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 705745,
      "start_time": 1686672530,
      "duration": 14,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Weliton Prado -- por Participante -- Henderson Pinto",
        "position": "",
        "slug": "troca-da-mesa-presidente-weliton-prado-por-participante-henderson-pinto"
      }
    },
    {
      "id": 100465,
      "start_time": 1686672544,
      "duration": 24,
      "transcription": "A presidência nesse momento eu coloco em votação, os requerimentos trinta e sete, trinta e oito e quarenta e quatro de dois mil e vinte e três de autoria a deputado Wellington Prado. Os deputados e as deputadas que aprovam o requerimento, permaneçam com o seu encontro, os contrários, queiram se manifestar, aprovados por unanimidade. Devolvo a condição de trabalho neste deputado Wellington Prado.",
      "summary": "Deputado propõe votação de requerimentos de Wellington Prado, aprovados por unanimidade; retoma condição de trabalho do deputado.",
      "speaker": {
        "id": 220672,
        "name": "Henderson Pinto",
        "position": "Deputado",
        "slug": "henderson-pinto"
      }
    },
    {
      "id": 705743,
      "start_time": 1686672568,
      "duration": 9,
      "transcription": "Agradeço.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Henderson Pinto -- por Participante -- Weliton Prado",
        "position": "",
        "slug": "troca-da-mesa-presidente-henderson-pinto-por-participante-weliton-prado"
      }
    },
    {
      "id": 100469,
      "start_time": 1686672577,
      "duration": 348,
      "transcription": "Deputado Henderson e aproveitar o momento também queria agradecer, estava aqui presente com a gente também, né, uma delegação do hospital Pequeno Príncipe e nos passaram aqui pouco da história né do hospital cem anos, de hospital de crianças, né, o futuro não é lugar onde estamos indo, mas o lugar que estamos criando, né. Trabalho belíssimo desenvolvido, né, pelo Hospital da Criança Pequeno Príncipe, eu queria agradecer o 0 seu presidente inclusive nós vamos apresentar requerimento solicitando a audiência pública né, de prestação de contas né, de trabalho inclusive, eles acesso aí a algumas vacinas que são importante iniciativa do hospital, que nós vamos lutar pra abranger, né, toda todo esse trabalho né pra todo o país então parabéns aí ao hospital, né, Pequeno Príncipe. Gostaria de dizer também que, em Minas Gerais, né, segue a rota, né, da carreta de prevenção, né, hoje está na cidade de Rio Paranaíba, né ao todo vão ser duzentos e dez mamografias do dia dezenove Há vinte e três são duzentas e dez mamografias na cidade de Lagoa Grande queria parabenizar e cumprimentar o prefeito Edson Sabino, né, e todos os vereadores, né, de forma especial. Ao João Paulo, ao Arlindo Brás, né, o exvereador Desenho dos Correios também, então a carreta de mamografia vai estar aí, né, em Lagoa Grande, seguindo a rota, no dia vinte e seis a trinta do seis, mais duzentos e dez mamografias, a carreta vai estar na cidade de vazante. Em João Pinheiro, queria cumprimentar o vereador Luizinho da ambulância e o Jefferson Sputnik, né, vai ser do dia três a sete de julho, mais duzentas e dez mamografias, né, na cidade de João Pinheiro, né, em breve vai ser inaugurado o Centro de Prevenção em Unaí e outro centro de prevenção do Hospital do Amor, na cidade de Patrocínio, são duas carretas que estão indo em cidade cidade, fazendo os exames preventivos né, a gente sabe que a prevenção é fundamental para salvar vidas né, o câncer uma questão de tempo então é trabalho belíssimo e eu queria aproveitar também e agradecer e parabenizar o Tiago, que é presidente do Hospital do Câncer de patrocínio e agradecer viu, parabéns, né Tiago no seu nome agradecer toda a equipe aí do Hospital do Câncer de patrocínio. Estivemos também semana passada na Santa Casa de BH, estamos discutindo projeto de prevenção, né, a Santa Casa apresentou novo projeto, né, se reposicionando, né, o hospital, a filantrópica que mais atende pacientes do SUS em Minas Gerais, e que mais atende pacientes com câncer também, na Santa Casa, nós criamos o Instituto de Oncologia vai possibilitar a passagem de sessenta mil atendimentos para duzentos mil atendimentos, né, de pacientes por câncer por ano, inclusive nós colocamos os recursos já para upgrade para o acelerador linear, seja alta né, é é precisão fazer até rádio cirurgia, colocamos recursos também Marcelino, para Itabira, né, o acelerador ainda nem chegou em Itabira, nós já garantimos os curso pra fazer esse upgrade Itabira ser referência não só para Itabira mas para todos os municípios ali da região e nós garantimos também com emenda de nossa autoria acelerador também para o Hospital do Câncer é de Uberlândia, já está funcionando há vários anos, e já estamos trabalhando pra aquisição já do segundo acelerador, né, que muitos aceleradores não é só a realidade de Uberlândia, mas do país inteiro já estão defasados né, que máquinas ultrapassadas, tem inclusive aceleradores que fazem radioterapia com bomba de Cobalto que é uma maldade né, que queima o paciente, mata as células cancerígeno e as outras células então é necessário ter equipamentos de alta precisão, estamos trabalhando também junto ao Ministério da Saúde pra que a gente tenha novo programa, né, pra acesso, né, a esses equipamentos, né, em todas as regiões do nosso país é muito importante ter equipamentos realmente de ponta, aceleradores lineares pra fazer radioterapia de alta precisão. A gente foi levar em conta inclusive os dados né da Associação Brasileira de Radioterapia, né, nos últimos anos, mais de cem mil pessoas morreram, faleceram, perderam a vida por falta, né, de acesso à radioterapia, mais de cem mil pacientes né, de dois mil e dezesseis pra cá, é número realmente muito significante, é revoltante, essa situação não pode continuar Como está isso? Eu estou falando só em relação à radioterapia. Imagine por falta de medicamentos de alta tecnologia, de cirurgias de alta precisão como a cirurgia robótica pra câncer de próstata, acesso às novas tecnologias, acesso à prevenção, então nossos desafios realmente são muito grandes, então uma grande luta é aprovar a política nacional e garantir fundo para o financiamento. Queria mais uma vez né agradecer a presença né do nosso deputado Anderson Pinto queria dizer se quiser fazer o uso da palavra pode ficar à vontade,",
      "summary": "Deputado fala sobre hospital Pequeno Príncipe e sua equipe em Minas Gerais, menciona mamografias itinerantes, hospitais de câncer em Patrocínio, visita à Santa Casa de BH, Instituto de Oncologia, falta de acesso à radioterapia causando mortes e trabalho para novo programa de acesso a equipamentos de radioterapia em todo o país.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 100467,
      "start_time": 1686672925,
      "duration": 67,
      "transcription": "Wellington, gostaria inicialmente de parabenizar, infelizmente devido ao excesso de atividade das comissões, a gente acaba não acompanhando como gostaria essa essa comissão, inclusive estou numa numa videoconferência agora falando de infraestrutura da malha rodoviária federal do Pará, mas não poderia deixar de passar aqui nesta comissão primeiro pra pra dizer da da nossa alegria em poder participar de uma comissão como essa mas sobretudo de poder contribuir e participar ativamente pra que a gente possa de fato fazer com que o Brasil possa priorizar o combate ao câncer o país. Eu venho de uma região que a incidência é muito elevada do estado do Pará e quando eu vejo vossa excelência hoje na conhecendo deputados anunciando já os benefícios que está levando pra saúde pro seu estado. Eu fico muito feliz em poder acompanhar esse trabalho e conte comigo nesta comissão que a gente possa junto construir o melhor pro Brasil no combate ao câncer de modo geral e que a gente possa de fato dar uma vida mais digna e promover a saúde do povo brasileiro.",
      "summary": "Deputado se refere à alegria de participar da comissão contra câncer, especialmente por ser de uma região com alta incidência. Ele fica feliz em acompanhar o trabalho e compromete-se a contribuir para o melhor resultado no Brasil e uma vida mais digna para o povo brasileiro.",
      "speaker": {
        "id": 220672,
        "name": "Henderson Pinto",
        "position": "Deputado",
        "slug": "henderson-pinto"
      }
    },
    {
      "id": 100468,
      "start_time": 1686672992,
      "duration": 54,
      "transcription": "Muito obrigado deputado Anderson, e muito importante a sua participação né representando o povo do Pará aqui na comissão de combate ao câncer parabéns obrigado. Nada mais havendo a tratar, informo que a convocação de reunião de audiência pública para quintafeira quinze do seis de dois mil e vinte e três, às quinze horas, No plenário nove, a fim de debater o tema a radioterapia e radiocirurgia no Brasil, comunica ainda que em vinte e nove do seis haverá visita técnica Da comissão do INCA, convido a todos os membros a participar, esclarecendo que as passagens aéreas ficaram, terão por conta de cada gabinete parlamentar. Agradeço a presença de todos e declaro encerrada a presente reunião.",
      "summary": "Deputado convoca reunião pública para discutir radioterapia e radiocirurgia no Brasil, com visita técnica ao INCA no final do mês. Cada gabinete parlamentar é responsável por suas passagens aéreas.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    }
  ],
  "updated_at": 1709547770
}