{
  "id": 68447,
  "start_time": 1686664287,
  "end_time": 1686668878,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO ESPECIAL PARA ESTUDO DAS INICIATIVAS PARA A TRANSIÇÃO ENERGÉTICA",
  "description": "A - Apresentação do Plano de Trabalho\r\n\r\nB - Deliberação de Requerimentos",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 15",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2284153",
  "speeches": [
    {
      "start_time": 1686664285,
      "duration": 284,
      "transcription": "Conosco também, me permito mencionálos aqui na figura do Leônidas que está aqui logo na primeira fileira aplicado que é aqui o nosso deputado do DF também está aqui muito presente, fiquei muito contente de você ter se integrado ao nosso com a nossa comissão. Então ressaltado isso que são os parlamentares que aqui estão, e o Lebrão. Lebrão desculpa eu não tinha lhe reconhecido aqui. Lebrão que está aqui conosco então. Então são os deputados que eu reitero meu agradecimento, minha saudação por estarem conosco aqui. Quero A Kátia é mais disciplinada do que eu, e eu tenho que seguir as então me desculpentes. Declaro aberta a segunda reunião extraordinária da comissão especial para estudo, avaliação, acompanhamento das iniciativas e medidas adotadas para transição energética, fontes renováveis e produção de hidrogênio verde no Brasil. A finalidade dessa reunião é apreciar a proposta de plano de trabalho que já foi anteriormente distribuído a todos os senhores parlamentares, elaborada pelo nosso relator com a a participação da consultoria, da nossa assessoria aqui o que o nobre deputado Bacelar. Reiterando os agradecimentos aos deputados presentes, me permito mencionar algumas presenças muito significativas aqui pra nós, dentre tantos que peço desculpa por não declinar nominalmente a cada Mas inicialmente saudar a presença do Ministério do Desenvolvimento Indústria e Comércio aqui tão bem representado pelo doutor Rodrigo Rollemberg, exgovernador, exdeputado federal, exsenador da república, que faz dirigindo à Secretaria de Bioeconomia do Ministério, com trabalho que desde já já merece o nosso respeito, peço que seja portador da nossa saudação ao vicepresidente, ministro doutor Geraldo Alckmin, e lhes agradecer desde já pela disponibilidade de vir. O doutor Rollemberg me ligou hoje estava tatentado com coisas, tem uma reunião agora com o ministro, mas ele fez questão de aqui passar. Eu vou até abrir uma exceção com combinado que fui, que fiz aqui uma combinação com o Bacelar, antes de ouvirmos a apresentação do plano de trabalho, nós vamos facultar ao doutor Rollemberg com a palavra para uma uma fala sua aqui. Mas lhe agradecer. Agradecer à Petrobras, que está aqui representada pelo senhor Antônio Sales, muito obrigado. Saudar a biogás representada pela Ludmilla Cabral que aqui está. Saudar o Fórum Nacional do Setor Suco Energético, representado pelo doutor Roberto Holanda. Muito obrigado por sua presença aqui entre nós, saudar o Tiago Cavalcante, que é responsável pela área ambiental da federação nas indústrias do estado de Minas Gerais. E saudar o Edvaldo Rizzo, que junto com sua equipe está aqui da Abrajet, muito obrigado a vocês pela presença. Saudar o nosso querido Alexandre Alonso, com o diretor da Embrapa Bioenergia, que será sem dúvida parceiro muito importante nosso, muito obrigado por sua presença aqui entre nós. Perdão. Então, menciono que ainda que pelo Ministério do Meio Ambiente e agradeço ao senhor Carlos Alexandre Príncipe Pires que está aqui, que é diretor do do do diretor de apoio ao Conselho Nacional de Mudança Climática, doutor Carlos Alexandre levanta o braço por favor. Ah não não não está aqui. Confirmar o preço. Então nós vamos confirmar depois quem efetivamente aqui está, tá, pra gente não cometer erros e e perder o ritmo aqui. Então eu queria lhe convidar Rollemberg por favor, proprietário Rollemberg para usar da palavra secretário Rodrigo Rollemberg do Ministério de Desenvolvimento da Indústria e Comércio do país. Muito obrigado.",
      "summary": "Deputado agradece a presença de colegas parlamentares e convidados, abre reunião extraordinária da comissão para estudar transição energética no Brasil. Ministério do Desenvolvimento Indústria e Comércio e outras entidades são saudadas. Plano de trabalho será apreciado.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686664569,
      "duration": 357,
      "transcription": "Boa tarde a todas e a todos. Boa tarde deputado Arnaldo Jardim, deputado Bacelar, deputado Leônidas, deputado Reginaldo Veras, nosso colega e amigo aqui do Distrito Federal, Alexandre Alonso em nome de quem eu cumprimento todos os servidores da Embrapa Agroenergia e todos os representantes das instituições aqui presentes. Primeiro lugar deputado Arnaldo Jardim eu trago abraço do vicepresidente e ministro Geraldo Alckmin, que tem por vossa excelência, pelo deputado Bacelar, pelos deputados dessa comissão, profundo apreço e respeito. E o entusiasmo enorme pelo tema que vocês começam a debater e a trabalhar nesse momento. Eu vejo aqui o deputado Leônidas, e fico aqui imaginando o universo, a infinidade de oportunidades que o Brasil tem a partir desse tema da transição energética. Tenho defendido o deputado Arnaldo Jardim que o Brasil inicie uma nova industrialização, a neoindustrialização, a partir dessa transição energética aproveitando todas as rotas tecnológicas, todas as oportunidades, toda a diversidade que o Brasil tem no que se refere a energias renováveis. Veja aqui a Ludmilla representando o biogás, a a biogás, e aí é impressionante a oportunidade que o Brasil tem, de através do metano, de produzir hidrogênio, de produzir fertilizantes nitrogenados, enfim, uma oportunidade nova. Vejo aqui o Alexandre Alonso, chefe geral da Embrapa Agro Energia eu tenho carinho especial quando falo da Embrapa Agro Energia porque eu tenho uma contribuição na criação da Embrapa quando era presidente do fundo setorial do agronegócio, quando o ministro era nosso saudoso Eduardo Campos. E o que o Brasil tem feito através do etanol, do etanol de primeira e de segunda geração, da produção de energia elétrica através da coordenação, da produção de biogás através da vinhaça, das dos inúmeros produtos de bioinsumos, de bioprodutos, através das tecnologias de fermentação de alta precisão, e certamente também a produção de hidrogênio através do etanol. Deputado Leônidas, eu estou impressionado com o número de empresas, grandes empresas que procuram o Ministério do Desenvolvimento, Indústria e Comércio praticamente todas as semanas, dispostas a investir no Brasil, especialmente no hidrogênio, porque Hoje com o processo de mudanças climáticas, com as exigências que a comunidade europeia tem no sentido de reduzir as suas emissões, O grande instrumento é o Brasil. O que acho importante deixar muito claro aqui Ronaldo é que nós devemos desenvolver essa política não para ser mais grande exportador de commodity, mas que isso possa sustentar o novo processo de industrialização, atraindo a cadeia de suprimentos, atraindo indústrias intensivas em energia, indústrias de aço, de cimento, de alumínio, indústrias químicas, que vão poder produzir com a baixa pegada de carbono, e fazer com que o Brasil se mostre extremamente competitivo no cenário internacional. Hoje pela manhã, vossa excelência recebeu e em seguida eu recebi o presidente da Airbus. Nós temos também uma possibilidade imensa do Brasil se transformar num grande player nacional o internacional de produção de SAF do combustível sustentável de aviação. Então vejam que aqui eu já em pouco tempo e não vou me alongar mais pra não tomar o tempo de vossas excelências, mas as inúmeras e poderia aqui citar várias outras oportunidades que o Brasil tem, é de se tornar uma liderança mundial na nessa nova economia, na economia de baixo carbono, na economia verde, a partir da transição energética. E essa comissão não poderia estar melhor representada por vossa excelência como presidente, que tem uma de articulação enorme em todas as bancadas da casa com o deputado Bacelar, como relator, com todos esses parlamentares que compõem essa comissão, e eu gostaria até de já fazer convite que possamos que essa comissão tenha olhar especial deputado Leônidas, para o projeto de lei já aprovado no Senado que tramita nessa casa, que regulamenta as eólicas offshore. Acho que esse é instrumento importante, o que eu tenho ouvido de grandes empresas dispostas a investir na produção de energia e na produção de hidrogênio, é que não precisam de subsídio, precisam apenas de regulamentação. Hoje já existem no Ibama pedidos de licenciamento para implantação de eólicas que mais do que dobram a capacidade de energia elétrica brasileira. Nós não podemos perder tempo, acho que isso é muito importante, pra que possamos iniciar processo de estruturação, de industrialização a partir dessa transição energética, E a câmara tem uma oportunidade muito grande nesse momento. E uma felicidade muito grande que tenhamos aqui deputados da qualidade de vossas excelências, e uma comissão tão importante como essa presidida por vossa excelência e relatado pelo deputado Bacelar. Muito sucesso, contem com a gente recebo aqui o abraço e o entusiasmo do vicepresidente Geraldo Alckmin. Muito",
      "summary": "Ministro do Desenvolvimento, Indústria e Comércio destaca:",
      "speaker": {
        "name": "Rodrigo Rollemberg",
        "position": "Ministério do desenvolvimento Indústria Comércio"
      }
    },
    {
      "start_time": 1686664926,
      "duration": 246,
      "transcription": "Secretário, secretário Rodrigo Rollemberg, essa breve intervenção do Rollemberg foi clara no sentido da consistência do seu compromisso, quando nós tivemos aqui a responsabilidade de ter momento importante que o Brasil sediou o Conselho Mundial de Águas, era governador aqui o Rodrigo Rollemberg, que enfrentou essa tarefa de uma forma em que nós conseguimos fazer naquele momento momento de referência pro Brasil entre tantas iniciativas que eu tive a honra de acompanhar todos nós tivemos a honra de acompanhálo. Essa parceria está de pronto aceita né Barcelona? Com o ministério e digo isso em nome da comissão certamente aqui com o governo. Essa comissão pretende ao final do diagnóstico que fará e o plano de trabalho apresentado pelo deputado Bacelar vai orientar isso. Elaborar também sugestões tanto de políticas públicas como de legislação atinente e essa convite a nos mobilizarmos pelas eólicas offshore pelo aceno que vive de cabeça de todos os deputados está de pronto aceito. Muito obrigado Rollemberg por sua presença, reiterar a saudação ao deputado Veras aqui do Distrito Federal, ao LeBrão que está aqui conosco, ao Leandro de destino e se somou conosco o deputado Raimundo Santos também, muito bemvindo aqui, tá certo? Encontrase à disposição na página da comissão na internet a ata da primeira reunião realizada em trinta e de maio de dois mil e vinte e três, fica dispensada a sua leitura nos termos do parágrafo único do artigo quinto, do ato da mesa, não havendo que queira retificála em votação. Senhores deputados que aprovam permaneçam como seus encontro aprovada a ata da sessão, da sessão anterior, sessão em que formalizamos a eleição da mesa diretora aqui dos nossos trabalhos, e que me coube a honrosa tarefa de indicar para relator do nosso trabalho o nobre deputado Bacelar. O resumo do expediente que pode ser publicado na nossa o nosso mineiro que é do Rio Grande do Norte, está certo? Nosso Renovar. O Pedreiro de Renovar. Nosso vice. Então passo em continente não sem antes agradecer a presença do doutor Mário Campos, presidente do Fórum Nacional do Setor Suco Energético, que aqui nos prestigia com sua presença, passo a palavra ao nobre deputado Bacelar, esclarecendo que o plano de trabalho tem a finalidade de planejar as ações da comissão estabelecendo criouidades e critérios para o debate com vista a otimizar o tempo, a eficácia e a produtividade aqui dos nosso trabalho. A concordância do colegiado com propostas e temas, nomes e expositores, não supra a exigência regimental da apresentação dos respectivos requerimentos. Está claro isso? Hoje o Bacenária vai apresentar aqui e alguém olha eu quero sugerir tal coisa tal nós vamos anotar E0E0 relator vai aí acatar o não, vai opinar, tá certo? Mas depois há necessidade de formalização dos requerimentos pelos senhores parlamentares, é o que a nossa secretaria pedes que se esclareça. Além disso o plano de trabalho não se surpreemõem a prerrogativa regimental do presidente da comissão de organizar a ordem do dia. OK? Estamos só fazendo uma referência aí regimental. Fez esclarecimentos, passamos ao plano de trabalho. E com muita alegria passo a palavra ao deputado Bacelar para que o apresente relembrando que já foi remetido aos senhores deputados e disponibilizado para conhecimentos todos.",
      "summary": "Deputado anuncia parceria aceita com Barcelona, convida a mobilização por eólicas offshore e agradece a presença de outros deputados e do presidente do Fórum Nacional do Setor Suco Energético. Plano de trabalho da comissão será apresentado por deputado Bacelar, que já o remeteu a outros deputados. Ata da primeira reunião disponível online, sua leitura dispensada.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686665172,
      "duration": 1006,
      "transcription": "Presidente. Presidente Arnaldo Jardim, deputado esclarecido com uma longa folha de serviços prestados à nação brasileira, no legislativo, e ao estado de São Paulo com a vara e vasta experiência no executivo a serviço da população paulista. Meus agradecimentos pela. Pela escolha do meu nome, pela honra de junto com vossa excelência, levarmos à frente o trabalho, os trabalhos dessa comissão. Deputado Fernando Mineiro, vicepresidente da comissão, deputado Leônidas Christino, deputado Raimundo Santos, deputado LeBrão, deputado Reginaldo Veras, senhoras e senhores representantes das diversas entidades. Queria inicialmente aqui registrar também, e reconhecer, registrar os menos agradecimentos, conhecer o trabalho prófico que o deputado Arthur Lira faz à frente desta casa. O deputado Arthur Lira foi peça fundamental na criação da comissão, na instalação da comissão, na sugestão do nome do deputado Arnaldo Jardim para presidila. Como o nosso presidente bem disse, o plano de trabalho é roteiro de intenções. E foi construído há diversas mãos. Especialmente, pelo nosso presidente deputado Arnaldo Jardim, pelo nosso consultor doutor Juliano Vilela, e pelas equipes tanto do meu gabinete quanto do gabinete do deputado Arnaldo Jardim. Esse plano, como o presidente disse, está aberto as sugestões das entidades, e as alterações das senhoras e dos senhores parlamentares. A transição energética envolve a transformação de uma matriz, com participação de energéticos poluentes, para outra baseada em em fontes com baixa emissão de carbono. Todos esses todos esses fatores estão envolvidos nessa busca. A transição energética passa pela redução do uso de combustíveis fósseis, e pela ampliação da utilização de energia limpa. Com isso, será possível mitigar os impactos ambientais, provenientes sobretudo, das emissões de gases de efeito estufa. Peço licença ao senhor presidente, para registrar a presença do sempre deputado Edson Duarte, exministro do meio ambiente. Estamos em momento crucial para assegurar a sustentabilidade sustentabilidade energética de longo prazo. A guerra da Ucrânia, nos mostrou o quanto o mundo ainda depende de combustíveis fósseis, e que a transição não envolve somente aspectos ambientais, mas também aspectos políticos. Vejamos e nos e façamos referência à inflação de combustíveis e energia na Europa. A matriz elétrica brasileira é uma das mais limpas do mundo, com mais de oitenta por cento de renováveis. Porém, considerada a matriz energética como todo, temos segmentos mais poluentes, e aí pudemos ver no gráfico, o setor de transportes, respondendo por quarenta e quatro vírgula quatro por cento das das emissões antrópicas da nossa matriz energética, totalizando cento e noventa e sete vírgula oito milhões de toneladas de dióxido de carbono em dois mil e vinte e segundo dados da empresa de pesquisa energética EPE. Temos também que mencionar a indústria, que também consome, Dezessete vírgula quarenta e sete por cento. E também chamar atenção para as residências, aí podendo atribuir a a crescimento de dois mil e vinte para dois mil e vinte e quatro, aumento aí de cerca de doze por cento, que podemos atribuir tanto à à pandemia, a questão da pandemia, e também na questão das residências, lembrar da crise que nós tivemos de abastecimento, do gás, e que muitas e muitas famílias brasileiras passaram a, voltaram a queimar madeira para, poder regoziá para poder cuidar das suas tarefas domésticas. Há consenso internacional em torno da necessidade de se buscar manter o aquecimento em vírgula cinco graus centígrados. Em relação aos níveis préindustriais até o final do século. Por isso é essencial que se reduzam as emissões de gases de efeito estufa. A transição energética tem papel essencial nesse processo. Sobretudo considerando a elevada dependência internacional de combustíveis fósseis como carvão e petróleo. Para a Irene, a transição energética é o único meio para se obter a meta de vírgula cinco graus até dois mil e cinquenta. Há, A previsão das Nações Unidas do acordo de Paris, é uma uma previsão mais rígida, porque ela leva esse ela mantém, esse aumento até o final do século, quando a a posição da Helena seria até dois mil e cinquenta. Importante ainda mencionar que a ONU definiu a energia limpa e acessível como de seus objetivos de desenvolvimento sustentável a ODS número sete. Para mantermos níveis considerados menos danosos de aquecimento global, será necessário mudar a cara da matriz energética mundial. Conforme se vê pelo gráfico, a expectativa é que até dois mil e cinquenta, o hidrogênio supra cerca de dez por cento da energia consumida no mundo. Atualmente, o hidrogênio não tem participação nesse bolo. Para se chegar a dez por cento, muito ainda resta ser feito, é sair de 0 vírgula três por cento pra chegarmos a esses dez por cento. Para o Brasil, esse espaço representa uma grande oportunidade, considerando o potencial brasileiro para a produção de energia renovável, bem como pela disponibilidade dos insumos envolvidos nas diversas rotas de produção de hidrogênio. Todas as rotas, todas as rotas devem ser levadas em conta, nenhuma rota pode ser descartada. O próximo. Não há não à toa o hidrogênio é dos grandes vetores para para a transição energética. Especialistas apontam que pode ser o principal energético responsável por suprir segmentos econômicos intensivos em uso de energia, e atualmente dependente de combustíveis fósseis. Há uma grande curva a ser percorrida, conforme já mencionamos, em que seriam necessários cinco mil gigawatts de capacidade eletrolizadora, frente a uma capacidade quase inexistente na atualidade. Em dois mil e cinquenta, a Irene estima que dois terços do hidrogênio total serão verdes, produzidos com eletricidade renovável, e terço azul produzido pelo gás natural, acoplado à captura e armazenagem de carbono. Não se pode nesse momento, volto a repetir, excluir nenhuma rota de produção das discussões para o arcabouço regulatório, sendo necessário assegurar o correto aproveitamento de nossas vocações, de todas as vocações que o Brasil dispõe. Portanto, devemos buscar ambiente legal e regulatório apropriado para a transição energética, tendo em vista que o hidrogênio é dos principais vetores energéticos limpos, e pode gerar diversas oportunidades para o Brasil, mas não é o único. Necessário buscar criar condições, e fomentar o aproveitamento de diversas vocações nacionais, que incluem, a produção de biocombustíveis, a produção de energia elétrica solar e eólica para energia elétrica solar e eólica para o uso final, o uso das diversas rotas de hidrogênio, sempre tendo em vista a expansão da energia sustentável. Melhoria no perfil de consumo interno, buscando substituição de energéticos, com vistas a reduzir a pegada de carbono da matriz brasileira, especial nos segmentos de transportes e da indústria. E por fim, como já dissemos, viabilizar o fortalecimento da posição do Brasil, como player internacional na produção de energéticos renováveis, contribuindo para suprir uma demanda emergente. Quando falamos não é, no especialmente no na no segmento industrial, nós precisamos lembrar que o país passa, está para para entrar num processo de reindustrialização, e no segmento industrial, com duas características, tanto como consumidor de energias renováveis, como também produtor de equipamentos para a indústria brasileira. Vejo o meu conterrâneo, o ministro Edson Duarte, e lembro, não é, as turbinas que se estão testando, no sinais sematec na Bahia, por que não produzir? Por que AAA as placas de energia fotovotaica lá, estão hoje presentes em Rondônia, por que não serem produzidas no Brasil? Para que a gente atinja isso, nós combinamos como presidente, a realização de quinze audiências públicas. Audiência pública é o momento, é o momento, que essa casa abre as portas, para ouvir os segmentos, tanto do setor público quanto da sociedade civil organizada, especialmente das associações, das entidades e, da do empresariado. Essas audiências. Nós temos aqui uma série de, de, sugestões. A primeira como exemplo seria o panorama, só usar a primeira como exemplo. Panorama da produção e consumo de hidrogênio sustentável, com o professor Nivalde de Castro do grupo de estudos do setor elétrico da Universidade Federal do Rio de Janeiro, a professora Regina Barros, professora titular da Universidade Federal de Itajubá, professor Doutor Ênio Peres da Silva, coordenador do laboratório de hidrogênio da Unicamp, Robson Carmelo, instituto avançado de tecnologia e inovação. Essas audiências públicas, pela proposta inicial, são especializadas. Então temos, não é, propostas mais com órgãos governamentais, com associações, propostas, audiências com a academia, envolvendo todos os setores. Também realizaremos, está previsto quatro reuniões externas, em cada uma das regiões do nosso país. São quinze audiências, isso está já na página não está a casa da da comissão, EAA sugestão de novos nomes, a sugestão de outras pautas, também não é, estamos abertos para acolhêlas. E por final, se temos aí também objetivos e princípios norteadores, que seria cansativo estar aqui repetindo e tudo isso está no nosso roteiro de trabalho. Temos aí o cronograma com a previsão de finalização, Então vai ter que votar. Para o mês de novembro desse ano, quando dentre outras coisas, a expectativa é que a gente apresente o marco regulatório para o setor. Essa é além da gente aqui incentivar a discussão, o estudo, a pesquisa, a integração, a coordenação das diversas atividades do governo. Salvo engano só do governo federal hoje, nós temos cinco ministérios cuidando do tema, que vão desde o Ministério de Desenvolvimento da indústria e do comércio, passando pelo Ministério das Relações Exteriores, passando pelo Ministério da Economia, Ministério da Ciência e Tecnologia, Ministério do Meio Ambiente, enfim, assunto que se tornou transversal, presente em toda a estrutura de governo, e temos também o papel de tentar coordenar essas ações. Mas essa é uma casa legislativa. O nosso produto final, o nosso produto mais nobre é barco regulatório que dê segurança jurídica ao setor, que promova o investimento no setor, que ajude a reindustrialização do país, enfim, que tenhamos aqui marco regulatório modelo, aproveitando inclusive das experiências internacionais. Elias Gerais, senhor presidente, era isso, quero agradecer a vossa excelência. Muito obrigado.",
      "speaker": {
        "id": 69871,
        "name": "Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686666178,
      "duration": 175,
      "transcription": "Quero parabenizar o nosso o nosso querido relator deputado Bacelar pela consistência da proposta que ele nos oferece nesse instante. Pra que a gente não possa ter problema de continuidade dos trabalhos, tô vendo que o deputado Igor Timu se soma a nós, muito bemvindo, obrigado. Deputado Guherten está conosco aqui também, muito obrigado sempre presente nas boas causas, lhe agradecer. Nós estamos nesse instante, só pros deputados me ajudarem aí as assessorias, nós estamos com quatorze deputados, nós precisamos de dezoito pra ter quórum pra deliberar. E ter quórum é muito importante, não pelo plano de trabalho, porque o plano de trabalho nem precisa de deliberação. Mas nos ofereceu também já o senhor relator, deputado Bacelar, dois requerimentos que conformam a primeira e a segunda audiência. Se nós pudéssemos e eu gostaria muito de aproválo hoje, a gente já pode a semana que vem começar, tá? Pra gente não ter problema, porque vejam só, eu vou abrir a palavra pros senhores parlamentares, né? Mas o deputado nosso Bacelar nos oferece programa de Trabalho, plano de trabalho, que conforme quinze audiências aqui, nós estamos marcando as terçasfeiras, Isso significa que nós temos desafio grande, é só fazermos o cálculo de hoje até o recesso, nós vamos ter praticamente três momentos, três momentos, está certo? Então ficariam doze para os meses de agosto, setembro, outubro e novembro. Então nós esgotaríamos todo o segundo semestre, vamos ter até que pedir uma prorrogação do nosso prazo a isso. Além disso, a proposta do deputado Bacelar, conforme também atendendo a clamores, nós sabemos porque muitos procuraram a ele, procuraram a mim, muitos falaram cinco reuniões regionais. Daqui a pouco vai dar problema, porque você É, está certo no Nordeste. Mas daqui a pouco chega. Ou o deputado Lafaiete já vai falar aí, minha Minas Gerais, como é que está? Está certo? E então nós vamos ter daqui a pouco demanda, é bom problema, é que nós vamos ter que correr bastante isso. Então A conformação das quinze audiências eu quero lhe parabenizar, ele permite fazer diagnóstico, identificar as diferentes rotas, identificar também os centros que nós temos de formulação política sobre isso tal. Então antes de abrir a palavra para os deputados, fazer sugestões, questionamentos, retomo a palavra o nosso relator, eu reiterando o pedido pra que todos peçam ajuda às suas, aos parlamentares, convide pra vir pra gente garantir presença e podermos deliberar hoje.",
      "summary": "Deputado propõe quinze audiências, terças-feiras, para discutir plano de trabalho; busca quórum com dezoito deputados; agenda reuniões regionais; pede assessorias garantirem presença de parlamentares.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686666353,
      "duration": 48,
      "transcription": "Sugestão bem rápida presidente, na próxima, pra gente deixar a primeira audiência para a semana do dia vinte e sete, por quê? Porque a próxima semana, e nós do nordeste vamos assumir o compromisso que ninguém vai queimar fogueira, não vai ter queima de madeira, mas é é a semana do São João no nordeste, então eu acredito que nem a câmara tradicionalmente, não é, a câmara não faz atividades presenciais nesse período. Mas aí a gente assumiu o compromisso de acelerarmos a quando a reunião for no nordeste a gente faz duas na mesma pra não furar o calendário. Eu estou tendo olhar rápido aqui, está certo?",
      "summary": "Deputado sugeriu adiar primeira audiência para semana de 27, pois no nordeste é semana do São João, época em que normalmente não há atividades presenciais na câmara. Compromisso de fazer dupla reunião quando ela ocorrer no nordeste para manter o cronograma.",
      "speaker": {
        "id": 69871,
        "name": "Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686666401,
      "duration": 93,
      "transcription": "Santa Catarina presente, São Paulo, Minas Gerais então os demais são do nordeste, está certo? Nós só acatamos isso e fomos convidado incorporo, quer dizer, a deliberação dos senhores mas realmente eu reconheço que a a terçafeira que vem é dia difícil. Então nós faríamos a primeira no dia vinte e sete, mas não nos faz desguarnecer do cuidado de tentarmos hoje ainda aprovar. Como é que está o nosso quórum nesse instante? Pra faltam três parlamentares enquanto nós vamos ouvir os membros da comissão reiterar o pedido pra que nos ajudem aí nos aí pra a nossa secretaria também a Katia está diligenciando nesse sentido. Fez sinal o deputado Leônidas, em seguida o deputado Fernando Mineiro. Pra. Ah foi enviada, mas aqui olha, tem uma cópia pra você, Fernando. Aqui olha, por favor Saulo, faço chegar o deputado Fernando. Depois você manda essa não não uma cópia do plano de trabalho tem mais uma aí Ziralda? Tem mais uma cópia do plano de trabalho? Pra. O Ziraldo é nosso guru aqui. Bem, então escritos aqui o nosso Leônidas Cristina, em seguida Fernando Mineiro, seguir o deputado Guarden, tá? Por favor Leônidas. Senhor presidente. Está liberado. Senhor presidente. Por favor. Queria de",
      "summary": "Hoje depressa aprovar medida, mas depende de quórum; deputado Leônidas solicitou cópias de plano de trabalho; Ziralda é crucial nesse assunto. Deputado quer falar. Reunião difícil às terças.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686666494,
      "duration": 164,
      "transcription": "Parabenizar vossa excelência, mais uma vez por essa iniciativa tão importante, que foi a instalação desta comissão, e parabenizar o companheiro do nordeste, forroseiro Bacelar, pelo esse plano de trabalho, evidentemente, deputado Bacelar, isso não é estático, né? A gente vai poder reformar, remodelar, é assim que funciona essa casa. E eu queria fazer, parabenizálo por por essa esse trabalho já, que ainda é fácil você fazer plano de trabalho, né, de de de procedimento tão vasto e importante que é o hidrogênio verde é AEA transição energética no nosso país e no mundo. E com relação a às reuniões regionais, eu queria escalar logo o Ceará, né, do Ceará pelos motivos óbvios, é o estado que tem porto moderno, tem uma uma zona, uma zona de de uma ZPE também dentro do do sistema portuário, né, tem uma estrutura muito forte, na geração de energia eólica e energia solar, que são energias básicas para eletrólise do hidrogênio, de modo que a gente poderia já colocar o Ceará nesse contexto, para que a gente possa no futuro próximo, fazer com que a gente reformule, amplie essas audiências públicas pra que a gente possa ter o retorno. E o retorno é justamente fazer com que o hidrogênio verde seja o energético do Brasil e do mundo, e nós temos essa janela para o desenvolvimento do nosso país. Eu creio que nós perdemos a janela no no no no no combustível fóssil, já perdemos. Nós precisamos que esse energético possa diminuir as desigualdades sociais do nosso país. Nós não pudemos abrir mão disso, já que o Nordeste está aí nessa linha de frente, não estou esquecendo o Rio Grande do Sul, não estou esquecendo as Minas Gerais, nem o Rio nem o São São São Paulo não, mas isso é óbvio, e a gente tem que sempre frisar que o Nordeste está nessa linha de frente com relação como os grandes produtores do hidrogênio verde para o Brasil e também para o mundo. Muito obrigado senhor presidente. Muito obrigado eu que agradeço. Combinei com os.",
      "summary": "Deputado elogia comissão e plano de trabalho sobre hidrogênio verde, propõe priorizar reuniões regionais no Ceará, com foco na geração de energia eólica e solar para eletrólise, acreditando no potencial do Nordeste como grande produtor de hidrogênio verde para Brasil e mundo, agradecendo a oportunidade.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686666658,
      "duration": 44,
      "transcription": "O relator Bacelar ele vai anotar as sugestões e depois ele comenta todos de uma forma geral aqui. Deputado Diego Coronel muito obrigado por sua presença aqui, reiterar o nosso agradecimento e tem outro Diego, o Diego representando a única União dos produtores de cana da região de São Paulo, da indústria cana. Saudar também o Alessandro Cruvinel Fidelis, que representa aqui o MAPA, Ministério da Agricultura e Pecuária, a secretária Renata agradecer a Juliana LePesteer, que é da CNI Confederação Nacional de Indústria, que está conosco com a palavra o nosso vicepresidente Fernando Mineiro. Alô?",
      "summary": "Deputado menciona relator Bacelar, agradece Diego Coronel e outros presentes, sauda Diego da União de produtores de cana de SP, cita Alessandro Cruvinel Fidelis do MAPA, Renata, Juliana LePesteer da CNI, e vice-presidente Fernando Mineiro.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686666702,
      "duration": 130,
      "transcription": "Oi senhor presidente, senhor relator, demais colegas da comissão eu quero primeiro parabenizar o relator pela apresentação do plano de trabalho, acho que ele dá conta assim de boa parte das preocupações que o tema traz. Eu gostaria de sugerir aqui senhor presidente a participação né? Da governadora do estado do Rio Grande do Norte na mesa redonda externa que está a Bahia que é potenciais de desafio do hidrogênio nordeste brasileiro. Rio Grande do Norte vem travando esse debate de uma forma muito firme, inclusive com discussões já bastante avançadas em relação a ao Porto Verde então tem debate bastante acumulado é dos estados líderes de energias renováveis eólicas do Brasil, não é? Estamos ali disputando com a Bahia até o final do ano, hoje o Rio Grande do Norte está em primeiro lugar, né, de produção de eólicas, de energia eólica no Brasil, né, e dos maiores da América Latina, mas aí a Bahia está ali, né, nos nossos casos digamos assim. Então eu gostaria de sugerir a presença da governadora, né, nessa mesa redonda e a presença, no debate aqui sobre a questão da política nacional do hidrogênio, isso houve a a mesa que melhor se enquadra, do professor Mário Gonzalez que é especialista que da Universidade Federal do Rio Grande do Norte, que vem trabalhando com essa temática, inclusive realizou seminário muito importante, no Rio Grande do Norte semana passada com experiências internacionais com a parte ação da área biológica, enfim, uma série de ações muitos de formulações, participo de vários grupos de trabalho, inclusive com outros países pensando a questão do hidrogênio verde da infraestrutura então eu gostaria de propor a presença da governadora da mesa redonda, e a presença do professor Mário Gonzalez, numa dessas audiências públicas que acho que nos ajudar a pensar e a refletir sobre este momento. Então é isso senhor presidente. Muito obrigado deputado.",
      "summary": "Deputado sugeriu presença da governadora do Rio Grande do Norte e do especialista Mário Gonzalez em mesa redonda e audiência pública sobre hidrogênio verde, devido ao papel de liderança do estado na energia eólica.",
      "speaker": {
        "id": 204445,
        "name": "Fernando Mineiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686666832,
      "duration": 7,
      "transcription": "Mineiro, deputado Garet. Presidente, do deputado Bacelar.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686666839,
      "duration": 130,
      "transcription": "Os colegas deputados, uma boa tarde e parabenizar porque o senhor está me presenteando de vez em quando, com com pautas positivas, né, e veja que eu eu estou, por sorte estava vindo aqui, e deu de fugir pouquinho pra acompanhar e eu estou fazendo uma viagem internacional, uma missão, do dia pedir já o presidente líder já liberou né, sem custo pra, pra câmara né, eu vou do dia vinte e dois ao dia três do sete, uma missão internacional de hidrogênio verde na Dinamarca e na Alemanha. Então Olha está mais lá né? Espero que tenha outros parlamentares também participando, mas pela importância que, pela mas pela importância que, pela importância que tem, não só pro pro país mas pro mundo né tem uma importância muito grande, Essa essa matriz econômica né que realmente o Brasil nós não podemos perder essa oportunidade né, essa oportunidade idade que o hidrogênio vai trazer pro Brasil, pro nosso continente, e considerando que nós somos privilegiado, dos poucos países que pode produzir hidrogênio verde em abundância, dos poucos países então Essa oportunidade e parabéns pra vocês por, por estarem à frente dessa pauta tão importante que tanto benefício, tanta riqueza, tanta tanta renda, vai trazer pro nosso país. Então, conte comigo dessa matriz econômica tão importante pra nós que o mundo quer comprar, tanto é que segundafeira né, dez bilhões de investimentos né A a ministra da União Europeia, se comprometeu aqui no país já né, e o mundo, o mundo quer comprar O hidrogênio verde do Brasil, nós temos que correr já estamos atrasado né, temos que correr. Obrigado, parabéns. Nós que",
      "summary": "Deputado fala sobre missão no exterior sobre hidrogênio verde, importante para economia brasileira e interesse mundial.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686666969,
      "duration": 45,
      "transcription": "Descemos, saudamos, deputado Guértton eu mencionei isso não por acaso, está sempre presente nas boas causas como ele disse mesmo, propositivas e positiva. Nós queremos que você venha pra comissão aqui, tenta diligenciar lá algumas vagas ainda de partido, se você me permitir eu me disponho a ajudálo, Bacelar certamente, porque é muito importante ter pessoas interessadas como você Ricardo aqui, participando plenamente conosco, vamos dar jeito pra você estar aqui com a gente, você participar de qualquer forma, mas estando a comissão é melhor. Na mesmo esteira o deputado hoje aqui é uma comissão de qualidade AA, deputado Lafaiete por favor. Ah é levado a n. Ah é levado a n.",
      "summary": "Deputado convida outro deputado a participar de comissão, oferecendo ajuda para obter vaga e destacando importância de presença ativa na comissão.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686667014,
      "duration": 123,
      "transcription": "Presidente, primeiro queria parabenizar né vossa excelência bem como o deputado Bacelar, pra essa importante iniciativa de criar essa comissão, pra discutir a transição energética e a produção do hidrogênio verde. Sabemos que o hidrogênio verde vai ser a fonte de energia do futuro. E eu, repetindo aqui as palavras do, exministro. Roberto Campos, economista famoso, e ele naquela verme dele engraçada, com tom ácido, ele falava às vezes que o Brasil não perde oportunidade de perder a oportunidade. Então nós não vamos, vamos ver se a gente não não perde mais essa, não é? O hidrogênio verde realmente o Brasil tem potencial fantástico, é o país no mundo que tem o maior potencial de produção de hidrogênio verde disparado no planeta Terra, né? Mas temos que trabalhar nesse sentido, nós temos que nos antecipar, para não sermos pelo futuro, de modo que eu quero aqui parabenizar, né? O deputado Arnaldo Jardim sempre diligente, sempre estudioso e sempre envolvido nessa questão de energética, Brasil é o país de energia, e então essa comissão aqui tem obviamente uma importância significativa nessa quadra que estamos atravessando. Eu quero aqui parabenizar o deputado Arnaldo Jardim, parabenizar pela escolha do deputado Bacelar como relator, deputado barcelar, homem experiente, homem sensato, que vai saber colocar no seu parecer, no seu relatório, o que há de mais importante para o Brasil, de modo que estamos aqui entusiasmados com os encaminhamentos dessa comissão. Por hora senhor presidente, eram essas as minhas palavras e depois eu vou querer suplementar esses requerimentos, oferecendo algumas indicações de alguns nomes para que possam também participar das audiências públicas que forem convocadas. Muito obrigado senhor presidente.",
      "summary": "Deputado fala sobre importância da comissão para discussão de transição energética e produção de hidrogênio verde no Brasil, elogiando potencial nacional e necessidade de antecipação para não perder oportunidade no futuro. Parabeniza deputado Arnaldo Jardim e relator Bacelar, expressando entusiasmo com encaminhamentos da comissão.",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686667137,
      "duration": 59,
      "transcription": "Lembrei do senhor nosso deputado Lafaiete hoje de manhã, não só quando lemos todos nos jornais da imprensa mas hoje a manchete do estado de São Paulo é bilhões para o hidrogênio verde e tudo mais, mas lembrei particularmente vossa excelência porque o Ronaldo Colossus que é dos que está listado aqui pra vir, preside AAB solar, me mandou material sobre convênio feito ontem na Inglaterra da B solar, e vossa excelência que é tão diligente entre outras coisas na questão da energia solar, da geração distribuída, que tem tudo a ver aí com o tema. Saudar também a presença entre nós o doutor Guilherme Nolasco, que preside a União Nacional das Usinas Produtoras de etanol à base de milho, está certo? Que está aqui conosco aqui. Muito obrigado. O 0 Guardher pediu pra falar não né? Pois não Guardher. Impossível. O 0 exdeputado Marcelo Ramos que tem muita.",
      "summary": "Deputado refere-se a lembrança de outro deputado e à atenção à energia solar e geração distribuída; menciona Ronaldo Colossus e convênio de B solar; saluda a presença de Guilherme Nolasco e União Nacional de Usinas Produtoras de etanol.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686667196,
      "duration": 14,
      "transcription": "Ele tem até projeto de, tem projeto descarbonização aí tramitando na câmara no senado né então acho que seria, e iria contribuir muito. Deputado Raimundo Santos.",
      "summary": "Deputado propõe descarbonização, contribuirá com meio ambiente. (7 words)",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686667210,
      "duration": 12,
      "transcription": "Presidente deputado Arnaldo Jardim, deputado Bacelar membros da comissão quero também",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686667222,
      "duration": 241,
      "transcription": "Parabenizar o 0 nosso relator, pelo material tão valioso, mostra que pesquisou o tema, e envolvendo aí a comunidade acadêmica envolvendo pessoas experiência envolvendo também iniciativa privada, o poder público, é como disse o nosso ilustre presidente, essa apresentação, esse calendário, ele, tem substância, ele é importante creio que como o norte para esta comissão já estamos. Dando passos avantajados na direção do que pretendemos que é o alcance marco regulatório importante pro Brasil. Quero dizer como disse o deputado Keri Lafaiete que eu também estou muito entusiasmado com, com esta comissão. Entusiasma quer dizer Deus no coração né então há algo mais importante. Desde a primeira reunião que eu demonstrei, o meu interesse. E já finalizando a minha participação presidente, eu apresentei requerimento seguindo aí, o modelo regimental, pedindo seminário lá para o estado do Pará, e o pleito é que seja realizado caso a comissão entenda aprovar o requerimento na assembleia legislativa do Pará por quê? Não é apenas pelo fato de termo do estado do Pará as potencialidades imensas recursos naturais recursos renováveis, de termos no estado, os recursos hídricos tão grandiosos para o planeta temos inclusive, das três hidrelétricas maiores do país, duas estão lá. No estado do Pará uma no Rio Tocantins, Belo Monte, outra no no Rio Xingu, que hidrelétrica de Belo Monte, mas é porque teremos, em dois mil e vinte e cinco a COP trinta, lá no estado do Pará, e o estado está atraindo olhares do mundo todo. E como está incluído no próprio documento de apresentação no calendário da desta comissão pelo nosso relator, o combate ao aquecimento global, passa pela transição energética, e, o que vai se debater lá na COP trinta é o clima que tem tudo a ver, portanto com a transição energética seria emblemático para a comissão estarmos debatendo lá no Pará, até porque investidores do mundo todo estão correndo estão estudando o próprio estado, a própria União vai investir. Recursos grandiosos para que poder Belém que vai sediar como a nossa região metropolitana, vários municípios possam se preparar pra receber pra hospedar a COP trinta. Então por isso presidente, eu achei sintomático que nós pudéssemos debater lá no próprio estado do Pará lá na própria capital de Belém, esse tema que que é o tema da comissão lá nas dependências da Assembleiativa do estado, eu deixo portanto aqui o meu apelo para que o requerimento momento próprio possa ser aprovado e possam ver esta comissão lá no estado do Pará lá em Belém na Assembleia Legislativa debatendo com poder público debatendo com a iniciativa privada com investidores com o pessoal da ciência da tecnologia da inovação debatendo esse tema tão importante, pra esta nação que é o futuro do planeta terra. Muito obrigado deputado Raimundo.",
      "summary": "Deputado elogia relatório e envolvimento de comunidade acadêmica e privada. Expressa entusiasmo pela comissão e propõe seminário sobre transição energética no Pará, aproveitando potenciais locais e perspectiva de hospedar COP30. Pedido de aprovação do requerimento no momento oportuno.",
      "speaker": {
        "id": 74084,
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686667463,
      "duration": 11,
      "transcription": "Contribuição, ofereço a sua palavra a se algum parlamentar, Diego, por favor. Senhor presidente e nobres colegas aqui",
      "summary": "Deputado oferece seu discurso, pedindo por permissão ao Senhor Presidente e aos colegas presentes.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686667474,
      "duration": 63,
      "transcription": "Na verdade o intuito da palavra é só para parabenizar a vossa excelência por esta comissão, saudar também nobre amigo de longas datas, o meu conterrâneo baiano, Bacelar, este que assumiu o papel aí de relator, uma pessoa altamente qualificada, competente, e que vai enfrentar esse papel de destaque agora daqui pra frente. Dizer que a Bahia, assim como o Nordeste, isso é tema que a gente não tem só como só Bahia, a gente sabe da Bahia mas é tema nacional, a gente sabe que isso é importante para o nosso país como todo, claro destacando o nordeste especialmente o nosso estado da Bahia, e parabenizar também ao Balacelar por esse plano de trabalho maravilhoso, eu que acabei de chegar aqui na comissão, mas eu estou aqui me debruçando sobre ele, eu tenho certeza que iremos ainda se desfrutar muito daqui pra frente desse trabalho e me colocar à disposição de todos vocês aí. Grande abraço. Muito obrigado deputado Diego Coronel, deputado LeBron. Completar a todos os colegas deputados que participam e eu com acesso o Microfone.",
      "summary": "Deputado elogia comissão e relator, destaca importância do Nordeste e Bahia, e se oferece para ajudar no trabalho.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686667537,
      "duration": 137,
      "transcription": "Complementar a todos os colegas deputados e deputados que ocupam assento nessa comissão, parabenizar vossa excelência juntamente com o deputado Bacseráh que hoje preside essa comissão e dizer que é é muito importante. Pra que eu possa também ter a oportunidade de participar principalmente nós fomos lá da região Norte, eu que sou do estado de Rondônia nós tivemos o desprazer, de perder toda a agregação de valores em tudo aquilo que nós produzimos até bem pouco tempo no nosso estado. Por por falta de geração de energia elétrica. Hoje o estado de Rondônia dissipa e produz uma boa parte da energia consumida a nível de Brasil, através da usina de, de Jirau Santo Antônio, a usina Samuel nós temos diversas dezenas de PCH, que hoje produzem energia elétrica no nosso estado, de, e certamente nós estamos também, correndo atrás da usina de Tabajara lá no município de Machadinho pra produzir ainda mais energia elétrica, e ter oportunidade. De mudar a história do nosso estado implantando uma nova época, uma nova era no estado de Rondônia. De. Implantando o nosso distrito industrial nível de estado com a força muito grande. Rondônia avança de, acentuadamente na produção de usina solar através das fotovoltaica, por exemplo a cidade que eu moro hoje produz cem por cento de da energia consumida durante o dia. Agora todas as fontes têm que ser sem dúvida nenhuma aproveitada. Nós moramos num país, que certamente é o melhor país do mundo, tem o maior potencial. Então esse tema tem que ser discutido, com muita eficiência por pessoas capacitadas que participam hoje nesse momento aqui, e certamente, eu estou iniciando o meu trabalho aqui espero poder contribuir da melhor forma possível né, pra que a gente avance cada vez mais, e possa dar condições de geração emprego e renda, pra poder implantar uma indústria forte em todo o nosso país de norte e é isso que nós queremos, então me coloco à disposição. Muito obrigado. Muito obrigado meu caro deputado LeBrão, certamente hein? Vai contribuir bem é muito participar aqui conosco. Agradecer",
      "summary": "Deputado fala sobre importância de geração de energia elétrica em Rondônia, destacando usinas como Jirau, Santo Antônio, Samuel e Tabajara. Menciona também a produção de energia solar na região e o potencial do país neste sentido. Ele deseja contribuir e fortalecer a indústria no norte do país.",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686667674,
      "duration": 56,
      "transcription": "Lon Solano que está aqui conosco, muito obrigado. Dar uma boa notícia, atingimos nosso quórum, o que nos permitirá deliberar sobre os requerimentos. Agradecer ao Guilherme, que representa aqui a Absolar que eu acabei de mencionar aqui, Guilherme Cardoso, diretor de relações institucionais. Vou passar a palavra então, se o Merlon depois que desejar falar, só fazer sinal Merlon, mas vou passar ao nosso relator pra que ele comente sobre as sugestões, contribuições, propostas, não sem antes relembrar, me pede a Katia isso muito adequadamente, que todas as indicações dos senhores deputados, como fez o deputado Raimundo Santos, dos requerimentos que nós temos aqui pra depois deliberar, está certo? Mas formalize as suas indicações por escrito pra ser protocolarmente aqui registrado, tá? Presidente, agradecer",
      "summary": "Deputado anuncia quórum alcançado, agradece Lon Solano e Guilherme Cardoso, pede formalização por escrito de indicações de deputados antes de passar a palavra para o relator discutir sugestões e propostas.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686667730,
      "duration": 224,
      "transcription": "Palavras elogiosas, companheiras, amigas, e, mais uma vez por dever de justiça dizer que esse relatório foi preparado a várias mãos com uma participação fundamental na estruturação do deputado Arnaldo Jardim e do doutor Juliano Vilela da nossa consultoria. Leônidas, é Se falam muito da maldição dos combustíveis fósseis, né? Eu tenho certeza que com a energia verde nós vamos ter à bemaventurança, não é? Vamos ter redução de desigualdade, desenvolvimento e emprego. Só fato, as torres de energia eólica na Bahia. Há cálculo que cada torre dessa gira, gera por mês, numa região inóspita, numa serra, que nenhum animal nem consegue subir, que nada, que tudo que plantar não dá, esse pequeno produtor rural, sem precisar sacrificar a sua propriedade, a sua moradia, recebe hoje cerca de cinco mil reais de aluguel por torre. Então imagine na caatinga, num sertão nordestino, pequeno produtor rural, que tem em sua propriedade seis torres, está hoje faturando trinta mil reais por mês. É uma revolução, é uma revolução no país. E por isso mostra a importância e a seriedade da comissão. Nós tivemos aqui muitos pedidos presidente pra reuniões nos estados, A minha sugestão, essas reuniões não é, não trazem custo alto para a câmara, apenas o deslocamento dos deputados, vai dar muito trabalho a nosso presidente e aos vices também pra cobrir esse país. Mas a minha sugestão é que aceitemos não é, os estados, as assembleias que se propuseem a isso, é também trabalho de divulgação, trabalho de conscientização. Os nomes também todos sugeridos, são grandes nomes, aceitos, agora, lembro aos senhores parlamentares, para cada uma dessas alterações pra realização de qualquer audiência, pra realização de qualquer seminário no estado, é necessário a apresentação de requerimento individual. Parabenizar o deputado Jorge Guentin pela por essa missão internacional, não é, nos prepararmos para a COP vinte e oito, e, desejar eu já conversei com ele, ver se ele além das contribuições que ele vai trazer desse encontro, se consegue colocar o Brasil também como sede de uma uma desses novas desses novos encontros. A COP trinta, não é, é é o sono que a gente traga que traga pra região norte, que traga pra Amazônia, e que que casa também com os nossos objetivos. Então são sugestões todas, fundamentadas, são sugestões que só contribuem para o desenvolvimento dos trabalhos, vamos abraçálo, tenho certeza que o presidente também vai apoiar, só chamando atenção da necessidade de apresentação de requerimentos individuais. Bem, então.",
      "summary": "Deputado elogia relatório, menciona benefício da energia verde, propõe reuniões em estados e apoia Brasil como sede da COP 30. Parabéns a Jorge Guentin.",
      "speaker": {
        "id": 69871,
        "name": "Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686667954,
      "duration": 132,
      "transcription": "Nós vamos passar aqui com essas observações do relator a uma fase de deliberação. Só conformar algumas regras nossas aqui para o planejamento da comissão e o nosso funcionamento. As nossas reuniões ordinárias então quando a gente falar audiência pública nós a faremos às terçasfeiras às quatorze horas ficará facultado na medida que o trabalho ande, que a gente de repente tenha que pegar dia adicional se o trabalho não for, mas a primeira já vai ser no dia vinte e sete e a segunda no dia quatro. Essas duas já estão marcadas aí. Segundo, a ida aos estados. A ida aos estados nós faremos a ida aos estados às quintas e sextasfeiras. Em algum caso poderá se fazer na segundafeira, está certo? Nós buscaremos também, eu estou dizendo porque é o serviço de todos nós, eu vou buscar ajudar, e o relator e todos nós, nós vamos buscar racionalidade. Então por exemplo, nós podemos fazer dia na Bahia e no outro estado, está certo, pra mencionar duas. O dia que formos ao Pará vê a coisa que seja mais lógica pra que isso possa significar e assim o raciocínio como todo pra fazermos. Mas as reuniões ordinária às terças às quatorze horas ida de preferência quinta e sexta em alguns casos na segundafeira no a segundafeira do estado sem buscando compatibilizar racionalidade. Para poder organizar esses trabalhos, está certo? Nós temos dois requerimentos, os dois, nós temos dois requerimentos que inverçam sobre as duas primeiras audiências públicas que foram apresentadas pelo relator, o deputado Bacelar. E temos terceiro requerimento já apresentado pelo deputado Raimundo Santos que versa sobre a realização da reunião no Pará especificamente. Antes de passar por essa deliberação, o nosso deputado Fernando Mineiro fez sinal. Pois não, Fernando.",
      "summary": "Deputado propõe regras para reuniões e viagens da comissão, considerando eficiência e racionalidade. Três requerimentos serão discutados, relacionados às primeiras audiências públicas e à reunião no Pará.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686668086,
      "duration": 34,
      "transcription": "Oi oi. Como o cenário tem uma comissão de hidrogênio verde, certamente eles vão fazer uma série de atividades, viagens também a visita aos estados, a minha sugestão é que na medida do possível os senhores entrem o meu presidente, o relator em contato com a presidência e relatoria também da comissão do Senado pra tentar combinar digamos agenda pra não ter choque de agendas e eu acho que era de boa, digamos assim, boa relação também pra não ter retrabalho nessa questão. Deputado eu uso da pesquisa. Inclusive deputado Arnaldo, eu conversei.",
      "summary": "Deputado sugere coordenação de agendas com comissão de hidrogênio verde do Senado para evitar conflitos e retrabalho. Também menciona conversa com outro deputado sobre pesquisa.",
      "speaker": {
        "id": 204445,
        "name": "Fernando Mineiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686668120,
      "duration": 25,
      "transcription": "Senador Sid Gomes na semana passada ele disse que vai marcar uma conversa com vossa excelência pra justamente fazer esse trabalho de não sombrear, pelo pelo contrário nós queremos é divulgar e aprender muita coisa em cada estado, em cada reunião e em cada audiência pública. E a gente fazer isso batendo bola com o Senado seria muito mais em conta. Muito importante. Muito importante. Me permito",
      "summary": "Deputado propõe conversar com autoridade para divulgar e aprender em cada reunião e audiência pública, em colaboração com Senado.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686668145,
      "duration": 119,
      "transcription": "Pedir que o deputado Bacelar me auxilie. Esse tema havia sido levantado na nossa reunião anterior, pelo próprio deputado Leônidas Cristina. Que que nós fizemos? Nós mantivemos contato com o senador Sid Gomes, propondo o momento em que inicialmente fôssemos lá eu e o relator. Ele acabou nos dando retorno ontem no final da tarde propondo que fosse hoje às onze horas da manhã e a incompatibilidade aconteceu. Então nós faremos isso Compatibilizar a nossa equipe aqui, a Kátia, o doutor Juliano, está certo? O Ziraldo Tem já mantido pra buscarmos aprender com o que está se fazendo lá pra gente não repetir e ter compatibilidade. Então agradeço essa orientação, vamos incorporar que sugeriu o deputado Fernando Mineiro, deputado Leônidas Cristina. E quando marcarmos É saída, está certo? Aí nós vamos comunicar todos os membros, quem desejar nos acompanhar nessa conversa é muito importante. Então marcamos E avisamos a todos, fica facultado quanto mais gente for, melhor conversa, melhor coisa. Agradecer muito Ao doutor Paulo Leal que é presidente da FEPLANA, uma entidade que reúne todos os plantadores e fornecedores de cana do Brasil. Muito obrigado o doutor Paulo por estar conosco. Saudade o doutor Luiz Henrique que é da Canasol também presidente estão aqui conosco. São alguns que eu estou Identificando aqui. Presidente, posso passar a deliberação? Sim. Então o primeiro o primeiro requerimento Do senhor senhor deputado Raimundo Santos que requer a realização de seminário desta comissão para debater na Assembleia Legislativa do Estado do Pará. Para encaminhar, se desejar, ofereço a palavra ao deputado Raimundo que já falou mas muito bemvindo sempre.",
      "summary": "Deputado propõe compatibilizar equipes e marcar saída com membros interessados para debater seminário sobre cana-de-açúcar, agradecendo suporte de entidades e outros deputados.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686668264,
      "duration": 140,
      "transcription": "Senhor presidente eu já expendi aqui o meu, argumento com relação à apresentação do requerimento mas só pra ratificar da importância de fazermos a reunião conforme o regimento se prevê, como é fora aqui do das dependências da casa, seria seminário. E por que a Assembleia Legislativa? Porque lá, é a casa do povo paraenses, e hoje há sentimento de euforia perpassando pelo coração cada deputado independente do partido no Pará com relação à decisão de se fazer no Pará COP trinta que é o 0 debate majoritário do sobre o clima das Nações Unidas será feita no mês de novembro de dois mil e vinte e cinco. E o Estado está se preparando pra grande investimento a união e a pensamento também de investidores internacionais, e seria emblemático até pra esta comissão mostrar o compromisso nosso com esse tema do clima, quando se se trata de recursos renováveis que o Pará é campeão nisso, e quando se trata do da transição para a energia do hidrogênio verde, Isso aí é que é imprescindível como disse o nosso relator. É imprescindível que se atenha a esse tema para poder que possamos alcançar para que possamos alcançar exatamente essa guerra a vantagem à luta com relação ao aquecimento global. Portanto, senhor presidente, eu faço apelo aos nobres pares desta comissão para que aprovemos aprovemos o governador do estado já está todo empenhado articulando a nível internacional com relação a a COP trinta no Pará. E vamos receber com muita alegria, falei com o presidente da Assembleia Legislativa, o deputado Chicão, ele se entusiasmou e já estar empreendendo todo aquilo que tiver ao alcance da Assembleia da Empresa Diretora para que essa comissão seja recebida com festa lá tenhamos grande debate. E depois quem sabe tomamos açaí melhor do planeta que está lá e o melhor pista também que é o filhote. Muito obrigado deputado Raimundo.",
      "summary": "Deputado propõe reunião sobre COP30 no Pará, destacando sua importância como \"casa do povo paraense\" e abundância em recursos renováveis. Ele pede apoio dos colegas em congresso e preparação do estado para grandes investimentos e debate em comissão sobre energia do hidrogênio verde para combater aquecimento global.",
      "speaker": {
        "id": 74084,
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686668404,
      "duration": 20,
      "transcription": "Gentil intervenção além de importante proposta aí. Gostaria de destacar e saudar a presença da deputada Maria Rais que se soma conosco. Muito obrigado deputado. Indago se algum deputado deseja se manifestar sobre o requerimento do deputado Raimundo. Passo a palavra ao deputado Bacelar. Presidente",
      "summary": "Deputado se refere a presença da deputada Maria Rais, questiona se algum deputado deseja falar sobre o requerimento do deputado Raimundo e entrega a palavra ao deputado Bacelar.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686668424,
      "duration": 28,
      "transcription": "Só uma orientação, a Assembleia vai precisar aprovar o requerimento também. Assembleia aprova o requerimento comunica ao presidente, pra gente poder fazer conjunta. Porque a casa não é nossa não é disso lá até aqui. A dependência pra ser realizado Isso depende de aprovação do da mesa diretora que já foi aprovado por a transformação. Tranquilo, ok. Bem, feita essa observação, não havendo",
      "summary": "Deputado afirma: Assembleia deve aprovar requerimento, permite conjunta com aprovação da mesa diretora já aprovada para transformação. Tranquilo, sem objeções.",
      "speaker": {
        "id": 69871,
        "name": "Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686668452,
      "duration": 84,
      "transcription": "Que ele se manifestar, passamos a votação. Os deputados que aprovam o requerimento de iniciativa do nobre deputado Raimundo dos Santos permaneçam como estão. Aprovado o requerimento. Registra em ata aí, viu Kátia? Requerimento segundo É de iniciativa minha do deputado Bacelar que requer a realização da audiência pública para tratar do panorama de produção e consumo De hidrogênio sustentável com a participação de especialistas do setor. Vou oferecer a palavra ao deputado Bacelar só pra ele dominar qual que qual é o. É só só citar, é só citar o os nomes do os nomes de quem? Dois e o três. Então encaminhamento sugerido pelo deputado pelo deputado Leônidas Cristina que facilita a nossa agilização dos trabalhos aqui, tá certo? Vamos votar em globo Os dois requerimentos que relembrando orientam e definem a primeira audiência dia vinte e sete E a segunda é dia quatro. O deputado Bacelar vai apresentar os nomes que estão sendo convidados aí. A apresentação",
      "summary": "Deputado propõe audiência pública sobre produção e consumo de hidrogênio sustentável, com especialistas no setor; serão duas audiências, no dia 27 e no dia 4; nomes dos convidados serão anunciados posteriormente.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686668536,
      "duration": 102,
      "transcription": "Relatório como o do requerimento como o presidente disse é pra pautar já a primeira audiência que seria dia vinte e foi transferida para o dia vinte e sete. Nivalde de Castro do grupo de estudos do setor elétrico da universidade federal do Rio de Janeiro, professora Regina Barros, professora titular da universidade federal de Itajubá. Professor doutor Ênio Peres da Silva, coordenador do laboratório de hidrogênio da Unicamp, e Robson Carmelo do Instituto Avançado de Tecnologia e Inovação, seria a primeira. A outra rotas tecnológicas do hidrogênio sustentável, professor Luiz Augusto Nogueira, da Universidade Federal de Itajubá, Heloísa Borges, diretora de estudos do petróleo, gás e biocombustíveis da EPE, citada até hoje aqui dados da EPE, Daniel Lopes, das soluções em hidrogênio e energia, professor Gonçalo Amarante Guimarães Pereira, professor da Unicamp e coordenador do laboratório de genômica bioenergia. E Leone Andrade diretor de tecnologia inovação e reitor do campus Integrado de de manufatura de tecnologia do Senai Simatec, que é também uma instituição que presidente, essa comissão deverá visitar pela importância que o Senai SIMATEC tem hoje. Obrigado. Muito obrigado.",
      "summary": "Deputado mencionou relatório sobre audiência de hidrogênio sustentável, com especialistas da Universidade Federal do Rio de Janeiro, Universidade Federal de Itajubá, Unicamp, Instituto Avançado de Tecnologia e Inovação, EPE, e Senai SIMATEC, transferida para o dia 27.",
      "speaker": {
        "id": 69871,
        "name": "Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686668638,
      "duration": 20,
      "transcription": "Bacelar indagose algum deputado Solano desejo falar algum deputado deputado Solano vai se pronunciar sobre os requerimentos. Pois não. Os. Acho que dá pra ouvir, né? Está bem. Bom senhor",
      "summary": "Deputado deseja falar sobre requerimentos que outro deputado abordará.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686668658,
      "duration": 153,
      "transcription": "Colegas deputados e deputada Maria Rai, né? Isso. Convivi bastante com a Marília Raiz aqui, a sua irmã, né? Pronto. Inicialmente dizer que essa comissão especial que trata de assuntos tão importantes quanto essa transição energética de assunto tão importante, Não poderia estar melhor liderada, tendo a frente o nosso presidente Arnaldo Jardim e o nosso relator Pronto deputado Bacelar, dois deputados que além da grande experiência nessa casa, tem se notabilizado pela capacidade de diálogo E pela boa fundamentação de suas proposições em diversas áreas. Então, muito bem liderada esta comissão. Em segundo lugar dizer assim que, Estas audiências propostas esses dois requerimentos, dão nos ajudam a lançar luz sobre setor precisa de mais luz no Brasil? Que é o setor da pesquisa, e da inovação. A gente sabe Quanto isso é importante, as pessoas convidadas, nos ajudam a dar visibilidade a quem está Dando o assunto seja no âmbito das universidades seja no âmbito de algumas empresas privadas. A gente ajuda O Brasil ao acolher essas pessoas pra saber o que que elas já estão fazendo, quais os obstáculos que elas têm que enfrentar pra que o seu trabalho, Continue seguindo adiante e possa nos levar a uma aceleração nesta transição energética. No âmbito dessa comissão senhor presidente, nós temos ainda outro assunto que eu imagino depois que propor a discussão, que diz respeito a Ao aos impactos dessas novas soluções sobre os estados produtores. A gente tem no nordeste hoje uma grande fonte produtora de energia eólica Solar, em que medida a questão dos tributos está considerando esta realidade? Em que medida da reforma tributária que virá, levará isto em conta? Porque a gente tem Caso de outros, de outras fontes energéticas, que trata os estados produtores de uma de uma maneira muito mais Benefica do que no caso da energia solar e eólica, que não deixa nada de tributos nem nos município nem nos estados pra todos. É só primeiro, depois eu quero apresentar requerimento sobre esse assunto a esta comissão. Quanto a. Muito obrigado.",
      "summary": "O deputado destacou a importância da transição energética e elogiou a liderança da comissão. Ele também enfatizou a necessidade de audiências para ajudar a esclarecer o setor da pesquisa e inovação, bem como os impactos das novas soluções sobre estados produtores, particularmente no nordeste com relação à energia eólica e solar. O deputado propôs discutir e apresentar um requerimento sobre esse assunto na comissão.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686668811,
      "duration": 69,
      "transcription": "Muito obrigado deputado Merlon Solano por sua participação. Deputada Maria Arraes quer falar alguma coisa? Então agradecendo a sua manifestação, podemos passar a deliberação. Então vamos à deliberação dos dois requerimentos, requerimento de número dois e três apresentados por mim pelo deputado Bacelar que disciplinam então o primeiro momento Das audiências, audiência do dia vinte e sete, audiência do dia quatro. Aqueles parlamentares que concordam com o teor do requerimento, permaneçam como estão Aprovados os requerimentos. Algo mais pra gente? Não? Então nada mais havendo a tratar, convoco reunião extraordinária Da comissão para a próxima terçafeira dia vinte e sete às quatorze horas para tratar do panorama da produção e consumo de hidrogênio sustentável com a participação de especialistas do setor. Muito obrigado a todos pela presença, está encerrada a presente reunião.",
      "summary": "Deputado: Obrigado a Merlon Solano e Maria Arraes por sua participação. Dois requerimentos apresentados sobre audiências aprovados. Convocação de reunião extraordinária na próxima terça-feira sobre produção e consumo de hidrogênio sustentável. Encerra a reunião.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}