{
  "id": 68444,
  "start_time": 1686652290,
  "end_time": 1686659553,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "Expositores convidados:\r\n\r\n\r\n1. EDUARDO ROSA - COORDENADOR BIOMA PANTANAL - MAPBIOMAS\r\n\r\n2. LUCIANO FURTADO LOUBET - VICE-PRESIDENTE DA ABRAMPA - ASSOCIAÇÃO BRASILEIRA DOS MEMBROS DO MINISTÉRIO PÚBLICO DE MEIO AMBIENTE E  PROMOTOR DE JUSTIÇA NO MINISTÉRIO PÚBLICO DO ESTADO DE MATO GROSSO DO SUL\r\n\r\n3. LEONARDO GOMES - DIRETOR INSTITUTO SOS PANTANAL \r\n\r\n4. LUCIANA LEITE - DEFENSORA DO CLIMA E DA BIODIVERSIDADE PELA ENVIRONMENTAL JUSTICE FOUNDATION \r\n\r\n5. JOANICE LUBE - SUPERINTENDENTE DO IBAMA - MS\r\n\r\n6. MARCOS PALMEIRAS - ATIVISTA E ATOR",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2284109",
  "speeches": [
    {
      "id": 36547,
      "start_time": 1686652311,
      "duration": 254,
      "transcription": "Declaro aberta a sessão, convidando pra compor a mesa meu querido amigo e, parceiro de Arquibancadas Mais Alegrias Que Sofrimentos de uns anos pra cá, deputado Eduardo Bandeira de Melo, Pra Mesa. E os que vão falar desse coração do Brasil tão pulsante, tão rico, tão ameaçado. Eu espero que os filhos dos nossos filhos dos nossos filhos vejam, vivam e continuem protegendo. Pantanal Eduardo Rosa, coordenador do Bioma Pantanal, do MAPiomas. Obrigado. Luciano Furtado Lobert, que é vicepresidente da ABRAMPA, Associação Brasileira dos Membros do Ministério Público de Meio Ambiente e promotor de justiça no Ministério Público do Estado de Mato Grosso do Sul. AI online. Leonardo Gomes diretor do Instituto SOS Pantanal. Bemvindo. Luciana Leite, defensora do clima e da biodiversidade pela environment oriental, justit for fundation, baiana do mundo e do Pantanal. A Bahia já te deu régua e compasso. Joanice Lub, superintendente do Ibama, viva o Ibama, Sobreviveu né? O Ibama e os menininhos indígenas da Mata amazônica da Colômbia. Mato Grosso do Sul. Está online também. Isso, bom dia. Bom dia, bom dia, bemvinda. Dez minutos pra cada expositor, está bom? Está né? Senão fica, pode ser gente, dez minutos cada expositor, né? E vamos pela ordem aqui. Eduardo, por favor, com a palavra. Fale tudo que a gente precisa ouvir. Obrigada. Pra quem não é de Brasília, eu repito uma recomendação de adversário político quando eu venho aqui pela primeira vez. Então senador Jarbas Passarinho. A água em Brasília de maio a setembro é remédio indispensável viu? Quem não tomar vai secar, pode até morrer. Eduardo, tudo ok? Não, fica sentado aí mesmo. Se quiser ficar em pé também, andar pelo plenário que como você se sentir melhor? Você tem que olhar a projeção, né? Eu aceito com duas três gotinhas. Bom dia a todos.",
      "summary": "Deputado inaugura sessão, convida diversos especialistas a falarem sobre proteção do Pantanal e Ibama; propõe limite de 10 minutos por orador.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 36548,
      "start_time": 1686652565,
      "duration": 1945,
      "transcription": "Eu sou Eduardo Reis Rosa, eu sou engenheiro agrônomo, trabalho na ARQPLAN, que é uma empresa de geoprocessamento, e a gente faz então o mapeamento. A gente começou fazendo o mapeamento da bacia do Alto Paraguai, né, com o Pantanal. E em dois mil e quinze a gente começou fazendo o mapeamento do MAPBIOMAS, que mapeia todos os biomas do Brasil. O MEPBOMAS é uma rede, formada por organizações não não governamentais, universidades, empresas de geotecnologia, e a gente está distribuído por pro pelo Brasil inteiro né? São especialistas, que que fazem esse trabalho em cada bioma, né? Próximo slide? Acho que é mais, não sei se eu, se eu não tenho, não tem, né? Tá. Bom, o propósito do MapBions ele surgiu, só só Abrir aqui porque daí eu consigo ir acompanhando também sem olhar para trás. Bom, o 0 MAPBUMS ele surgiu pra fazer o mapeamentos anuais pra tentar entender a dinâmica do uso da terra no Brasil, né? Setenta por cento das emissões do Brasil, emissões de gases de efeito estufa, São vindos, são advindos dessa questão da mudança de uso da terra. Áreas de florestas que que viraram pastagem, áreas que se regeneraram, áreas que viraram agricultura, são as atividades agrícolas que também têm o 0 potencial de sequestro de carbono. No próximo slide então tentando passar pouco a questão da metodologia que a gente utiliza, né? A gente utiliza a imagens de satélite Lantsat com resolução de trinta metros, que são imagens de satélites são geradas desde mil novecentos e oitenta e cinco, então são imagens anuais, que a gente utiliza pra fazer esses mapeamentos. A gente faz dessas imagens pixel a pixel, então o pixel da imagem de Lançate ela tem trinta metros de resolução. Então a nossa, o ideal do do nosso do nosso trabalho é contar a história do pixel. O que que aquele pixel era em mil novecentos e oitenta e cinco, o que que ele virou e o que que ele é até hoje, né? Então a gente faz esse processamento pixel a pixel com a utilização de algoritmos de aprendizagem de máquina, e de inteligência artificial, é classificador que essas imagens e traz e retorna com o mapa pra gente, né? Isso só é possível com a plataforma Google Earth Engine, que ela possibilita o trabalho em nuvem com esses dados e é e o trabalho em rede dos biomas e especialistas em cada bioma pra fazer esse mapeamento acontecer. Opa. Joia. Eu vou olhar Lá no, aí eu consigo ver aqui o que que eu estou. Bom, a evolução pouco metodológica do desse mapeamento, né? Ele surgiu em dois mil e quinze, então era mapeamento em dois mil e quinze ele saiu primeiro com sete classes de tipos de vegetação e áreas de uso antrópico. Então ele foi evoluindo, hoje a gente está na na sétima coleção, nesse ano ainda a gente vai lançar a coleção oito, a sétima coleção ela tem então, eu vou tentar focar pouco mais no pantanal aqui, né? O que que a gente tem de vegetação mapeada no pantanal. A gente tem as formações florestais, formações savânicas, áreas de campos naturais, que são as formações campestres, as áreas de campo alagado, e as áreas de pastagens, né, que são áreas de uso antrópico, né? E agricultura também. Então, basicamente no Pantanal é são essas classes que a tem pro Brasil a gente tem uma uma infinidade de classe numa não uma infinidade mas vinte e sete classes separada classificando o tipo de agricultura que a gente tem. E tem outros outros mapas, outros temas derivados dessas classes que a gente mapeia. A plataforma do Map Biomas é uma plataforma pública, tudo que a gente produz está disponível online. A premissa do MAPBiomas e do Google é que todos os dados produzidos sejam públicos, né, então que ser dado público e acessível e tem e e tudo isso está disponível na plataforma. A gente tem diversos módulos na plataforma, né? Não vou entrar em detalhe em cada módulo porque é meio extenso demais AAA os assuntos né de de cada de cada tema aqui. Eu vou tentar focar pouco mais no pantanal. Na própria plataforma, quando a gente pensa no pantanal, a gente não pode pensar só no Bioma pantanal. O Bioma Pantanal ele está inserido dentro da bacia do Alto Paraguai, é uma bacia hidrográfica do Alto Paraguai. Ela abrange partes do bioma do cerrado, ao leste, e partes do bioma da Amazônia, ao norte. Então, é a parte de Planalto, que está sobre o bioma do cerrado e da Amazônia, e a planície é o bioma do Pantanal. Então justamente essa parte de Planalto que é responsável pelo abastecimento de água que o pantanal absorve né? Expulso de inundação do pantanal, ele é controlado principalmente pelas águas que caem nas cabeceiras do pantanal, nas áreas de cerrado e nas áreas de Amazônia, da Amazônia. Então por isso que é muito importante a gente tentar entender o Pantanal como bacia do alto Paraguai e não só como os limites do bioma pantanal. Aqui então só pra gente tentar entender essa questão do o porquê olhar além do bioma pantanal, né, a gente tem a bacia do Alto Paraguai, ela se estende também pra fora do Brasil, então ela ela abrange, três biomas e também em craves da Mata Atlântica, então o pantanal é pouco de mistura de tudo isso né, do cerrado, da Amazônia e da Mata Atlântica. Então por isso e em função do da análise da da da água e de como o Pantanal vem se comportando com essas alterações, com essas mudanças tanto climáticas quanto de uso do solo, como é que o Pantanal vem se comportando e como é vem absorvendo essas mudanças principalmente nas áreas de Planalto, nas áreas de nascente dos rios. Bom, aqui só resumo mostrando que a planície que é o pantanal, ele está oitenta e três por cento preservado ainda né? A do do pantanal né? A questão da conversão de áreas naturais em pastagem exótica, é muito mais recente. Diferente do Planalto, né, que ele já tem, ele na verdade ele sobrou só quarenta e três por cento de nativa nativa né? Então é planalto muito mais antropizado, é planalto que já tinha áreas antrópicas já em mil novecentos e oitenta e cinco, e essas áreas foram aumentando, né? Então o processo de desmatamento no Planalto é muito maior do que no Pantanal. Então a gente precisa tentar entender o como esse processo de do Planalto está interferindo hoje no Pantanal. Estudo que a gente fez, só pra tentar avaliar pouco de como é que estão as questões das das áreas de preservação permanente na beira de rios e de nascentes, A gente usou os dados da de hidrografia da FBDS, que é dado, é o melhor dado que a gente tem de hidrografia, que é uma uma interpretação visual cima de imagens de alta resolução dos dos rios e das nascentes. A gente fez estudo então a gente tem no Planalto, a gente tem ponto quatro milhões de hectares de app de rios e nascentes, e trinta por cento dessa área de app estão antropisadas. E trinta por cento dessas áreas antrópicas Isso a gente está falando de app de Rio e Nascente, então são áreas no entorno dos rios, em torno de trinta metros dos e cinquenta metros das nascentes. Então a gente tem aumento de áreas de pastagem, de agricultura, de mineração e de áreas urbanas nessas APPs de rios e nascentes. Então além das áreas antrópicas, dos campos produtivos, das pastagens, a gente tem também uma interferência especificamente na na proteção dos rios e das nascentes. Então a gente tem eliminação das nascentes, eliminação de alguns rios, eu vou mostrar algumas fotos mais pra frente pra gente tentar entender. É, no Planalto aqui a gente fez esse estudo das APPs, né? Porque justamente no Central. No Planalto da bacia hidrográfica do Alto Paraguai. A gente tem a planície, que é o pantanal, e a gente tem a bacia do Alto Paraguai, que é onde nascem os rios do pantanal. As nascentes de todos os rios que irrigam o Pantanal naturalmente, estão no Planalto, que é em área do cerrado, em área da Amazônia. Então Exatamente. Como a gente sabe, os estudos de de de preservação, de ecologia, todos eles levem têm que levar em consideração a questão das bacias hidrográficas né? O que você faz num numa nascente de rio, lá em cima no Planalto, na bacia hidrográfica, ele pode ter interferência lá embaixo, né muita acontece lá na na Amazônia, lá com os garimpos da Amazônia, né? Às vezes você pega tributário de rio, o cara abriu lá garimpo, O Rio inteiro praticamente acaba sendo contaminado e poluído em função desse garimpo lá na nascente. Então é isso pouco do que acontece no Pantanal. As áreas agrícolas, as pastagens degradadas que estão lá em cima no Planalto, fazem EEEE modificam o ambiente lá embaixo na planície. Então é por isso que a gente tem que olhar pro Pantanal não só como os limites do bioma, extrapolar os limites do bioma e olhar pra bacia do Alto Paraguai. Bom, em relação a questão da antropização da do Planalto, né? Que é a área de cerrado e da Amazônia. A gente já tem umas, muitas áreas antrópicas já consolidadas desde mil novecentos e oitenta e cinco, tem o desmatamento também que ocorreu desde mil novecentos e oitenta e cinco. Tem uma animação ali né que dá pra ver pouco de como é que aumentou essas Essa questão da da agricultura, então o que que acontece? O desmatamento ele acontece em removendo a a vegetação nativa, primeiro se estabelece uma áreas de pastagem, e depois em áreas onde o relevo é é apto à agricultura, entrese com a agricultura de soja, de milho, né, de de algodão, canadeaçúcar, em áreas mecanizáveis, né, e nas outras áreas menos mecanizáveis, a pastagem acaba se se estabelecendo. Então a gente teve aumento, né, muito grande, na BAP principalmente pensando na bacia do Alto Paraguai, de mais de ponto seis milhões de hectares de áreas agrícolas em trinta e sete anos. E no Pantanal a gente tem catorze mil hectares de áreas agrícolas que aumentou nesses nesses últimos trinta e sete anos. Só fazendo foco aqui no Pantanal a gente tem em termos de agricultura no Pantanal a gente tem ali na região de Miranda áreas que também já são né? Muito antigas, né? De produção de arroz, né? Só que é bem localizada. A gente tem alguns pontos de agricultura no norte do Pantanal, inclusive com com com plantios de de cana, algumas áreas de silvicultura, mas é muito no limite entre o pantanal e o cerrado ou o limite entre o pantanal e a Amazônia. E recentemente a gente identificou plantios de soja na planície. O que é muito problemático. Então a atenção hoje tá? Para que não queremos soja na planície. Na verdade não se recomenda, né? Tem todo processo aí de de aptidão agrícola que o pantanal não está, não é apto para culturas anuais, né? Então, a gente precisa ter pouco dessa consciência de que a agricultura Não é pra pra ser estabelecido em qualquer lugar, em qualquer ambiente. Vou mostrar algumas fotos só pra gente ter pouquinho da noção de como é que é, né? Como é que é a situação do Planalto, né? São áreas extensas de agricultura, nesse padrão, né? A gente tem praticamente poucas vegetações naturais. Já deu dez minutos, tá? Vou acelerar. Vou passar aqui então só mais umas fotos, só pra gente ilustrar pouquinho de como é que é a situação do pantanal. A gente tem muitas áreas de pastagem degradada, é uma das das áreas que a gente tem, tentar ter uma ter ter domínio sobre essas áreas pra recuperar essas áreas então a dos dos grandes das grandes áreas que a gente precisa T como como foco em recuperação no Planalto, são as áreas de pastagem degradadas e as áreas de APP. O que a gente vê em termos de APP muitas dessas áreas que a gente só tem a uma beirinha do rio com a área de preservação de vegetação. E às vezes o que acontece praticamente é isso aqui, ele já ela na na nascente já é represada e depois já tem outra represa na sequência, outra na sequência, e isso acaba que praticamente mata o Rio e mata a nascente. Também com áreas de voçorocas na própria no próprio Rio, né? Então essa questão do do do uso do solo e das passagens degradadas é muito complicado, principalmente no Planalto. O que acontece? A gente tem o exemplo do Rio Taquari, né? Que é o que é o exemplo de assoreamento já, que que que vem se estabelecendo no Planalto, mas o Rio Taquari chega na planície, eles também estão assoreado. Então, o que a gente tem como emblemático no Rio Taquari, é a transposição do Rio Taquari. Vou dar uma acelerada aqui só pra gente chegar no no que que aconteceu no Taquari, né? Foi é processo possivelmente natural de transposição dele, só que ele foi acelerado por por aumento de sedimentos vindo do Planalto. Então é processo natural, só que foi acelerado em função desse aumento de transporte de sedimentos que vem do Planalto pra planície. Aqui, aqui é a imagem de satélite, né? A base da nossa classificação é a margem de satélite de mil novecentos e oitenta e cinco. Eu não consigo visualizar, eu não consigo aqui nessa área aqui, O Rio Taquari ele está justamente nessa área onde está mais escura né? E na na no próximo slide, em dois mil e em dois mil em dois mil e vinte, ele mudou, ele praticamente secou cento e cinquenta quilômetros de rio, e ele mudou a a área onde ele alagava. Então o Taquari é exemplo de que o assoreamento pode trazer mudanças que que, né? Modificam muito a questão do do sistema no pantanal. Eu vou voltar slide aqui desculpa, só pra mostrar a questão do de como o Pantanal está hoje né? Os oitenta e três por cento preservados, mas ele teve uma perda de dezesseis por cento de então aí focando no pantanal a gente tem o processo de conversão de áreas naturais muito mais recentes, principalmente em áreas que alagam menos. A gente teve uma perda de, quase dois milhões de hectares de vegetação nativa no pantanal, sendo milhão de hectares basicamente de florestas e savanas, e milhão de hectares de campos naturais. Naturais que foram convertidas em pastagem exótica. Então a gente precisa ressaltar que 000 pantanal, a aptidão, a pecuária do pantanal, é sobre os campos naturais, as áreas de pastagem exóticas que estão sendo abertas no Pantanal, são áreas de pastagem degradadas, é solo arenoso. Então, tem pessoas contando uma história aqui lá do que abriu o, áreas do Pantanal lá em faz trinta anos atrás, que a pastagem está até hoje do jeito que estava então o ambiente em si do pantanal com solo arenoso ele não não se regenera com facilidade. Então essa conversão de áreas de floresta de savana em pastagem exótica gera ambiente degradado. A gente tem aqui. Pensando no nos alertas né? Ontem a gente teve o 0 lançamento dos alertas né? A gente tem esse dado histórico, e o alertas do biomas ele ele começou em dois mil e dezenove, então de dezenove a dois mil e vinte e dois, a gente pega todos os alertas de conversão de vegetação nativa em área antrópica, e valida esses alertas em imagens de alta resolução. Então pra cada evento de desmatamento a gente faz laudo com uma imagem de antes e depois do desmatamento, e mostra realmente o que que está acontecendo naquela área e cobra alguma atividade do poder público dos dos dos das instituições ambientais. Então. Só pra mostrar resumo do pantanal em dois mil e vinte e dois, a gente teve Duzentos e sessenta e seis eventos de desmatamento, mas uma área total de trinta e mil hectares desmatados. Então são pequeno, são São poucos, poucos eventos de desmatamento, porém são muito grandes. A gente tem eventos do Pantanal de dois mil e centros hectares de remoção de vegetação nativa. Então, em termos de fiscalização né, o pantanal é difícil a a questão da locomoção ali e tal, mas hoje em dia a gente pula imagem de satélite consegue saber exatamente onde é que está sendo o desmatamento, qual que é o proprietário, qual onde é que ele desmatou na propriedade dele, e e faz isso laudo pra cada desmatamento que acontece. Desmatamento legal. É, a a gente a gente também tem processo de verificação dessas áreas de desmatamento, que é que é o monitor de monitor da fiscalização né, até que ponto esses desmatamentos tiveram autorização, se essas autorizações são legais, e o que a gente está vendo é que a gente não tem essa transparência nesses nessas autorizações, então o que a gente quer cobrar também, é que essas alterações sejam transparentes pra que a gente possa entender onde é que está sendo autorizado, e o que a gente aprender pouco disso é que às vezes o pessoal dá autorização pra limpeza de pasto. Aí o cara vai lá em vez de fazer só a limpeza de pasto, ele ele coloca pra baixo, desmata, cordilheiras florestadas, áreas de savana, retira a vegetação lenhosa, usa a o que tem de vegetação lenhosa pra carvão, e depois ele faz a limpeza em lera né, junta, fazer limpeza e Botafogo e e aquela área transforma em pastagem exótica. Só que de novo, reforçando as pastagens exóticas do Pantanal são pastagens que gera ambiente degradado, são solo exposto. Então se o proprietário não fizer o manejo muito adequado daquela área, ele não vai ter uma área produtiva ali. Então a área produtiva EAA pecuária tradicional do pantanal é desenvolvida sobre os campos naturais, gramíneas naturais e não sobre essas áreas que estão sendo convertidas. Então a gente tem em termos de vegetação que está sendo convertida, né? A gente tem trinta por cento de formação, que é a área de campos naturais que está sendo convertidas em pastagem exótica. A gente tem quarenta por cento de formação savânicas, que são áreas de de de campos naturais com com árvores esparsas, que estão sendo removidas também pra pra implantação da pastagem, e vinte por cento de florestas que estão sendo desmatadas e também convertidas pra pastagem. E o vetor é a pastagem exótica, né? É é desmatamento pra implantação de pastagem exótica, que no pantanal ela tem que ter manejo muito adequado pra que ela torne produtiva EEEE gere ambiente que não seja ambiente degradado. Bom aqui é exemplo né do laudo que a gente faz né a gente pega a imagem de depois vou só dar uma acelerada aqui, aqui também é mais exemplo dum outro laudo, então a gente vê exatamente aqui as cordilheiras florestadas o próximo aqui eu não sei se ele vai rodar mas aí você tem uma a mesma área do laudo que apareceu na imagem anterior, Em janeiro ela estava completamente natural, e ela demorou três meses pra ser Então os desmatamentos no Pantanal vão nessa linha, eles demoram às vezes três meses pra ser desmatado, quatro meses pra ser desmatado. Então é o tipo de ação, que se tivesse fiscalização em campo, era possível alguém ir lá e fazer alguma atitude e embarcar a área ou né, vê se realmente o proprietário está fazendo o que ele está habilitado a fazer com a licença, então é preocupante em termos de de tamanhos diárias que gente está vendo desmatamento, e mais preocupante ainda a inação né, a falta de ação dos órgãos que tem a competência pra tomar atitude e frear esse tipo de desmatamento. Bom aqui só pouco mais de de de fotos né pra mostrar a realidade de como é que é né? Aqui na o natural ali é a área de Savana né que são áreas esparsas com gramíneas, e o antrópico que é o que é essa área aberta né que foi desmatada com o solo exposto ali. Então são muitas áreas nesse sentido então, esse mapeamento que a gente vê aqui, à direita, são as áreas de pastagem degradada, o MEPBU mas ele também classifica as áreas de pastagem em com graus de degradação né? Que são degradação severa, degradação moderada e área sem degradação. Pro Pantanal, a maioria das pastagens abertas estão com sinais de degradação. Então voltando, se o proprietário não fizer manejo muito adequado dessas áreas que estão sendo convertidas, ele vai gerar ambiente degradado. Quase que ambiente partindo aí pra uma desertificação dessas áreas. Bom, é só mais algumas fotos né mostrando uma realidade de campo ali, depois que ele desmata ele faz uma aração né trabalho pra implantar essa pastagem exótica, E0E0 resultado é uma pastagem, essa aqui ainda está uma pastagem na próximo no próximo slide, ela está uma pastagem até que com nível de conservação boa, né? Mas não são todas as pastagens que o 0 proprietário consegue fazer esse manejo até porque o pantanal, quando ele enche, quando ele tem pulso de inundação na cheia ele mata essa essa pastagem exótica, essa gramínea exótica. Ela não consegue não não não tem resistência pra pra continuar com ciclo de inundação do pantanal. Aqui só mais algumas fotos, mostrando pouquinho a realidade do campo, né, depois de uma área desmatada como é que ela fica com o solo exposto. Aqui também uma área completamente limpa, né? Então, não, né? Não faz sentido pra manutenção do pantanal esse de conversão, mais uma área aqui. Mais outra área também aqui a gente vê exatamente a cicatriz da cordilheira que foi retirada, né? E0E0A qualidade da pastagem que vem nessas áreas aí, se o proprietário não fizer nada essa área vai ficar assim, por por anos. Ela não, na mais uma área, algumas fotos de campo eu coloquei aqui fiz questão de colocar só pra tentar ilustrar pouco né, nem todo mundo conhece a realidade do pantanal então as fotos acabam mostrando a realidade de campo diferente do que a gente vem mapeando. Bom eu vou tentar, só resumindo pouquinho, Chico, só para não me estender muito, esse slide eu acho que é muito, emblemático, né? A gente tem, a gente o acompanhamento além da do do uso da terra, a gente mapeia o pulso de inundação do pantanal, é a água e os campos alagados do pantanal. Essa essa linha em preta que vocês estão vendo no gráfico inteiro ali, é é uma medição em campo da régua do Rio Paraguai em Ladário. Então o Rio Paraguai ele tem uma uma correspondência com o pulso de inundação do Pantanal. Se você ele ele começa lá em mil novecentos e cinquenta e cinco, né, e acaba em dois mil e vinte e dois. A gente tem ali uma queda, né, quanto, desculpa, quanto mais baixo a linha preta quer dizer que ela é seco, então de mil novecentos e sessenta mil novecentos e setenta, a gente já teve pantanal muito seco, né a gente tem muitas muitos muitos proprietários que contam essa história né, de que o Pantanal estava muito seco né o pessoal entrou com com gado tal nas áreas mais secas tal, e aí de repente começou a vinha cheia. Muitos proprietários perderam o gado porque não conseguiu tirar o gado da cheia tal, e o pantanal voltou a esse pulso de inundação, que é o que a gente veio mapeando desde mil novecentos e oitenta e cinco, com pulso de inundação, bem bem abrangente no pantanal né, que então ele retomouse curso de inundação, e essa linha azul que vocês estão vendo aí é sempre o máximo e o mínimo de inundação. O que acontece? De oitenta e oitenta e oito que foi o máximo de inundação com o último, comparando de oitenta e oito até dois mil e dezoito, que foi o último pico de grande inundação que a gente teve, a gente teve uma diminuição muito grande. Os mosaicos em cima as imagens que tem do Pantanal ali, são os mosaicos que a gente fala mosaico de imagem né? Quanto mais preto ali são áreas úmidas, então se comparar o mosaico na parte de que é mosaico úmido de dois mil e vinte e dois, ele é quase igual a uma área seca que a gente tinha em mil novecentos e oitenta e oito. Então o pantanal que encheu em dois mil e vinte e que praticamente estava no auge da seca, ele não não ele não encheu nem o que estava seco indo em oitenta e oito então, essa essa mudança no ciclo de inunda de inundação do Pantanal, hoje é muito preocupante. Então a gente está passando hoje, por momento de seca extrema, a gente teve alagamento pouco maior em dois mil e vinte e dois, pouco maior agora em dois mil e vinte e de três mas não chegou ao que a gente mapeia em dois mil e dezoito. A dúvida grande nossa é, estamos passando no por período seco agora, Mas o grande problema é, a gente tem planalto muito diferente do que a gente tinha cinquenta anos atrás, com menor quantidade de nascentes, menor quantidade de vegetação natural, então como é que o Pantanal hoje pensando na bacia do Alto Paraguai, está preparado pra receber essa chuva que cai no Planalto e em função das mudanças climáticas, né, os extremos, né, se o Pantanal vai conseguir retomar esse pulso de inundação a gente retomou lá depois dum período de de grande seca lá em mil novecentos e oitenta e oito. Bom aqui só exemplificando a questão do da diminuição, né? Mostrando o comparando o pico de cheia de são né mostrando, comparando o pico de cheia de oitenta e oito com o de dois mil e dezoito então a gente teve uma uma queda de vinte e nove por cento né, e uma área alagada de de Passou de sete ponto dois milhões de de hectares pra cinco ponto milhões de hectares. Então é essa é a nossa preocupação até que ponto o pantanal vai Consegui retomar. Passou o slide aqui bom, só pra aqui é só pra exemplificar né, o como o pantanal ele é sensível a esse custo de inundação. No mesmo ano, ele enche e ele seca. E e esse pulso é necessário pra renovação do Pantanal, tem estudos que dizem O pantanal ele tem que alargar pelo menos dois meses por ano pra que essa vegetação se renove, pra que dos ambientes aquáticos se renovem, AAA flora e a fauna se renovem e consiga sobreviver. Então esse custo de iluminação é muito importante. Aqui também só exemplo em relação à amplitude desse custo de lunação como ele vem mudando né, esse é mapeamento mensal que a gente faz desde mil novecentos e oitenta e cinco, Então em mil novecentos e oitenta e oito, nas épocas de grande cheia a gente tinha uma amplitude muito maior, entre o 0 que era inundado e o que é seco, e no final da da série né, agora nos últimos dez anos, essa amplitude é muito menor, então ele alaga menos e seca, ele alaga menos e seca. E a questão do período que ele fica alagado, né? Aqui é só ressaltando o 0 essas essas diferenças né da da do ano inicial com o ano final. E aqui mostrando a questão da amplitude, né? Da da amplitude não, da do tempo que ele fica alagado, então as áreas alagadas por mais de três meses no ano, apresentaram tendência de redução. Então a gente tinha em mil novecentos e oitenta e oito pantanal que ficava debaixo da água por seis meses, e aqui em dois mil e vinte e a gente teve praticamente pantanal que alagou uma vez, de uma forma pouco mais, amena, né? Então o Pantanal está alagando menores áreas e por menos tempo. E e esse é a nossa É a preocupação em até que ponto o Planalto está preparado pra receber de novo processo de de chuvas e e se vem e como é que vem, né? Bom, resumindo, pra fechar, tem vários outros fatores além do uso do solo que são preocupantes, né? Da questão da conversão de áreas naturais, da planície e do Planalto, a questão do assoreamento, mineração principalmente na região de Cuiabá. As barragens a gente tem uma cento e oitenta e duas barragens e PCHs previstas, algumas já em em implantação na no limite entre planício o Planalto, então também é é é uma preocupação como é que isso vai ter o 0 fluxo de água entre a planície e o Planalto pode ser, né, mais complicado ainda em função dessas dessas dessas barragens. Drenos artificiais e estradas que estão sendo abertas no Pantanal, então aí eu vou ressaltar aqui as estradas e os acessos que estão sendo abertos na Ecolândia, principalmente agora em dois mil e vinte e dois e dois mil e vinte e três. E com com esses alertas recente desmatamento a gente em dois mil e vinte e três agora, a gente está identificando áreas que grandes áreas abertas nesse padrão de abertura do Pantanal, no entorno das estradas, então igual no modelo da Amazônia que as estradas são portas pro desmatamento, no Pantanal também. E e não só essa estrada da Incolândia, tem outras estradas previstas ali, e no interior, no no no na borda das estradas, quando Bom, aí pensando na questão mais climática, né, que a gente não tem tanta interferência a curto prazo, né? Então esses eventos climáticos a gente a gente não prevê né, a gente simplesmente vai tenta fazer acompanhamento né? O 0 que preocupa são os períodos de seca, né, principalmente no Pantanal que ele fica com mais aumento e incidência de de possibilidades de incêndios, e aí sim a questão do da atitude a ser tomada em relação a isso é muito importante. Pra finalizar, o que que a gente precisa na no meu ao meu ver, pensando basicamente na questão do uso do solo, a gente precisa melhorar o manejo das áreas consolidadas, das áreas de pastagem, principalmente das áreas agrícolas, manejo com técnicas adequadas de conservação dos solos, tecnologia e aumento de produtividade nas áreas já produtivas pra que a gente não precise desmatar mais áreas pra produzir e também o 0 Planalto já está bem então o processo de conversão hoje é muito menor do que no Pantanal, então como o Pantanal está muito preservado, a pressão hoje está na planície em termos de desmatamento, mas a necessidade de recuperação está lá no Planalto, pensando que também no no no Pantanal já existe algumas, algumas atitude em em termos de recuperação da da da vegetação que vem sendo degradada em função do fogo também. A proteção da de remenacentes e vegetação nativa, né a recuperação de áreas de APP e da e dos rios e nascentes principalmente lá no Planalto, e uma legislação específica pro Pantanal, que o no Pantanal principalmente do Mato Grosso do Sul não tem uma legislação de proteção das áreas de vegetação nativa. Eu acho que é isso Pessoal, eu agradeço a possibilidade de estar aqui, é prazer e estou à disposição. O MAPBIOMAS é é uma é ele faz questão de de colocar os dados pra sociedade, dado público, e é isso, A gente está aqui pra tentar conduzir pouco o a forma com que a gente vai adequar as políticas públicas pra manter o pantanal mais preservado e sustentável ao longo do tempo. É isso. Obrigado.",
      "speaker": {
        "name": "EDUARDO ROSA",
        "position": "COORDENADOR - BIOMA PANTANAL - MAPBIOMAS"
      }
    },
    {
      "id": 36549,
      "start_time": 1686654510,
      "duration": 11,
      "transcription": "Eduardo Rosa. Gente eu queria primeiro lugar aqui parabenizar o meu xará.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 36550,
      "start_time": 1686654521,
      "duration": 106,
      "transcription": "Eduardo Rosa, por exemplo, né excelente apresentação sobre assunto extremamente preocupante. Mas o que eu queria mesmo era era chamar atenção, eu não sei quantos de nós brasileiros têm assim a a dimensão, a consciência da excelência do trabalho do MAPIBIOMA gente. Isso é patrimônio que nós incorporamos aqui a, nos últimos anos, que é incomensurável. Eu, militava aí nessa área ambiental no BNDES há algum tempo, E depois dei uma parada aí por razões esportivas e e retomei agora recentemente E é é impressionante a evolução, né? É impressionante como hoje a gente tem uma uma, né? Uma visão assim clara, transparente, precisa dos nossos biomas. E esse trabalho que o MAP Bioma está fazendo realmente é é Ele merece todos os elogios, isso daí é é informação, é ciência. O que eles estão trazendo é irrefutável, não dá pra ninguém disfarçar, E dizer, não, não é bem assim e tal, o que coisa, antigamente era pior, não, está tudo lá de oitenta e cinco pra cá, pixel a pixel, Tá? Então é impressionante eu queria quer dizer parabenizar o Eduardo Rosa e parabenizar 000 MAP biomas mesmo assim publicamente eu eu já tinha essa essa noção há algum tempo mas é impressionante mesmo você, ele está trazendo hoje uma visão preocupante e baseado né? Em informações em fatos, tá? Não dá pra contestar. Obrigado colega.",
      "summary": "Deputado elogia apresentação do assunto ambiental por Eduardo Rosa e destaca importância e excelência do trabalho do MAP Bioma, informações confiáveis e irrefutáveis sobre biomas. Parabeniza Eduardo Rosa e MAP Bioma.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 36551,
      "start_time": 1686654627,
      "duration": 20,
      "transcription": "De Melo, agora vamos ouvir o Luciano Lobert, vicepresidente da Associação Brasileira dos Membros do Ministério Público do Meio Ambiente, Promotante de Justiça no MP do estado do Mato Grosso do Sul.",
      "summary": "Discurso do Deputado refere-se à audiência com o promotor de justiça Luciano Lobert, vice-presidente da Associação Brasileira dos Membros do Ministério Público do Meio Ambiente.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 306377,
      "start_time": 1686654647,
      "duration": 576,
      "transcription": "Tá, bom primeiramente queria agradecer o convite da câmara pra pra estar falando aqui, falando em nome da Associação Brasileira de Ministério ambiental que representa aí temos integrantes do do Ministério Público de de vários de todos os estados do do do Brasil, do Ministério Público Federal, do Ministério Público Estadual, eu sou vicepresidente representando aqui o nosso colega Alexandre Gaio que é o presidente, mas também sou o promotor de justiça aqui do Ministério Público Mato Grosso do Sul que trabalha no núcleo ambiental, que é a função nossa aqui é apoiar todos os promotores de justiça nessa área do meio ambiente, e por isso também a gente conhece pouco do Pantanal, sou daqui do mato do Sul sou nascido em Campo Grande, mas criado ali nas bordas do Pantanal, na região de de Porto Murtinho. Então assim conheço também o Pantanal a razão da minha vida privada de ter andado bastante no Pantanal especialmente nessa região peripantaneira aí. Eu queria passar primeiramente após agradecer esse convite, a uma visão do que a gente está tendo no pantanal hoje. Primeiro está muito claro pra nós aqui que o pantanal está mudando de mãos né? O homem convive em harmonia com o pantanal há centenas de ano. Convive com a pecuária extensiva na área de na área de planície, da da planície, na pastagem nativa, mas hoje a gente vê que aquele pantaneiro tradicional, está saindo do pantanal muitas vezes por falta de capital, e estão entrando outras pessoas que não têm a visão de como atuar no pantanal, como produzir no pantanal da forma tradicional como era feita, da forma harmônica como era feita. Então esse é primeiro ponto que a gente percebe de forma muito muito latente aqui. Segundo ponto que foi abordado pelo nosso colega Eduardo rosa do MAPIBOMAS, essa interface do Planalto do Planalto e da planície. Tudo que acontece no Planalto, especialmente nas nascentes, os agrotóxicos que são que são aplicados no Planalto vão refletir lá embaixo na planície. Então a gente tem aí documento que será enviado para essa comissão, que é uma nota técnica que a Branca fez especificamente sobre o que está acontecendo no pantanal, especialmente essas questões do desmatamento, em que vários estudos apontam essa questão dos agrotóxicos, e outros outras ameaças por pantanal. A questão do desmatamento acho que já foi muito bem apontada aí pelo Eduardo Rosa através do MAPBIOmas, então queria chamar mais atenção para a situação do mato grosso do sul. No mato grosso do sul, nós temos programa pelo ministério ao contrário do do de outras regiões do Brasil, em que o INPE faz esse controle, ou ou os órgãos estaduais ambientais, aqui, por uma circunstância de falta de estrutura do órgão ambiental no momento adequado, não se fazia o controle do desmatamento por satélites no Mato Grosso do Sul. Então quem iniciou e faz até hoje esse controle do desmatamento por satélites em Mato Grosso do Sul é o ministério público através do nosso núcleo de ao processamento e eu tenho a tranquilidade falar com hoje o seguinte, não passa palmo de desmatamento do Mato Grosso do Sul sem que esse núcleo constate. O que acontece muitas vezes, e eu vou apontar esses números para os senhores, é que os órgãos ambientais não conseguem chegar a campo para fazer essa fiscalização. Então todos os alertas do MAPBIOMAS, que são emitidos, são analisados e revalidados ou não pelo Ministério Público Mato Grosso do Sul, até porque a gente faz isso desde dois mil e oito, e quando surgiu o MAPBOMS isso facilitou muito pra nós, que era trabalho muito manual que os nossos técnicos aqui faziam e agora, em cima desse trabalho que o MEPBEMA já faz, a gente otimizou muito, tanto que nós reduzimos essa fiscalização de dois em dois anos que era feito para quatro em quatro meses, então a cada quatro meses a gente constata todos os desmatamentos, confere se esse desmatamento é legal ou ilegal, e remete para a polícia ambiental, para o Ibama, ou para o Imassuka, o nosso estadual fazer essa fiscalização de campo. Então os últimos anos que nós tivemos de levantamento aqui nesse o ambiental pago pantanal de Mato Grosso do Sul, foram noventa e oito mil hectares de desmatamento. Desses, setenta e três mil com licença, e vinte e cinco mil sem licença. Então a grande parte desmatamento que acontece no pantanal ele é licenciado. Se ele é legal ou ilegal, ou se essas licenças deveriam estar sendo emitidas da forma como estão, é outro detalhe, mas é muito raro aqui, pelo que a gente constata, pegar desmatamento grande realmente que a pessoa tenha feito esse desmatamento sem qualquer licença. Na grande maioria dos casos que nós constatamos aqui são desmatamentos que têm uma licença, e a pessoa extrapola, desmata no local inadequado, a exemplo do que aconteceu recentemente, passou aí no no globo rural, é caso de desmatamento do que tinha autorização, mas que a pessoa extrapolou essa autorização. Então esse é primeiro ponto que eu queria passar pros senhores. Mas pra que vocês tenham ideia, desses laudos de desmatamento que a gente manda só do que é ilegal, só sessenta e quatro por cento foi fiscalizado. Então, por quê? Por falta de condições dos órgãos ambientais em fazer essa fiscalização. E outro ponto que a gente percebe já foi apontado pelo MEPGOMAS, que é muito preocupante, o nosso núcleo de geoprocessamento levantou também essas informações de de dezoito mil quinhentos e noventa e nove hectares de monocultura no pantanal, em seiscentos e setenta e cinco propriedades rurais. Então, esse avanço da monocultura no pantanal é extremamente preocupante, e temos que verificar como tratar essa situação daqui pra frente uma vez que está se percebendo mesmo essa essa esse avanço. Então o que a gente percebe hoje, é que no Planalto, no estado todo de Mato Grosso do Sul, houve grande valorização, aumento das florestas plantadas de eucalipto, aumento de soja, aumento de cana, isso pressiona a pecuária, que estava no Planalto, pra ir pra planície, e pressionando a pecuária na planície, impressiona a questão de mudança de de mãos e de busca de aumento de produtividade dentro do pantanal, como desmatamento e substituição de pastagens nativas por exóticas. Esse é o contexto fático que eu queria trazer pouco do que está acontecendo no patamar na nossa visão, e pouco do contexto jurídico, né o principal contexto jurídico apesar de estar lá no artigo 225 da concessão federal que o pantanal será regulamentado conforme a lei assim como está para a mata atlântica, está para a Amazônia, nós não temos uma lei federal do pantanal. Isso causa o que? Nós temos regulamentações estaduais, no Mato Grosso e Mato Grosso do Sul, muitas vezes inclusive divergentes. Por exemplo, com três datas distintas pra Pinacema. O mesmo rio uma hora é o mesmo no mesmo no pantanal todo uma em estado pode no outro não pode, no rio federal não pode, outro não pode, então muitas vezes isso acontece. Acontece também na questão do desmatamento, por exemplo as matas de cordilheiras, pra quem não sabe, não tem não está familiarizado com essa situação do Pantanal, mata de cordirece são aquelas pequenas elevações do Pantanal, em que tem uma vegetação arbustiva, essas vegetações e são essenciais pra proteção do pantanal tanto do solo quanto no período de enchente pro próprio gado, pra fauna, isso é é isso é não é não é protegido Mato Grosso do Sul, e é protegido no mato grosso. Então, são divergências que acontecem aqui. Por exemplo, no mato grosso do sul nós temos decreto que permite é sessenta por cento de desmatamento no pantanal é por isso que nós estamos vendo licenças sendo expedidas, licenças de vinte mil, quinze mil hectares, sendo expedidas pelo órgão ambiental estadual, no entender do Ministério Público de forma equivocada, e nós já entramos com ações e já conseguimos inclusive suspensões é dessas licenças na justiça mas a gente ainda tem essa questão porque temos decreto permitindo e esse decreto que deveria ser embasado em estudos técnicos conforme o artigo dez do Código Florestal, foi embasado num estudo encomendado pela federação de agricultura no Mato Grosso do Sul, e que supostamente era da ESALQ mas que hoje nós fizemos essa informação não chegou a pouco tempo, ao consultar a ESALQ, a ESALQ diz que aquilo não não não reflete o posicionamento daquela instituição. Então esse decreto contraria as normas técnicas da ele foi avante baseado em estudo que não é de órgão oficial. O decreto é o decreto estadual 14.273 que embasa essas autorizações de supressão vegetal no Mato Grosso do Sul, eu tinha me informado que era quinze minutos de fala, eu estou eu marquei aqui quinze mas são dez minutos deputado, se for eu já o encaminho pro pro encerramento. É, pode caminhar pro encerramento, apesar da riqueza das",
      "summary": "Habitante desconhece harmonia no Pantanal; Planalto recebe agrotóxicos; desmatamento sem licença ocorre no Mato Grosso do Sul; avança monocultura, pecuária pressionada; lei federal unificada ausente, causando regulamentações divergentes entre Mato Grosso e Mato Grosso do Sul.",
      "speaker": {
        "name": "LUCIANO FURTADO LOUBET",
        "position": ""
      }
    },
    {
      "id": 36552,
      "start_time": 1686655223,
      "duration": 5,
      "transcription": "Formação. Ótimo, então essa",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 306371,
      "start_time": 1686655228,
      "duration": 187,
      "transcription": "E aí eu queria trazer só para o encaminhamento final, a questão das normativas muito soft low. Né, nós temos zoneamento ecológico econômico Mato Grosso do Sul para o Pantanal que é soft low não proíbe nem permite nada, ele só recomenda e para quem é operador jurídico isso é muito difícil trabalhar. Os projetos, isso eu queria chamar muita atenção porque se fala em projetos de lei do pantanal, os projetos de lei federal que eu conheço o pantanal são todos soft low nenhum estabelece ali olha não pode tem que diminuir o desmatamento, não pode desmatar tal e tal parte. Então são tudo princípiosiológicos e para fazer uma lei é simplesmente principio lógica sem instrumentos práticos para trazer sem uma regulamentação prática, é algo preocupante porque você trabalha anos na discussão de uma lei, que na hora que a que essa lei foi aplicada pelo operador do direito ela não vem com nada de concreto que efetivamente diga olha aqui você pode aqui você não pode fazer né, ninguém é contra a produção, o pantanal é o maior exemplo da convivência do homem, da produção com o meio ambiente, né, essa essa produção tradicional, e por isso essa produção tradicional deveria ter uma forma de ser reconhecida e remunerada, como por exemplo programas de pagamento de serviços ambientais, nós temos aqui no mato de sua possibilidade de compensação de reserva legal dos outros biomas dentro do Pantanal, que é outro instrumento econômico, que a pessoa pode continuar produzindo ali mas também arrendar aquela área, uma para quem desmatou fora do Pantanal, arrendar ali dentro e ter a valorização que a gente precisa buscar, instrumentos econômicos de incentivo para que aquele produtor pantaneiro possa possa produzir e ter retorno financeiro mas de forma ambientalmente correto então assim o último ponto que eu queria trazer é que o ministério público então nós temos esse programa dele ambiental que é na questão do desmatamento nós temos o programa pantanal e alerta que a questão em relação aos incêndios no programa preventivo e repressivo nós temos aqui todos os proprietários podem se cadastrar cadastro seu cadastro ambiental rural e recebe de hora em hora no seu SMS ou email se tem foco de calor na sua propriedade esse aberto para a sociedade então foi programa produzido pelo Ministério como uma produção em conjunto com o Bombeiro está funcionando hoje Em relação às nascentes, nós temos programa chamado SOS rios que trabalha na recuperação das nascentes que são mais de 4.000 propriedades e temos trabalhado. E por fim, uma outro ponto que eu acho importante e necessário avançar, é a questão do embargo remoto, já que os órgãos ambientais não conseguem fiscalizar todos os desmatamentos e hoje em dia por satélite é tão fácil constatar esse esse desmatamento e se ela é legal ou ilegal, A gente deveria ter trabalho intensivo dos órgãos ambientais na questão do embargo remoto dessas áreas dessas áreas desmatadas. Agradeço novamente o convite e me coloco à disposição dos senhores pra pra qualquer esclarecimento. Muito obrigado.",
      "summary": "Propostas de normativas pantaneiras falham em proibir atos nocivos, recomendando apenas; necessidade de leis práticas e efetivas; valorizar e remunerar produção sustentável tradicional; utilizar instrumentos econômicos para incentivo à produção ambientalmente correta; destacar programa do Ministério Público contra desmatamento e incêndios, recuperação de nascentes e promover embargo remoto de áreas desmatadas.",
      "speaker": {
        "name": "LUCIANO FURTADO LOUBET",
        "position": ""
      }
    },
    {
      "id": 36553,
      "start_time": 1686655415,
      "duration": 97,
      "transcription": "O promotor Luciano, colocações importantíssimas que bom que a agentes públicos que resistem à devastação. Tem me veemente quando você falou da legislação insuficiente, meramente sugestiva e contraditória muitas vezes. A questão é que os legisladores do Brasil no âmbito municipal estadual e federal na sua maioria são bancados na sua vida pública ou influenciados digamos quem quiser colocar aspas pode e cifrão em algum s dessa palavra, pelos que não têm essa concepção do cuidado ambiental, pelos vinculados ao produtivismo e ao ganho como princípio até. É problema de educação política ao fim ao cabo. A educação política que tem aspectos positivos tanto que trouxe pra cá, pelo voto do povo de Minas Gerais, uma representante da gente Chakriabá dos povos indígenas no Brasil, presidente da comissão recém criada dos povos indígenas, que é a nossa querida Célia Chacriabá, que pediu uns segundinhos aí, uns minutinhos pra falar. Bemvindo.",
      "summary": "Deputado fala sobre resistência de agentes públicos à devastação ambiental e insuficiência da legislação ambiental no Brasil, atribuindo o problema a educação política e interesses dos financiadores, destacando a exceção de Célia Xakriabá, recém-eleita presidenta da comissão de povos indígenas.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 36554,
      "start_time": 1686655512,
      "duration": 338,
      "transcription": "Senhor presidente, companheiro de luta. Eu que venho do estado de Minas Gerais, do cerrado, do Piqui, que também o Pantanal também é vizinho do cerrado, dizer que sou deputada federal do cerrado, do Pantanal, da Amazônia, da Mata Atlântica, do Pampa, pensando a importância desses biomas e quando eu cheguei aqui as pessoas perguntaram quantos anos eu tinha se eu era eu falei, não sou ansiã, mas eu sou ansiã, porque nós viemos pra oncificar. E a onça que é esse lugar também do Pantanal, e quando chegamos aqui falou, o que que vocês vão poder fazer nessa bancada, a bancada do Cocá, a bancada pela terra, a bancada das águas, a bancada pela vida. O que vocês vão fazer se vocês são tão poucas e falamos que somos poucas mas embora necessária esse lugar também do território quando discutimos o Pantanal existe lá no Mato Grosso do Sul, é a segunda maior população indígena e que quem não conhece o território é o único território no Brasil que os povos indígenas são dono, é o território porque ganhou o território na Guerra do Paraguai e que hoje quando se discute aqui nessa casa e que passou ainda a medida provisória pra falar de mercado de carbono, enquanto o território representa o maior estoque de carbono da esfera pra pensar esse Brasil, nós precisamos não vender o direito de poluir, mas tratar esses território que é significado histórico de carbono como importância e potência. No Mato Grosso do Sul, que tem não somente o povo terena que é uma das maiores população, mas que tem o povo Thor o povo kinikinawa o povo e o povo kadwell que é esse povo emblemático também na Guerra do Paraguai já tive no território do Mato Grosso do Sul esse ano na oportunidade junto com a parenteíssima ministra Sônia Gojajara, junto com o veio Itapeba e junto com a parenteíssima Joeyne Aaphiana tentando pensar e tentando resolver os conflitos territoriais, porque Mato Grosso do Sul pode mais ser lembrados que o governador está aqui na casa na época sentamos também junto com o governador Mato Grosso do Sul não pode mais ser lembrado como dos estado que mais mata indígena. O povo Guarani e Caiuá que a cada vez que a gente está aqui reunido, tem as suas casas de reza, assim como o pantanal queima, as casas de reza das mulheres Guarani e Caiuá, que ano passado ainda na oportunidade, tive junto com a naranda na nossa campanha lá no estado de Minas Gerais, quando ela retornou pro seu território, a sua mãe foi queimada viva. Então é essa realidade porque ainda em dois mil e vinte, o povo Guató teve quase oitenta por cento do seu território queimado, e nesse momento quando falamos de queimada no Pantanal, muita gente fala assim, mas morreu alguém? Ai que bom que não morreu alguém. Quer dizer que queimar onças não é queimar a biodiversidade? Quer dizer que queimar a vegetação, a fauna e a flora não é queimar a biodiversidade. Enquanto nós não sentimos na pele que queimar o território e ainda há problema muito grande no Pantanal porque eu vivo também na região do bioma cerrado e que é também de vegetação de buritis e quando se pega, incendeia o pantanal, o fogo é subterrâneo. Então fica em torno de mês a dois meses queimando ali por baixo, fogo subterrâneo. Então queimar o pantanal é dos biomas mais difícil de regeneração também porque entendemos que que queimar é queimar por baixo da terra a espécie de buriti ela está sobre ameaça de extinção então estamos aqui para falar e quando fala também vários expositores falou e o último companheiro falou do enfraquecimento da legislação a importância de ter uma legislação específica e no âmbito federal para o Pantanal Então conte com o nosso mandato nossos mandatos aqui o nosso mandato que é pela proteção estamos aqui no pantanal mas também fazendo pelo pantanal porque entendemos a importância. A Amazônia por si só não vai salvar a humanidade, é importante reconhecer a importância da regulamentação do clima pelo Pantanal, pelo cerrado pela Mata Atlântica. E já pra finalizar, dizer que estamos aqui na comissão da Amazônia, povos originários tradicionais, tá, mas entendendo a importância de trazer sobretudo que é impactado sobre a convenção meia nove nos processos de consulta na região do Mato Grosso do Sul, que infelizmente avança a plantação da soja, que infelizmente muitas mães Guarani e Caiuá tem seus filho morto ainda no útero da mãe, porque a diversão de muitos filhos dos latifúndio fazendeiro é espejar veneno nos territórios indígenas. Então se a sociedade, se o Planalto, se o parlamento não se sente sensibilizado porque não está sujeita a morrer pelos conflitos territoriais como todos nós indígenas estamos sujeito a morrer, nós vamos morrer pelo mal em comum, que é pelo veneno que chega na nossa mesa. Então precisamos pensar que a alimentação não significa adoecer, que a alimentação não significa ter câncer, que a alimentação não significa adoecer os nossos úteros das mulheres, das mulheres indígenas, porque entendemos a importância de estar nesse Parlamento e entender principalmente já pra finalizar presidente, que pautas ambientais, defender o pantanal, defender o cerrado, defender a Mata Atlântica, não precisa ser tratada somente como pauta progressista, são pautas humanitária, porque o problema da humanidade é desse temperança. A cada dia o planeta está mais aquecido, mas a cada dia a humanidade está com o coração mais gelado. Nós temos desafio importante de desaquecer o planeta para aquecer o coração. Muito",
      "summary": "Deputada: representa biomas, promove vida, resolve conflitos territoriais. Mato Grosso do Sul tem importantes populações indígenas com territórios ricos em carbono. Combate a queima de biomas, busca proteção para o Pantanal e uma alimentação saudável. Questiona o mercado de carbono e vê a proteção ambiental como uma questão humanitária. Desafio: desaquecer o planeta, aquecer corações.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 36555,
      "start_time": 1686655850,
      "duration": 24,
      "transcription": "Deputada Célia Shakriabach, vamos prosseguir agora com o Leonardo Gomes, diretor do Instituto SOS Pantanal. Alô alô? Pronto.",
      "summary": "Deputado: Agora conversaremos com diretor do Instituto SOS Pantanal.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 306372,
      "start_time": 1686655874,
      "duration": 83,
      "transcription": "Bom dia a todos e todas agradecendo aqui o convite, primeiro saudar aqui nossos companheiros da mesa, na figura aqui do deputado Chico Alencar, que eu conheço o trabalho já há mais de vinte anos, meu domicílio eleitoral era no Rio de Janeiro até alguns anos atrás, então conheço bem sua trajetória obrigado pelo apoio e por estar presidindo a camisa, deputado Bandeira de Melo né que também conheço pouquinho do trabalho, comentava agora pouco que deixou legado muito difícil pra todo brasileiro que não torce pro Flamengo, então é uma dificuldade que a gente passa principalmente lá no Rio de Janeiro né O positivo pra ser imitado. Pelo belo trabalho que foi feito a ser imitado aí pelos outros clubes também, deputada Célia Chacreabá nossa guerreira agradecer a presença a participação EAEA atenção pro Pantanal, a gente está precisando muito desse olhar e lembrar que o pantanal também é terra indígena, né muitas vezes nos locais a gente fica muito focado na discussão puramente né, ambiental como se, como se fosse possível discutir a conservação ambiental sem os seus guardiões. Bom, eu vou, eu ia pedir pro deputado se eu pudesse treze minutinhos porque tem três minutinhos do vídeo que vai ser muito elucidativo aqui pra essa fala, que é vídeo que a gente está, é pra trailer de vídeo que vai ser documentário que vai ser lançado hoje, em parceria do MAPBIOMAS SOS Pantanal e o documento Pantanal que fez a produção todo esse vídeo, ele esclarece bem e depois eu entro dez minutinhos aí na na fala. Não pois não nenhum problema eu apenas informo",
      "summary": "Boa tarde, sauda o deputado Chico Alencar e Bandeira de Melo, agradece a presença de Célia Chacreabeitado sobre a importância do Pantanal e sua relação com os povos indígenas, pediu treze minutos para apresentar um trailer de um documentário sobre o Pantanal.",
      "speaker": {
        "name": "LEONARDO GOMES",
        "position": ""
      }
    },
    {
      "id": 36556,
      "start_time": 1686655957,
      "duration": 35,
      "transcription": "A reunião da nossa aguerrida federação PSOL Rede começa está marcado pra onze e meia. Eu passo a presidência dos trabalhos pro deputado Bandeira, pode ser válido. E então logo acabe lá a gente volta, eu estou muito interessado, estou aprendendo muito, perdi o medo das onças. E até mesmo suponho na realidade já tem convite pra gente visitar o Pantanal, não deixem de fazer hein? Não vou com prazer Vou levar a bancada toda logo. Vamos lá?",
      "summary": "Reunião PSOL-Rede começa às 11h30; Deputado assume presidência; interessado no assunto; interessado em visitar o Pantanal com a bancada.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 306374,
      "start_time": 1686655992,
      "duration": 12,
      "transcription": "Estando ponto? Eu sou nascido e criado aqui próximo, até o três anos atrás, eu só via água na enchente.",
      "summary": "Cidade de River experimentará crescimento por período de três anos.",
      "speaker": {
        "name": "LEONARDO GOMES",
        "position": ""
      }
    },
    {
      "id": 306375,
      "start_time": 1686656004,
      "duration": 51,
      "transcription": "Secava, encher de novo. E aí, do nada, teve essa mudança, de seca tão grande. O fogo quando chegou, ele era né. Algo é humanamente impossível de ser controlado, conjunto de fatores como temperatura, vento. Bom",
      "summary": "Seca seguida por enchente; imprevisível e difícil controle de incêndio.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 306373,
      "start_time": 1686656055,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "O video travou e foi pausado",
        "position": ""
      }
    },
    {
      "id": 306378,
      "start_time": 1686656056,
      "duration": 29,
      "transcription": "Depois no final, encaixa a cidadã? Travou? É, travou vamos Tão bonito. Aquele pendrive está contigo aí do? O pendrive. A gente vai tentando aqui enquanto isso. Vem aqui? Ah João, pra apresentação? Depois que a gente passa no final. Ô Luciano? Leonardo, né? Uhum. Por favor",
      "summary": "Cidadão procurado, pendrive com informações; apresentação de Leonardo posteriormente; comunicação entre Leonardo, João e outro indivíduo chamado Luciano.",
      "speaker": {
        "name": "LEONARDO GOMES",
        "position": ""
      }
    },
    {
      "id": 36557,
      "start_time": 1686656085,
      "duration": 4,
      "transcription": "Só pra uma informação de interesse geral",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 306380,
      "start_time": 1686656089,
      "duration": 40,
      "transcription": "Essa audiência ela está sendo transmitida na internet e o vídeo pode ser acessado pela página da comissão de legislação participativa no site da Câmara dos Deputados. E pelo pelo canal da câmara no YouTube. Então, não somos só nós aqui, esse evento e essas informações importantíssimas vão estar publicizadas como necessário. Perfeito. Bom vamos dar sequência então. Superou não, vou eu ia ficar esses dois minutinhos que restam. Está bom. É, se houver a oportunidade a gente passa no",
      "summary": "Audiência transmitida online, acessível via página de comissão de legislação participativa no site da Câmara dos Deputados e no canal deles no YouTube. Bandeira de Mello tomará os dois minutos restantes.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Chico Alencar -- por Participante -- Bandeira de Mello",
        "position": ""
      }
    },
    {
      "id": 306384,
      "start_time": 1686656129,
      "duration": 1099,
      "transcription": "Da fala, e daqui vou vou falar daqui porque eu não tenho essa visão toda que o Edu estava vendo aqui no reflexo do espelho eu vou ter que olhar de vez em quando pra cá pra ver a tela, vai ficar complicado. Bom, vamos lá, o vídeo ele ele ele trazia de maneira muito vívidas as questões de E aí tudo o que a gente vivido no contexto muito, acabei ilustrando pouco da fala do do Eduardo Rosa aqui mas a gente vai, ver a oportunidade de passar isso no final ou mandar o link pra todos. Bom, falando, falando pouquinho do bioma, muito já foi falado, então vou cortando alguns pontos aqui, mas o bioma pantanal está inserido na bacia do Alto Paraguai como a gente fala, ele compreende os estados de Mato Grosso Mato Grosso do Sul, também Bolívia e Paraguai, né o menor bioma brasileiro a gente está falando aí de quinze milhões de hectares mais ou menos, e também proporcionalmente o mais bem conservado, está dando ruidinho aqui, mas se só eu estiver ouvindo está bom. E bioma que a gente fala que é equótono né ele encontra você encontra basicamente Fitofisionomias do cerrado, Mata Atlântica e e Amazônia também dentro da dessa bacia, então as espécies da fauna E da flora também são representativas desses quatro biomas né, e também do Chaco que é o segundo maior bioma sulamericano, e talvez o 0 primeiro bioma a ser extinto no Brasil antes mesmo de ser reconhecido enquanto tal. Então, provavelmente o melhor lugar do mundo se observar a fauna né, no Brasil e na América do Sul certamente né, nas Américas, então quem não conheceu ainda presencialmente recomendo fortemente. Bom, vou passar a parte adicional, aí uma parte adicional do instituto acesso pantanal onde trabalha com já treze anos com política pública, tanto ajudando a elaboração com o insumo técnico como acompanhando a execução dessas políticas públicas, também a promoção do criando conteúdo, engajando as pessoas em campanhas, tanto fora como dentro do do do bioma, e programas de campo, formação de brigadas de incêndio florestal, a gente tem aí talvez dos maiores programas de de brigadistas de incêndio florestal no Brasil, né, com vinte e quatro brigadas, uma área muito grande protegida e também uma rede regional que hoje já chega a milhão de hectares protegidos por obrigadas voluntárias e comunitárias no bioma, e trabalhamos com restauração também, reflorestamento inclusive em terra indígena, é o dos primeiros projetos nesse sentido, e também monitoramento da qualidade de água, contaminação, vou passar pouco essa parte, depois isso fica também à disposição né, Tanto a questão do programa de brigadas de incêndio é uma é uma uma forma de mostrar que é possível fazer né, em aliança com a união né os governos estaduais, as agências locais de resposta à incêndio florestal e a sociedade civil, as comunidades tradicionais ribeirinhas, Foi possível também, e foi muito importante nessa redução de focos de calor e de área queimada dos últimos três anos, dois mil e vinte aquela tragédia que todos viram, né, mais de quarto do bioma queimado, e agora uma redução significativa, muito por essa instrumento de mitigação e adaptação a mudanças climáticas, a gente precisa ter Estratégias no território pra que as populações deem conta junto com os estados e com a união, né não dá pra fazer controle central só, igual o comando e controle sem ter isso que está polarizado no território. Bom aí essa parte eu vou passar, pouquinho Do contexto regulatório do Pantanal doutor Luciano já explorou muito bem vou só pegar o gancho aqui dele pra introduzir outros elementos, O que que diz a constituição como alguns colegas já falaram muito bem, né, basicamente que o pantanal precisa de uma legislação, patrimônio nacional, então o pantanal, A mata atlântica e a floresta amazônica precisam de uma legislação, só a mata atlântica tem a legislação e constantemente vem sendo ameaçada, tentando modificar e outro termo, o Pantanal não tem uma legislação federal, o que que acontece nesse sentido? Uma vez que não há legislação, o Código Florestal Fala, versa sobre isso, fala que o os estados deverão fazer seus regulamentos, e que esses regulamentos deverão ser embasados em recomendações técnico científicas embasadas nos órgãos oficiais de pesquisa. E qual a realidade que nós temos a partir disso? Bom, não existe uma lei federal, isso gera uma série de questões de segurança jurídica, ação direta de constitucionalidades são algumas né, Esse foi exemplo mais recente né, 0000 procurador geral entrou com essa ODO pedindo que fosse aplicada a lei da Mata Atlântica enquanto houvesse uma lei federal, isso ainda está julgamento, então mostrando né uma das consequências aí de não ter uma legislação federal confusão que isso gera, quando a gente fala de Mato Grosso do Sul especificamente é caso mais preocupante em relação à à regulamentação, o decreto que hoje é decreto né uma lei estadual né, nada do tipo mas é decreto de dois mil e quinze, catorze dois sete três, ele é embasado em três estudos sobre embasamento, estudo é a delimitação do bioma em si, isso é o IBGE é uma, é basicamente pacificado esse tema, os limites do pantanal, Está lá outro estudo da Embrapa Pantanal que fala sobre o uso sustentável a integridade do bioma e conciliação com o uso econômico. E o terceiro é estudo da ESALQ que não está disponível publicamente, que fala sobre uso econômico. E que que a gente tem como resultado disso? Como o estudo é puramente econômico, a gente teve acesso a parte de ofício, o Ministério Público, é lei de acesso à informação, ele fala puramente da questão econômica inclusive nas palavras do próprio autor, não fala nada de conservação ecológica ou coisa do tipo, equilíbrio. E fala em alguma coisa entre cinquenta e sessenta por cento de supressão pra viabilidade econômica com base em estudos de algumas propriedades do pantanal. A Embrapa que tem uma nota muito mais completa em relação ao equilíbrio ecológico, traz alguns limites da supressão pra manutenção da senegridade. Primeira nota ela falava em quinze por cento, esse estudo foi contestado, vou, foi feito segundo estudo, e ela fala que você poderia suprimir Até trinta e cinco por cento da fitofisonomia cerrado, trinta e seis por cento de floresta, quarenta e cinco por cento de campos mais elevados, e quarenta e cinco por cento de campos inundáveis, Colocando em consideração de que precisam ser feitos mais estudos e você não é, é é é é é é é é é é é é conclusivo ainda sobre campos inundavas e que esse estudo precisa ser refeito a cada cinco anos, né porque a dinâmica muda do pantanal a gente precisa revisar isso daí. E que que o decreto diz? Que você pode suprimir cinquenta por cento da da vegetação nativa arbórea, E sessenta por cento da vegetação nativa no arbórea é baseado enfim, não foi baseado em estudos técnico científico né, foi baseado muito mais no processo de político de construção desse decreto, em critérios puramente econômicos, né, inclusive os o decreto do MS E a lei estadual do Mato Grosso né de dois mil e oito que foi revisada ano passado né pela Assembleia Legislativa do Mato Grosso, Permitem sim que você faça o uso por exemplo, pastoreio de gado em área de apreciação permanente e reserva é legal. É uma questão a ser discutida, não estou colocando se não é viável ou não, mas isso já vai contra o Código Florestal por exemplo. Então os as legislações estaduais vão contra o Código Florestal, E do Mato Grosso especificamente pelo fato de não ter embasamento técnico científico em relação à conservação ambiental. O que aconteceu depois desse secreto ser aprovado? O 0 desmatamento dobrou, né, não por coincidência o desmatamento licenciado aprovado em Mato Grosso do Sul dobrou, isso aí são os dados do no geral do do Ministério Público. E aí vou dar uma acelerada aqui a regulamentação do Mato Grosso ela é pouco mais ela é mais consistente, ela tem o estudo da Embrapa, Ela foi flexibilizada no passado então você pode suprimir até quarenta por cento, agora, e tem também alguns elementos aí que vão Flexibilizar ao uso de área de preservação permanente, reserva legal, ela ainda é pouco mais restritiva, mas vem sendo também flexibilizada nos últimos anos. Bom aí são vários desafios do Pantanal, alguns já foram comentados aqui, temos desafio muito hiperativo da seca, pior seca dos últimos sessenta anos de dois mil e vinte, dois mil e vinte e Caminhando pra isso também, uma chuva fora de época ajudou bastante, a gente está entrando agora na fase do El Niña então pra centrooeste talvez ajude nesse sentido, a perda do superfície de água dado uma biomas comparando pico da cheia em oitenta e oito de dois mil e dezoito, foi de vinte e nove por cento de superfície de água, e pantanal é basicamente água, né então é impossível pensar na dinâmica ecológica social e econômica do Pantanal sem água, e é isso que a gente está presenciando com esse cenário, essa perda considerável. Estudo de CEMADEM do pesquisador José Marengo, diz aí que o pantanal pode sofrer uma aumento de cinco a sete por cento Na temperatura média até o final do século, então a mudança climática as mudanças climáticas podem ser inclusive mais intensas aí e com consequências mais graves pro pantanal. E trinta por cento de redução de chuva até o final do século então esse é cenário é dos cenários, está publicado uma publicação razoavelmente recente, Do Zé Marinho com vários aos pesquisadores, desafio de incêndio florestal já foi comentado, que não é só ecológico e social mas também econômico, então tem estudo da Confederação Nacional dos Municípios que traz, que o Mato Grosso do Sul em três anos, aliás cinco anos desculpa dois mil e dezesseis a vinte e Perdeu aproximadamente quinhentos milhões de reais só devido a incêndio florestal, então é argumento econômico, né preservar, prevenir e responder sem florestal é argumento também tem argumento econômico muito forte. Desmartamento, o pantanal perdeu dezessete por cento da cobertura vegetal, o Abiomas acabou de soltar ontem também uma atualização desse dessa desse estudo, e isso na planície, no Planalto na bacia cinquenta e sete por cento de supressão, e sendo que setenta oitenta por cento da água vem do né então é especialmente preocupante que a gente mantenha as cabeceiras, as nascentes que vêm do Planalto. Avança monocultura, o Eduardo comentou bem já, Aí a coleção sete trazia mais de dezoito mil hectares de monocultura no pantanal né, com o uso que né em geral Demanda muito em termos de agroquímicos e uso de produtos e o Pantanal não vai ter sido obelhionamento, é uma planície alagado esse veneno vai ficar por lá, por muito tempo tendo consequências até enfim inestimadas. E você não precisa por exemplo fazer uma declaração essencialmente específica de acordo com a resolução Hoje vigente é Mato Grosso do Sul, então a soja por exemplo vem avançando a gente tem, essa falta é nossa de sobrevoo, então qual seria a consequência de ter espécies adaptadas ao pantanal, possivelmente com drenagem, nesse cenário de seca intensificada né? Provavelmente catastrófico. Bom, unidade de conservação, é o segundo bioma que menos tem unidade de conservação no Brasil, só quatro vírgula seis por cento protegido, e quando a gente olha a unidade de posição integral, né aquelas que vedam são mais é só dois ponto nove por cento do território, a gente está falando de metas já IXi dezessete por cento, COP Quinze falando em trinta por cento, a gente está aí em quatro e meio por cento do pantanal é uma boa parte privado ou de uso sustentável né com uma com regras mais flexíveis. Aí eu estou colocando todas as referências, material vai ficar à disposição, o próprio slide tem referência de todos os artigos desses dados. Hidrovias, termo antigo do Pantanal, A gente já tem três portos licenciados em andamento, no Pantanal, então você consegue conectar desde lá de Cáceres até Porto Esperança Corumbá agora com a rota boceânica lá em Porto Murtinho então, nossa preocupação que é a ambição em torno disso cresça e a gente possa ter aí movimento muito grande de minério e outras commodities de soja, do Mato Grosso até Porto Mortim e por consequência Chile, China e por aí vai. É projeto antigo, mas pra viabilizar isso daí seria necessário provavelmente você dragar o Rio e retificar os meandros do Rio, viável economicamente você fazer essa rota hoje com volume que justifique esse uso, né, e aí tem várias recomendações das secretarias de meio ambiente sendo ignorados nesse sentido, e as obras continuam. Centrais hidrelétricas, existe também uma nota técnica da Ana, Dois mil e dezoito se eu não me engano foi o estudo que foi pago, três milhões de reais pra fazer esse estudo, e ele mostra qual a situação em relação aos projetos de centrais hidrelétricas, quais delas não deveriam ser feitas quais deveriam ser feitas com medidas mitigatórias e quais seriam ok né se fazer, Considerando principalmente o estoque pesqueiro o impacto econômico disso, isso é é principal parâmetro utilizado nesse estudo, né então, pelo menos aí quarenta e quatro já estão em funcionamento e previsão de mais cento e vinte e seis projetos está aí a todos os dados também, sendo que a bacia do Alto Paraguai corresponde só a pouco mais de por cento do potencial de geração de energia hidrelétrica do país. Então a gente está falando do comprometimento de uma atividade econômica cultural e também todo o ciclo migratório de peixes ser reprodutivo, por conta de por cento do potencial geração e represamento da água né, por consequência disso aí também, né que impediriam fluxo de água e secariam ainda mais o bioma. A gente está falando de desafios de estradas também, a gente tem bilhão de reais, quase bilhão de reais sendo investido pelo estado de Mato Grosso do Sul, estradas, Sem medidas de mitigação de colisão de fauna, né a gente tem a uma das salas que mais mata animais no Brasil a BR dois meia dois, É federal, mas tem muitos estados estaduais também que precisariam ter medida de medicação, então o que a gente pede aqui é o cuidado e realmente que a gente tenha essa observância De boas práticas já existem projetos, estudos que embasam nisso daí e já se confirmou também que economicamente isso se paga ao longo de alguns anos, em termos de acidente com perda de vidas, danos materiais humanos, e e isso daí se paga no longo prazo e não é possível que a gente tenha esse avanço todo logístico que é necessário, mas sem esse tipo de cuidado, é com a fauna local que é dos grandes tesouros aí do do Pantanal. Bom, o que mais? E a oportunidade avança, eu falei monte de desafio aqui e problemas a serem superados mas também, o contexto que a gente vem vivendo no Brasil e no mundo suscita no mundo a Luciana vai falar melhor, mas suscita algum alguns aspectos de oportunidade. Primeiro, a gente vai ter pela primeira vez provavelmente uma política pública federal de grande porte né, e com muita relevância pro Pantanal em termos de Conciliação da Conservação com o Desenvolvimento Econômico, que é o a sigla está por definir, mas o equivalente ao PPCEDAM, que foi feito da Amazônia vai ser feito foi falado já anunciado pelos secretários no meio ambiente, secretário André Lima, o capô Bianco, a própria ministra, que vão vão se vai ser estendido essa metodologia também pra outros biomas, hoje a gente tem Amazônia e cerrado precisa ser feito pros demais, então o PPCD PAN talvez, né? E aí é uma oportunidade de a gente discutir isso tudo, como é que a gente incentiva a bioeconomia, segura o desmatamento, cria alternativas pra esse desmatamento, recuperação de pastagem degradada, gente tem conhecimento incrível na Embrapa pantanal sobre semente de gramínea nativa imagina no bioma que tem dezenas de gramíneas nativas, que capturam mais carbono do que a Braquiara, tem mais proteína mais palatabilidade pro gado, então o tesouro que você tem pra pecuária extensiva tradicional pantaneira, e se proprietário hoje quer fazer eu quero fazer invernado aqui de mil hectares de gramínea nativa, não tem, são experiências pequenas que não vingam, Então, tira tudo pra uma EMBRAQIARA né, hoje a realidade que a gente vem vivendo, e você tem gramíneas que fazem melhor esse papel né, de suporte econômico e ecológico do pantanal e você não tem hoje incentivo pra que isso aconteça em larga escala, né, como você tem vários outros produtos, deveríamos ter na Embrapa esse esse recurso pra fazer isso acontecer. Fortalecimento da bioeconomia então tem várias vocações do pantanal, né a pecuária de baixo carbono e de carbono 0, a integração programa fazenda pantaneiro sustentável da Embrapa, A cadeia do barulho de outras sementes e castanhos do cerrado que estão ali em torno do Pantanal, são pouquíssimas INICIATIVAS QUE TEM ALGUMA ESCALA NO PANTANAL MEL DO PANTANAL, QUE TEM DE ORIGEM É TUDO ISSO AÍ A GENTE PODERIA TER desenvolvimento no em sistemas agroflortais sistemas de que geram renda, conservam e mantém as pessoas no no solo com qualidade de vida, e que você tem na Amazônia já algumas iniciativas exitórias, o Pantanal a gente está há alguns passos atrás. Fundos internacionais de gás ao direcionadas né, A a ministra Marina dizia que o fundo Amazônia cumpriu bem o papel, vem cumprindo bem o papel de implementar política é garantir as condições básicas de governança política pública que agora ela está pensando mais em bioeconomia e outros fatores. E aí eu digo que o Pantanal precisa do que o fundo Amazônia foi há alguns anos atrás, né? Estamos vinte trinta anos atrás aí da Amazônia talvez, em termos governança, incentivos, política pública, participação, né? A gente precisa de implementação das unidades de conservação, programas de arranjo produtivo local né, só sobre diversidade, São questões aí que ainda muito defasagem do Pantanal, manejo do delegado do fogo está em acordos finais pra votação, uma política muito importante no mundo inteiro Perfeito, você fazer o manejo correto do fogo pra evitar justamente incêndios catastróficos e comprovadamente isso reduz emissões no cerrado, na Amazônia, diversos outros países, está na beira ali pra provar a gente precisa desse dessa aprovação pra ter esse respaldo nos dois no no bioma inteiro, Fortalecimento da da atuação do Ibama regional saudar a colega Joanis, superintendente do do Ibama que está aqui nos ouvindo online, o Ibama voltou Nacionalmente votou também no Mato Grosso do Sul pelo trabalho incrível que vem sendo feito, então esperamos que assim continue com uma autonomia, e recursos e e apoio pra faço esse trabalho exemplar, no Mato Grosso do Sul novamente, e uma legislação federal pantanal, essa aí eu deixei por último, realmente acho que é o ponto que precisa ficar na cabeça de todos, não dá mais pra ficar com soluções paliativas, remendos ou enfim decretos, revisão de decreto, A gente precisa discutir isso nacionalmente com os dois governos, né, com os enfim, com a casa diversas bancadas e avançado nesse sentido. Bom é isso obrigado, tenha uma foto nossa, obrigado sem florestal, lembre do pantanal estamos aqui pra mais esclarecimento se necessário. Obrigado. Vai vídeo? Eu sou nascido e criado aqui próximo, até o três anos",
      "speaker": {
        "name": "LEONARDO GOMES",
        "position": ""
      }
    },
    {
      "id": 306383,
      "start_time": 1686657228,
      "duration": 187,
      "transcription": "Eu só via água né enchente, secava, enchia de novo, e aí do nada teve essa mudança, de seca tão grande né? O fogo quando chegou, ele era algo É humanamente impossível de ser controlado, conjunto de fatores como temperatura, vento. O que nós vivemos aqui não tem antecedente na história, e quero crer que nessas dimensões também Jamais vai se repetir. Só em dois mil e vinte dezessete milhões animais vertebrados morreram imediatamente por conta do fogo, algo que me preocupa ainda mais são os efeitos silenciosos né Essa seca né, acho que é a fome. O pantanal quando na época da da seca, ia baixando, mas não baixava totalmente. Era navegava ele, andava ele ponto a ponto. E hoje em dia você não não faz mais isso, e mudou tudo. É óbvio que existe mudança. Tem coisas que nunca foram vistas pela nossa geração que está aqui no Pantanal. Quando eu vi a tempestade de areia chegando, ela não tem como não ser vista porque ela forma uma nuvem de areia. O primeiro ímpeto que eu tive foi de tirar uma foto. Da coisa mais bizarra que eu já vi, mudar a minha, não vi não. Pra vir mudar a vinha, não. Se a gente continuar perturbando esse sistema, maior dele chegar perto de ponto crítico, em que ele vai se reorganizar de uma maneira que talvez ele não seja mais reconhecível do que a gente conhece como pantanal. Estar no pantanal é estar diante de uma natureza Absolutamente deslumbrante, fascinante, e que te coloca no seu lugar, que é lugar Menor, diante dessa grandeza toda, dessa força que a natureza tem lá, Né? Essa pulsação transforma tudo muito rapidamente e com com vigor muito grande. Ver isto sendo afetado é uma tragédia. Eu acho que o pantanal é bioma que está É seriamente afetado, seriamente ameaçado, e os brasileiros precisam olhar pra isso. Vai estar na Integral disponível o lançamento desse documentário. Já está lá no ar. Obrigado pessoal.",
      "summary": "Água e fogo impactam Pantanal;Transformação sem precedentes;Perda de milhões de animais;Seca causada por fome;Mudanças visíveis e inéditas;Possível ponto crítico;Natureza deslumbrante ameaçada;Brasileiros alertados.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 306379,
      "start_time": 1686657415,
      "duration": 3,
      "transcription": "Obrigado, Leonardo Gomes.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 36558,
      "start_time": 1686657418,
      "duration": 68,
      "transcription": "Apresentação é bom a gente saber aí o do que que o instituto SOS Pantanal vem fazendo aí monitorando, sempre alerta aí pra tentar minimizar essa tragédia aí que que que parece estar nos em em virgem solar. E, ele deixou aqui recado pra todos nós aqui, dever de casa que a gente tem que cuidar da legislação específica do Pantanal e dos outros biomas também né como ele bem falou aqui só a Mata Atlântica tem esse privilégio, e assim mesmo né vive ameaçado aí pelos predadores. Então sem mais delongas eu vou passar aqui a bola para a Luciana Leite, defensora do no clima e da biodiversidade pela Environmental Justice Foundation. Alô, olá, boa tarde gente, é prazer estar aqui",
      "summary": "Deputado fala sobre monitoramento do Instituto SOS Pantanal e importância de manter legislação específica para proteger biomas, como Mata Atlântica e Pantanal, ameaçados por \"predadores.\" Passa a bola para Luciana Leite, defensora do clima e biodiversidade.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 306387,
      "start_time": 1686657486,
      "duration": 1382,
      "transcription": "Deputado Bandeira, o deputado Chico que precisou sair pouquinho mais cedo, cumprimento também os colegas expositores de mesa. Bem, apesar de brasileira de ser também uma apaixonada e defensora mais do que da biodiversidade do clima mas também do Pantanal, eu hoje fui incumbida de trazer da perspectiva global do que tem sido pensado e repensado sobre o bioma pantanal por outros países para a Lei Brasil, também muito diante do que aconteceu em dois mil e vinte dois mil e vinte e com o bioma que infelizmente deixou claro para outros países que talvez o Brasil ainda não veste numa posição de proteger os seus recursos naturais como era esperado do mundo. Eu vou falar pouquinho de alguns instrumentos legais que surgiram como consequência né de aí alguns anos de destruição ambiental e de estrangulamento de bioma que é de relevância internacional por múltiplas questões então obviamente enquanto brasileiro eu ecoa preocupação dos colegas de mesa né esses abismos jurídicos que a gente ainda tem hoje no país, mas vou trazer pouquinho da perspectiva internacional e sobretudo de instrumento legal recentemente aprovado pela União Europeia que é a lei de produtos livres do desmatamento, que tem sido já discutida por esta casa, mas ainda não no âmbito do Pantanal. Pedi pra, pronto eu tenho o privilégio de conseguir pescar pouquinho aqui da tela da apresentação então vou dar sequência sentada Bom, então antes de qualquer coisa brevemente apresentando a Ij f né, que é essa fundação pela justiça ambiental, nós somos uma organização do terceiro setor, hoje atuantes em dezesseis países, sempre com essa preocupação de onde acontecem as interseções entre os crimes ambientais e as violações de direitos humanos, tentando sempre parcerias com organizações locais que já têm histórico de advoca se defesa tanto dos recursos naturais quanto de povos tradicionais. Então bom por que que a gente fala tanto de dois mil e vinte né eu acho que é muito importante a gente falar que dois mil e vinte está logo ali, que as condições que levaram a dois mil e vinte elas persistem no Pantanal, e em alguns casos em muitos se agravaram. Então há esse medo né da sociedade civil organizada, de especialistas, de acadêmicos, de que esse essa tragédia que aconteceu em dois mil e vinte ela se repita. É importante a gente pensar que até dois mil e vinte o Pantanal ele era pouco conhecido internacionalmente e quando conhecido ele era conhecido como esse símbolo de biodiversidade, de possibilidade de encontros com a vida silvestre e obviamente com uma maior planície alagável do planeta. Em dois mil e vinte infelizmente o pantanal ele passa a ser em todo mundo com uma relevância global como uma tragédia de uma mais uma evidência do colapso climático que a gente tem vivenciado quando esta área úmida queima em cerca de vinte e seis por cento do bioma. Obviamente né, pensando aí em mudanças climáticas, a gente tem somente Nesse ano uma estimativa da NASA de que foram emitidas mais de cento e quinze milhões de toneladas de carbono apenas pelos incêndios do Pantanal em dois mil e vinte. Vocês terem uma noção, isso corresponde à emissão da Bélgica em dois mil e vinte e Então, de nada adianta os países europeus estarem investindo milhões de euros, dólares, libras na diminuição de suas emissões e as mudanças climáticas não reconhecem fronteiras, e eles estão de alguma forma e nós veremos isso hoje, indiretamente ocasionando também essas tragédias e esses incêndios que ocorrem em outros países. Então além disso a gente tem a emissão aí de mais de quinhentos mil partículas que são danosas à saúde humana, levando à vulnerabilidade maior de cerca de onze mil indígenas que habitam a planície por doenças infectorrespiratórias. Então a gente começa a ter uma preocupação global não apenas com a perda de biodiversidade e a perda de bioma relevante mas como isso transborda fronteiras e traz uma ameaça em nível global significativa. E além disso obviamente a gente tem cerca de dezessete milhões de vertebrados vertebrados silvestres, incluindo espécies ameaçadas endêmicas ou seja mais uma vez perdas que se ocorridas no bioma representam uma perda global. É a Célia Shakriabá, a deputada já teve aqui AAA momento fala pra salientar o que isso representa pra os povos tradicionais e indígenas, mas acho que é importante a gente relembrar que durante esses incêndios dos povos mais emblemáticos do pantanal os guatós têm mais de oitenta por cento do seu território queimado e cicatrizes de fogo indicam que esses incêndios foram as em propriedades privadas adjacentes a esses territórios indígenas. Então as comunidades indígenas que têm notoriamente sido conhecidas pela sua, pelo seu potencial de guardar e resguardar a biodiversidade, tem os seus territórios e a sua saúde, o seu bem viver e a sua capacidade de subsistência afetado por incêndios iniciados em propriedades privadas adjacentes. Obviamente como ela falou, o estado do Mato Grosso do Sul é o estado construído uma população indígena do Brasil e dos principais palcos hoje de conflito de genocídio indígena. Além disso, eu acho importante salientar que não foi ainda né no contexto do bioma pantanal, que o pantanal ele é notoriamente conhecido pela pecuária extensiva, mas a pecuária no Brasil hoje infelizmente É uma das indústrias que mais desmata e também que mais escraviza no país. Então hoje a gente também já tem relatos, evidências e relatórios de violações graves de direitos humanos que ocorrem na planície e para além da violência indígena, também falando aí de pessoas que são submetidas a trabalho trabalho análogo à escravidão incluindo apenas apenas na indústria pecuária mais de três mil pessoas resgatadas na última década em nível nacional e isso diante de alguns anos em que a gente sabe que houve uma supressão na fiscalização. Então esses dados, possivelmente, são muito maiores do que hoje a gente conhece. Aí a gente tem alguns casos emblemáticos como paraguaio que ficou escravizado em uma propriedade rural no Pantanal por mais de vinte anos. Então. Acho que voltou de novo. Então o pantanal ele, essa relevância global, depois de dois mil e vinte ele passa a ser mais pesquisado, estudado e entendido pela comunidade internacional, que entende então o bioma como relevante na luta contra o colapso climático, casa né, de espécies ameaçadas, aí eu trago conceito que é muito discutido lá fora e pouco ouvido ainda em nível nacional, é o conceito de extinção da experiência. O Pantanal ele é muito conhecido pela possibilidade do encontro com a vida silvestre, por esse local né, das onças, das antas, da fauna, da megafauna carismática como a gente chama, que possibilita o encontro de seres humanos com dos últimos refúgios silvestres do Brasil e do mundo. E essa experiência quando a gente tem uma perda absurda em termos de volume de espécies que ocorrem no bioma ela ameaça também a possibilidade de experiência de gerações futuras. Então quando a gente fala apenas de saúde, quando a gente fala de biodiversidade, quando a gente fala de mudanças climáticas, a gente também esquece às vezes de falar do que está talvez além do mensurável que essa questão da experiência da possibilidade de gerações futuras vivenciarem bioma como o pantanal e a gente tem relatos de muitas pessoas que foram ao Pantanal em dois mil e vinte após dois mil e vinte dizendo que foram para o Pantanal e não o encontraram lá, justamente o Pantanal tem sofrido mudanças tão severas, que aquele lugar idílico que fazia parte do imaginário coletivo está sendo perdido. Obviamente como eu falei né vem esse entendimento de que as populações indígenas e tradicionais estão cada vez mais vulneráveis e que o governo brasileiro ainda têm a capacidade de proteger os seus biomas e povos originários. Então a gente tem, organismos internacionais e outras nações se perguntando, estamos vivenciando uma tragédia e qual é a nossa fatia de responsabilidade dentro do que está acontecendo. E aí obviamente a gente recai sobre a questão do apetite atual e mundial sobre commodities baratas. Então hoje, né, grande parte das nossas commodities, soja, carnes são produzidas para exportação e obviamente o mercado internacional, ele tem papel, né, em fomentar ou uma pecuária destrutiva ou uma pecuária sustentável, a depender de quais instrumentos jurídicos legais sejam adotados e também de quais acordos internacionais são firmados entre os blocos econômicos com o Brasil. Então né, a União Europeia né, que é uma das nossas, dos do bloco econômico com a a Ij f mais atua em termos de advocacia de de né esse diálogo com parlamentares europeus, ela também é, Em dois mil e vinte é impactada por relatório lançado pelo Greenpeace que indica que pelo menos propriedades responsáveis pelos inícios dos incêndios em dois mil e vinte, exportavam carne via JBS, Marfrig e Minerva para o bloco europeu, para a união europeia. Então a união europeia, que já vem nesse momento e a gente vai falar pouco sobre isso, discutindo instrumentos legais capazes de livrar as suas commodities do desmatamento da violação de direitos humanos, descobre em uma tragédia de nível de proporções globais, que ela é consumidora da carne diretamente das fazendas que colocaram fogo no Pantanal dentro de de período proibitivo né após julho em dois mil e vinte, e que levaram à perda de uma área maior do que Singapura, em termos de área queimada, e além das suas propriedades outras áreas tanto de unidades de conservação como os territórios indígenas. Então esse relatório ele se torna de alguma forma marco questão da responsabilização do mercado internacional também pelo que acontece nos biomas brasileiros. Né, concomitantemente está sendo discutida na União Europeia né, uma legislação que foi debatida e foi instrumento de advocacia de diferentes instituições e setores da sociedade civil organizada que é a lei de e setores da sociedade civil organizada que é a lei de produtos livres de desmatamento. Como eu falei, essa lei ela já foi discutida, ela vem sendo discutida até com comissões que vêm ela vem sendo discutida até com comissões que vêm da União Europeia para dialogar com parlamentares brasileiros porque ela é de relevância nacional, sendo a União Europeia o segundo maior bloco econômico em termos de valores que faz na negociações importação exportação com o Brasil então é em dois mil e a lei está a lei já estava sendo discutido em dois mil e vinte ela foi finalmente aprovada em dois mil e vinte e três mas essa lei ela traz marco muito importante nessas negociações entre blocos econômicos com países que são considerados de alto risco de desmatamento, incluindo Brasil, Indonésia, Malásia, com a possibilidade de impactar de de algo de uma maneira muito, inédita como essas transações ocorrem. Então eu vou trazer alguns dados aqui só pra aqueles que não estão familiarizados. Então essa lei ela basicamente ela proíbe a União Europeia de importar commodities que tenham na sua cadeia produtiva, sinais de desmatamento. Por que que ela é inédito? Ela não fala apenas de desmatamento ilegal gente, ela fala de qualquer desmatamento. Ou seja, a União Europeia entendeu que nos últimos anos o Brasil terminou com o desmatamento ilegal, tornando legal. Então o que a União Europeia faz, Eu não quero mais saber se você Brasil considera esse esgotamento legal ou ilegal. Temos entendimento global de que não podemos mais desmataram as nossas florestas, portanto eu não quero mais nenhuma dessas sete commodities vinculadas ao desmatamento. Gente, isso é marco legal, revolucionário em termos globais. E não só a União Europeia ela é o segundo maior mercado, o consumidor né e importador, mas ela também normalmente pira outros mercados adotarem medidas jurídicas e processos semelhantes, então a União Europeia em dois mil e vinte e discutir o forest act com o mesmo intuito, e outros blocos econômicos começam a despertar pra essa questão de como que a gente consegue regular o mercado internacional a partir de instrumentos legais. Então uma outra revolução dessa legislação é que ela traz uma data retroativa, Então em dois mil e vinte e três é aprovada uma lei na União Europeia que diz eu não quero mais nenhum desmatamento que tenha acontecido a partir de dois mil e vinte, então ela traz esse aspecto retroativo antes da premissa de que em dois mil e vinte todos nós já tínhamos entendimento de que os o desmatamento precisava ser combatido. Ela inclui aí nas suas commodities a soja e o gado de extrema relevância para o bioma pantanal visto que a soja já começa a adentrar a planícies pantaneira, e também tem alto impacto na bacia do Alto Paraguai, o gado que é hoje a principal commodity produzida na planície. Mas também, madeira, café, cacau, óleo de palma e borracha. De novo, a União Europeia ela inova ao determinar quais são os países de alto risco, e lista o Brasil entre esses sete países, incluindo aí outros países como já foi a Indonésia e a Malásia como país de alto risco de desmatamento diante das taxas absurdas que a gente tem vivenciado é verificado nos últimos anos eu falei ela é o segundo maior mercado mundial, mundial em termos de valores, ultrapassando aí os dezesseis trilhões de dólares comercializados anualmente, e ela também é o segundo maior exportador e importador, apenas atrás aí dos Estados Unidos e da China. E como eu disse a lei ela começa a inspirar outras potências e blocos econômicos a adotarem posições semelhantes. É claro, essa lei, e aí a gente fala especificamente do pantanal, ela traz algumas fragilidades que já estão sendo combatidas e analisadas. A primeira delas é que ela determina a proteção a ecossistemas florestais. São alguns colegas aqui falaram como o Pantanal muitas vezes Vem vivenciando essa morte silenciosa, muito à sombra da Amazônia né, que ganhou aí já os olhos do mundo e é de fato precisa ser de preocupação global, Mas, quando essa lei é aprovada, ela foca em ecossistemas florestais de acordo com a definição da FAU de Floresta. Então, isso inclui apenas a mata atlântica e a Amazônia. E aí o bioma pantanal sendo esse grande é copo né esse mosaico de diferentes é coberturas vegetais ele fica exposto ao que a gente chama de deslocamento de desmatamento. Então o que acontece? Quando a União Europeia ela determina que ela não vai mais importar commodities oriundas do desmatamento na Amazônia, esse desmatamento ele tende a ser deslocado para biomas adjacentes incluindo o pantanal a gente já viveu vivenciou isso com a moratória da soja que elevou as taxas de desmatamento no cerrado, isso já foi percebido inclusive pela própria europeia como uma falha nessa legislação, E a União Europeia começou no dia primeiro de junho deste ano, o seu processo de revisão da própria legislação aprovada, Já para incluir outros biomas, incluindo principalmente o que eles chamam de Other Woodlands, que é o nosso cerrado, e também né, muito devido aí a advoca, se a são do terceiro setor áreas úmidas pra que a gente consiga proteger o Pantanal. Então só pra vocês terem uma noção, esse foi estudo comissionado pela própria, pelo próprio parlamento europeu, pra saber o quanto outros biomas brasileiros estariam exposto ao desmatamento se a legislação fosse aprovada com esse viés apenas dos ecossistemas florestais. E a gente tem o Pantanal, que tem apenas cerca de vinte e quatro por cento da sua área total, como Cordilheira, florestas, estariam protegidas pela legislação, mas aí ficando uma área maior que setenta por cento ainda exposta a esse spilover né, esse deslocamento do desmatamento. Então hoje a gente tem feito, esse advocase muito forte, e aí eu saliento inclusive o lançamento desse relatório, que já foi feito no âmbito do Reino Unido e União Europeia justamente pra ajudar a chamar atenção desses membros do Parlamento Europeu pra que incluam outras áreas úmidas e o cerrado brasileiro que a gente tem visto inclusive desse ano que têm sofrido muito ainda com o desmatamento e a gente não pode estar falando em conservar bioma expondo outros né, ou a gente vai entender que eles dialogam e são necessários pra conservação como todo, a gente vai acabar protegendo a Amazônia pra acabar com o cerrado. Então outras questões né, que são criticadas, mas que como eu disse a gente já adentrou período de revisão e que devem mudar em breve essa falta de aprofundamento sobre a violação dos direitos humanos. E também Essa questão de outras commodities que precisam ser incluídas. E aí eu já anuncio né, para alegria de alguns e desespero de outros que o milho está sendo considerado como uma das commodities a ser incluída nesse ano de revisão e a gente sabe que o milho e a soja brasileira infelizmente têm sido responsáveis aí por grandes taxas de desmatamento nos nos diferentes biomas. Bom, e aí né pra gente não falar só desse instrumento regulatório eu acho que importante também todos ficarem cientes de que a União Europeia e outros blocos caminham para isso né, pra excluir de suas cadeias de suprimento tanto a violação de direitos humanos quanto o desmatamento seja ilegal e legal através de outros instrumentos também. Então a gente tem aí a diligência obrigatória né pra direitos humanos e meio ambiente que também está sendo discutido no âmbito da União Europeia. A gente tem a diligência, a diretriz de diligência É pra sustentabilidade corporativa, então exigindo que as empresas tragam essa verificação em suas cadeias de suprimentos sobre se há ou não violação de direitos de desmatamento ou degradação ambiental em suas cadeias. A gente tem agora uma uma legislação específica sendo discutida sobre o trabalho forçado, e aí mais uma vez Eu saliento as inúmeras evidências e números de trabalhos análogos à escravidão que a gente ainda tem principalmente na indústria da pecuária brasileira que é hoje a indústria que mais no Brasil. E a gente sabe que esses dados eles são extremamente subestimados porque a gente infelizmente ainda tem esforço baixo de fiscalização. E aí né, em meio a essa discussão internacional sobre instrumentos legais pra frear o desmatamento e a violação de direitos humanos no Brasil e em outros países, A gente tem o acordo Mercosul sendo revivido né pela União Europeia e Brasil, mas que é importante a gente lembrar que qualquer commodity faça parte desse acordo ou que seja facilitada por esse acordo, estará sujeito a esse a esses instrumentos legais estabelecidos pelo bloco. Assim de nada adianta a gente ter uma expectativa de aumento de comércio e faturamento e mercado livre entre os dois blocos Se a gente tiver ainda nas nossas commodities, essa essa mancha da violação aos direitos humanos e do desmatamento porque a União Europeia não quer mais esses produtos e o Brasil é é identificado com país de alto risco o que quer dizer que todo produto brasileiro que chegue pelo menos dez por cento dele vai ser com e eles esperam que a gente tenha, isso é uma outra coisa que a gente precisa discutir, eles esperam que a gente tenha informação satelital de onde essas commodities estão sendo produzidas pra que a gente consiga checar com o auxílio de tecnologia se esses locais tiveram ou não desmatamento ou se eles estão aí em algumas das listas sujas que a gente tem de fazendas e propriedades que ainda sujeitam seus funcionários a situações degradantes. E aí gente, eu acho que é importante a gente falar também que não só é esperado aumento da pressão internacional, mas que a gente vive agora uma transição de governo executivo, que pra a União Europeia é de fato governo mais simpático né, e com uma possibilidade de diálogo maior, mas é importante a gente lembrar que a política internacional ela tem sido cada vez mais focada em resultados Então a gente tem muitas promessas de campanha feitas a gente tem né legisladores nessa casa que se alinham com a pauta do executivo enquanto sociedade civil eu sempre relembro que o meu papel é ser oposição, independente do governo que esteja eleito. E a União Europeia, assim como nós cidadãos brasileiros, estamos focados em resultados. Então não apenas em promessas mas de fato quanto o Brasil conseguir diminuir as suas taxas de desmatamento e implementar as políticas públicas necessárias e já discutidas aqui pelos colegas pra gente ter a proteção do Pantanal e outros biomas e também terminarmos por fim com a violação de direitos humanos. E aí eu trouxe número da pecuária né, cerca de três mil, mais de três mil trabalhadores que foram resgatados situações análogas à escravidão, mas vale lembrar que se a gente considerar outras CNAEs né, outras atividades econômicas, esse número ele passa os cinquenta mil brasileiros que já foram submetidos a essas situações. Então só pra gente relembrar que não é exclusivo da pecuária, é exclusivo do bioma pantanal e os olhos do mundo estão focados também nisso para além da destruição ambiental. E aí né já, Estou terminando acho que eu já super estourei o meu tempo. Em nível nacional, obviamente a informment of justice foundation né, representada aqui na minha pessoa e eu também enquanto brasileira, A gente ecou algumas das demandas que já foram feitas pelos colegas, então é é importante para o Brasil diante dessa pressão internacional, antes de qualquer coisa tomar as rédeas da conservação do bioma né porque ou a gente vai assumir esse bioma enquanto patrimônio majoritariamente brasileiro apesar de tri nacional e cuidar da sua conservação e da proteção de seus povos, ou a gente vai ficar suscetível a essa pressão internacional e outros países nos dizerem o que é preciso ser feito pra estarmos em negociação e em comércio com esses blocos econômicos. Hoje a gente vai entender diante de tudo que a gente já tem de dados inclusive dados produzidos nacionalmente do que é preciso ser feito e tomar as rédeas da conservação. Então hoje né, a IJF através desse relatório também e com algumas das preocupações e pede mas desse relatório também ecou algumas das preocupações e pede né, principalmente aos legisladores brasileiros que a gente Finalmente caminhe pra criação de uma legislação federal para o bioma né, respeitando aí a constituição e o Código Florestal, que a gente estabeleça mecanismos de rastreabilidade. Esse bloco econômico, a União Europeia e outros blocos que virão quando exigem que a gente comprove que as nossas cadeias de suprimento estão livres de desmatamento, destruição ambiental violação de direitos humanos, ela exige que a gente tenha mecanismos de rastreabilidade e transparência, o que no Brasil hoje ainda é extremamente incipiente. Eu acho que em paralelo a essas legislações específicas ao pantanal, a gente precisa falar de guia de trânsito animal, a gente precisa falar de transparência, a gente precisa falar de como até mesmo eu consumidora brasileira vou ter certeza de que a carne que eu como no almoço não está vinculada à sangue indígena, violação dos direitos humanos, a desmatamento legal e ilegal, é direito meu enquanto consumidora, né, e esses blocos estão cada vez mais entendendo que é direito deles enquanto importador também ter acesso a essas informações. Obviamente né, como Leonardo já salientou, a gente precisa de políticas de manejo integrado do fogo, em nível nacional também abarcando aí os dois estados nos quais o pantanal se distribui, a prevenção e o combate ao desmatamento que foi né, com alegria que acho que uma promessa desse ministério que a gente está aguardando ansiosamente, o apoio à criação de novas unidades de conservação, fortalecimento da bioeconomia incluindo a pecuária de baixo carbono e por fim a recuperação e restauração do que já foi perdido. A gente tem aí o MAP biomas trazendo na sua nova coleção taxas alarmantes de perda de vegetação nativa de oitenta e cinco pra cá, a gente tem bioma queimado em vinte e seis por cento em apenas ano, como o Leonardo trouxe a gente tem uma ausência hoje de banco de sementes pra gramíneas nativas, fica até a dúvida de como recuperar bioma degradado se a gente sequer hoje tem o respaldo e apoio da ciência e tecnologia na produção dessas sementes desses bancos de sementes que estão sendo perdidos. Então acho que eu encerro a minha fala por aqui, deixo os meus contatos também pra quem, pra quem precisar né, ou quiser falar comigo pra gente pouco esse debate, agradeço mais uma vez a presença de todos os presentes.",
      "speaker": {
        "name": "LUCIANA LEITE",
        "position": ""
      }
    },
    {
      "id": 36559,
      "start_time": 1686658868,
      "duration": 61,
      "transcription": "Luciana, excelente apresentação né? Pena que a gente precise ainda de pressão internacional pra fazer o nosso dever de casa né? Mas você pode ter certeza pode levar lá pro pessoal da IDF né? E que nós vamos fazer o dever de casa né e esse Governo vai avançar muito. As receitas que você deu aí são semelhantes as do do Eduardo, do Leonardo, temos que ter a legislação específica pro Pantanal, vem aí o PPCPAM, né? Também tudo isso daí já está encaminhado, né? Então espero que você volte aqui algum tempo depois aí pra constatar que nós estamos avançando. Tá? Então agora eu vou passar pra Joanice Lubis superintendente do Ibama no Mato Grosso do Sul, que vai entrar aqui pelo vídeo. Bem vamos lá.",
      "summary": "Deputado elogia apresentação e lamenta necessidade de pressão internacional, refere-se à legislação específica para o Pantanal e afirma que os projetos estão avançando. Agora passará à superintendente do Ibama no Mato Grosso do Sul.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 36560,
      "start_time": 1686658929,
      "duration": 540,
      "transcription": "Bom dia a todos, agradeço né a o convite é representando o Ibama em nome do presidente do Ibama o Rodrigo Agostinho, cumprimento os colegas da mesa aos demais colegas né, e a oportunidade de poder repassar aí as ações do Ibama no Bioma Pantanal. O Ibama tem histórico de atuações em todos os biomas né, Mata Atlântica, cerrado, né, o Bioma amazônico e no Pantanal. O Ibama é Executor das políticas ambientais do Ministério do Meio Ambiente. Em relação ao Bioma Pantanal, o histórico de atuações. Vai desde o Prev Fogo né em combate aos incêndios florestais, ao licenciamento ambiental federal, e fiscalização. Em relação aos incêndios florestais. Nós temos a composição das brigadas federais, que atuam diretamente nas áreas indígenas, nas áreas da União, é assentamentos rurais e tem executado trabalho em conjunto né, interagências com o corpo de bombeiros e também com outras instituições parceiras. Em relação ao licenciamento ambiental Federal, nós temos hoje a questão das minerações, né que tem avanço muito grande na região. Recentemente teve uma audiência pública em Corumbá, que participamos né a superintendência do Ibama participou do impacto que tem gerado hoje a questão da mineração em relação ao Bioma também, em relação à BR dois meia dois, a questão de atropelamento de falta né que é uma competência federal né a BR é licenciada pelo Ibama e também é tem a questão do DNIT né o Departamento Nacional de Infraestrutura, que é o responsável pela manutenção e recuperação da rodovia. Em relação à fiscalização, o Ibama atua de acordo com a lei complementar cento e quarenta, então até dois mil e onze a competência era comum, atividade irregular sem licença ambiental, a competência é comum aos órgãos ambientais. A partir de dois mil e onze atividades licenciadas a competência do órgão licenciatura ou seja, na informação de uma desmatamento irregular é com licença ambiental compete ao órgão né o Ibama é comunicar o órgão licenciatura para que atue né na área então é claro que no Pantanal nós temos uma grande dificuldade na fiscalização, nós temos a questão logística né. Até dois mil e dezoito nós realizamos em conjunto é com o ministério público estadual é a fiscalização é dos polígonos de desmatamento independente ou não da competência com apoio, né de aeronaves, porém muitas dessas áreas. Elas já estavam licenciadas, né pelo órgão estadual então ou seja há uma competência primária do órgão licenciatura. No caso específico de atuação hoje a gente atua em áreas de remanescentes de Floresta de Mata Atlântica, então se falou muito em Cordilheiras, capões, o avanço né da supressão dessas áreas. A gente nós temos polígonos de aplicação da lei da Mata Atlântica no Bioma pantanal, né mosaico de vegetação e a competência é do Ibama né então a gente tem focado as ações nas áreas florestais I áreas que não têm autorização, né que a competência é comum. Em relação às demais ações, a questão do avanço hoje é claro né a gente vê o avanço da soja e da monocultura. Então você tem o arroz né, tem milho hoje né no Pantanal, e com isso há uma preocupação do uso de agrotóxicos psicossos ilegais. Então você tem avanço no Planalto né da monocultura e na área da planície o uso né, do do agrotóxico ilegal que é uma competência da União, então são atividades em conjunto com os demais órgãos né, de regulação, mais órgãos né, de regulação, essa prioridade nessas ações de combate aí tanto ao uso do agrotóxico irregular quanto do ilegal, ou seja a gente tem uma fronteira né com Bolívia fronteira com o Paraguai, uma grande facilidade né, de entrada de produtos ilegais, então esse é dos grandes problemas associado à monocultura. No Pantanal e também como uma das grandes ameaças de competência federal a gente hoje vê associado à monocultura a introdução de espécies exóticas como javali, né? Que hoje tem sido uma preocupação até da Embrapa aqui a Embrapa pantanal aí a gente tem aí também uma preocupação com o aumento da caça da caça ilegal. Então a gente verificou recentemente aí a divulgação de né de matérias de caça e a gente tem uma preocupação com o avanço da caça no Pantanal. Eu agradeço né assim a oportunidade e coloco aí a necessidade realmente de fortalecimento do Ibama, hoje o Ibama. Tem mais autonomia né tanto no planejamento quanto na execução é o bioma pantanal é Mato Grosso em Mato Grosso do Sul, nós atuamos em conjunto né os dois estados recentemente foi lançado o programa nacional de manejo integrado do fogo, a coordenação regional do manejo do fogo prevenção e combate ela está aqui nas superintendência de Mato Grosso do Sul, né, e e coloca à disposição né a superintendência do Ibama no estado, pra discussão das políticas e reforça a necessidade de da legislação de uma legislação específica para o bioma considerando. Que apesar de estar na constituição no artigo dois dois cinco, nós né como órgão da União União Federal a gente aplica as penalidades com base no artigo dois dois cinco como uma área de especial proteção. Nós também embargamos as áreas, né, o embargo ele é eficiente, ele restringe o uso da propriedade né, de uma forma até a sua regularização, né, Piedade né, de uma forma até a sua regularização, então o embargo ele é extremamente importante né, pra coibir o avanço do desmatamento no Pantanal, e também coloco a questão dos agrotóxicos hoje, desse avanço dos agrotóxicos então a necessidade de restrição, da monocultura na planície, e agradeço a oportunidade e parabenizo né audiências e extremamente importante nesse contexto, né de preocupação com o bioma pantanal.",
      "summary": "Ibama combate incêndios, concede licenças ambientais e fiscaliza atividades no Pantanal. Coopera com corps de bombeiros e outras instituições. Trata-se de questões de mineração, rodovias, uso de agrotóxicos e espécies exóticas. Necessário fortalecer o Ibama e legislar especificamente para o bioma. Conflitos quanto às competências entre órgãos governamentais.",
      "speaker": {
        "name": "JOANICE LUBE",
        "position": "SUPERINTENDENTE - DO IBAMA - MS"
      }
    },
    {
      "id": 36561,
      "start_time": 1686659469,
      "duration": 96,
      "transcription": "Dionice, agradecer também ao presidente Rodrigo Agostinho né do do Ibama que foi durante muito tempo aqui parlamentar, deputado federal do meu partido do PSB e continua fazendo seus gols de placa lá agora no Ibama. Então olha encerramos aqui as apresentações, sei se alguém gostaria de se manifestar, não havendo nenhuma proposta de manifestação eu vou encerrar então aqui a presente reunião, antes porém gostaria de convocar as deputadas e os deputados membro desse colegiado para o seminário patrimônio verde o produto da vocação do Brasil desta comissão de legislação participativa a ser realizado amanhã quartafeira dia catorze de junho às dez horas no auditório Nereu Ramos. E aproveito também pra fazer o comercial do lançamento da Frente Parlamentar pra modernização do futebol brasileiro, que vai acontecer na quintafeira às onze horas da manhã. Quem gosta de futebol quem projeta uma coisa melhor pro nosso futebol mais na frente, inclusive tricolores aqui presente, tá? Então estão todos convidados. Grande abraço saudações até a próxima.",
      "summary": "Deputado convoca para seminário \"Patrimônio Verde\" no dia 14/06 e lançamento da Frente Parlamentar para modernização do futebol brasileiro no dia 15/06.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    }
  ],
  "updated_at": 1709547770
}