{
  "id": 69390,
  "start_time": 1695304800,
  "end_time": 1695306420,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DA PESSOA IDOSA",
  "description": "Fórum Intercâmbio de conhecimento em complicações do  Diabetes\r\n\r\nLocal: Auditório Freitas Nobre\r\nData: 21 de setembro de 2023\r\nHorário: 14h\r\n\r\nMesa 2 -  Acesso ao diagnóstico e ao tratamento adequado das complicações: \r\n\r\n1) PAULO HENRIQUE MORALES (Confirmado)  - Diretor do Instituto da Visão;\r\n\r\n2) ALÍPIO DE SOUSA NETO (Confirmado)  - Vice-Presidente Regional da Sociedade Brasileira de Retina e Vítreo e Representante do CBO;   \r\n\r\n3) FAUSTO STAUFFER JUNQUEIRA DE SOUZA (Confirmado) - Presidente da Sociedade Brasileira de Cardiologia do Distrito Federal;\r\n\r\n4) MÁRIO ERNESTO RODRIGUES (Confirmado) -  Nefrologista e Fundador da Clínica RenalCare;\r\n\r\n5)  ELIANA PIROLO (Confirmada)  -  Doutora em Ciências pelo Departamento de Ginecologia da Universidade Federal de São Paulo; \r\n\r\n6) VANESSA PIROLO (Confirmada)  -  Coordenadora da Coalizão Vozes do Advocacy em Diabetes e Obesidade\r\n\r\n\r\n(REQ 14/2023 CIDOSO, do deputado Dr. Zacharias Calil; REQ 28/2023 CIDOSO, do deputado Dr. Zacharias Calil e REQ 36/2023 CIDOSO, do deputado Dr. Zacharias Calil).",
  "type": "Seminário",
  "location_name": "Auditório Freitas Nobre",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2317480",
  "speeches": [
    {
      "id": 67192,
      "start_time": 1695306430,
      "duration": 234,
      "transcription": "Boa tarde a todas e a todos. Queria, declarar aberto fora o intercâmbio de conhecimento em complicações do diabetes, da comissão de defesa dos direitos da pessoa idosa. Eu diria inclusive, que apesar da transversalidade do tema, né, ou talvez exatamente por ela, esse fosse tema pra ser discutido em várias outras comissões, não só de saúde mas de várias outras, já que as complicações são decorrentes exatamente do da falta a de prevenção ao longo da vida. Então, nós temos aí essa transversalidade do tema, ao longo de toda todas as comissões da casa, plenário, isso é debate extremamente importante, não só pra saúde pública né no SUS, mas também pra toda o ambiente do trabalho, do absenteísmo do trabalho, enfim, mas aqui vamos nos deter ao foco da comissão dos direitos da pessoa idosa. Agora no turno da tarde teremos a mesa número dois. Seja bemvindo. Cujo tema é acesso ao diagnóstico e ao tratamento adequado das complicações. Algo que, temos aqui os especialistas que agora vou vou citar, né, que tem enriquecido aqui o debate na comissão dos direitos da pessoa do idoso. Paulo Henrique Morales, diretor do Instituto da Visão, o Alípio de Souza Neto, que é o vicepresidente regional da Sociedade Brasileira de Retina, in vitro e representante da CBO. Fausto Stofffer, presidente da Sociedade Brasileira de Cardiologia aqui do Distrito Federal. Amaro Ernesto, que é nefrologista e fundador da Clínica Renal Care, Eliana Pirolo, doutora em ciências pelo departamento de ginecologia da Universidade Federal de São Paulo. A Vanessa Pirolo, coordenadora da coalizão Vozes do Advocacia em diabetes e obesidade. E, como todos aqui sabem, devem ter conhecimento pleno, o requerimento da a a todo esse debate que está acontecendo No dia de hoje é decorrente do requerimento número catorze dois mil e vinte e três, da Comissão dos Direitos da Pessoa do Idoso, deputado Zacarias Kalil. Com requerimento vinte e oito dois mil e vinte e três, também da comissão dos direitos da pessoa idosa, do deputado Zacarias Kalil e requerimento trinta e seis dois mil e vinte e três, também na Comissão de Pessoas de Direito de idoso e também do deputado Zacarias Calib. Então estamos aqui, obviamente por algumas circunstâncias que fugirão o controle de todos nós e também do deputado, mas que pra mim é uma honra, prazer poder estar aqui conduzindo esse debate junto com todas e todos vocês. Então gente, eu queria iniciar passando aqui. Passando aqui inicialmente a palavra para a doutora Vanessa Pirolo. É, eu falei, doutora, olha que chique, meu jornalista é tão dura lá. Mas é isso, os doutores da vida, né? A gente vale mais do que os doutores do do canudo.",
      "summary": "Deputado abre discussão sobre complicações do diabetes em Comissão de Defesa de Direitos da Pessoa Idosa, destacando importância transversal do tema e dando boas-vindas a especialistas no assunto. Estudo em andamento decorre de requerimento do deputado Zacarias Kalil. Doutora Vanessa Pirolo convidada a falar primeiro.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado",
        "slug": "clodoaldo-magalhaes"
      }
    },
    {
      "id": 67194,
      "start_time": 1695306664,
      "duration": 386,
      "transcription": "Gente, super obrigada, quero agradecer ao deputado que veio pra cá, ele teve uma semana super mega tumultuada que eu estou sabendo, então muito obrigada, ele endocrinologista então é prazer imenso estar com uma pessoa que também conhece bastante todo todas as nossas causas, as nossas políticas públicas que a gente está aqui pra reivindicar. Eu vou ser breve pra gente porque nós temos inclusive, muitas das pessoas vão vão pegar voo hoje né então a gente precisa ter horário pouquinho mais curto nessa nesse painel mas a gente já quer agradecer porque na parte da manhã foi painel superimportante que nós tivemos a presença do Ministério da Saúde e pudemos discutir com eles boa parte das problemáticas que a gente tem enfrentado, então eles se eles abriram a porta pra ter a continuidade com essas conversas que nós tivemos, agora no na manhã, então eles ficaram de inclusive se inteirar com relação a parte de nefro, doutor Mário está aqui do meu lado, sabe? O quando a gente já reivindicou, nós já tivemos em audiência pública sobre essa temática e já tivemos uma outra reunião também com o Ministério da Saúde sobre esse tema, então a gente vai e a gente ainda vai inclusive provavelmente lá em Foz do Iguaçu, faremos também uma outra uma outro fórum sobre só sobre néfron. Então a jornada do paciente com doenças renais. Então se der tudo certo, novembro faremos na última semana em Foz do Iguaçu. Então é prazer imenso estar aqui com vocês, quero agradecer imensamente a equipe da Cidoso que permitiu que a gente fizesse esse fórum aqui. Quero também agradecer novamente ao deputado Zacarias que não está aqui com a gente porque ele teve ele fez uma cirurgia. Quero agradecer também toda a equipe dele que é uma equipe supersolícita que sempre nos atende com muita facilidade e faz com que as coisas transmitem aqui dentro. Quero também agradecer, sem os nossos parceiros nós não estaríamos aqui poder potencializar a venda das associações de diabetes, então a Ave, a Bion, a Rochi, a Sanofi, então eu quero agradecer novamente por isso. E vamos lá então vamos vamos começar essa audiência pública em formato de audiência pública, porque a gente precisa continuar a nossa conversa já que setenta e seis por cento da população com diabetes no país não aderem ao tratamento, nós temos o descontrole da glicemia e isso ocasiona uma série de complicações como já falamos na parte da manhã aqui nesse fórum. Então, a junção da ausência do diagnóstico precoce e de adesão ao tratamento, traz resultado alarmante. Então nós temos como eu falei pra vocês quarenta e seis amputações por dia, nós temos mais de dois milhões de pessoas com retinopatia diabética, nós temos inclusive várias pessoas que morrem ao ano fazendo diálise são trinta e trinta e três mil óbitos ao ano devido ao hemodiálise. Nós temos também a questão de cardiovascular as pessoas com diabetes tem de duas a três vezes mais a chance de ter eventos cardíacos e aí a gente precisa trabalhar as políticas públicas aqui pra gente conversar sobre todas elas e a gente conseguir andar. Infelizmente nós não teremos ninguém do programa nacional de imunização nessa conversa que nós gostaríamos de falar também sobre a questão da vacinação. A vacinação é responsável inclusive pra prevenção de três milhões de mortes ao ano. Então é algo que é superimportante da gente falar que as pessoas ser imunizadas, as pessoas as pessoas com diabetes tem calendário específico e precisem as pessoas precisam ter ciência, que elas tem esse direito e que elas precisam procurar as suas unidades de saúde para serem vacinadas. Então quem quiser ter mais informação sobre isso é só entrar no site da Sociedade Brasileira de Imunização ponto ORG ponto BR, ISBIM ponto ORG ponto BR e lá tem calendário pra pessoas com diabetes que tem acesso a vacinação. Então quero deixar essa porta bem aqui aberta com relação a isso, infelizmente brasileira de imunização não está presente porque eles estão em congresso deles que é o congresso mais importante do ano deles. A doutora Mônica Levi foi convidada mas infelizmente não pode aparecer nem o doutor Juarez Cunha e ele e os dois são super pró trabalho em parceria com a associação, mas infelizmente não não não estão conosco, estão em Costa do Santinho, acho que eles estão num lugar melhor que a gente. E então mas vamos lá, agravamos pro congresso, mais divertido, né? Mais divertido, isso mesmo. Então, vamos falar então sobre essas complicações e por isso que a gente quis e a gente fez com com o deputado Zacarias Kalil esse esse requerimento pra pedir pros especialistas que estão nessa nessa mesa, possam trazer pra vocês as problemáticas e a gente possa já que o Ministério da Saúde não entrou online pra gente poder conversar com eles, eles só entraram na parte da manhã, nós vamos fazer documento, todas as associações vão assinar esse documento e a gente vai mandar pra ministra Nisia pra ela ter ciência disso, e a gente vai ter as conversas nossas sobre essas determinadas temáticas aqui com eles a gente vai trafegar. Se não der certo, como uma boa jornalista cês já sabem, me conhecem bastante, eles vão ter que lidar a prestação de conta pros outros jornalistas. Então é assim, é assim que as coisas funcionam, não é? Então estamos aqui pra isso. Então a gente sejam super bemvindos, espero que a gente possa ter diálogo aqui muito saudável e que a gente consiga, o importante é que a gente tenha resultados. Então a gente tem que conversar, traçar as linhas e fazer com que elas aconteçam, dar soluções e que elas aconteçam porque o as pessoas com diabetes elas não podem continuar sendo tidas, do jeito que estão, então por isso que a gente está aqui hoje pra conversar. Então seja muito bemvindos. Toda",
      "summary": "Agradecimentos por conversas sobre diabetes, consequências do mau tratamento destacadas, falta de discussão sobre vacinação com o Programa Nacional de Imunização mencionada, e promessa de apresentar um documento com assinaturas à ministra, por parte da Coordenadora - Coalizão Vozes do Advocacy em Diabetes e Obesidade.",
      "speaker": {
        "name": "Vanessa Pirolo",
        "position": "Coordenadora - Coalizão Vozes do Advocacy em Diabetes e Obesidade"
      }
    },
    {
      "id": 67193,
      "start_time": 1695307050,
      "duration": 126,
      "transcription": "Do tratamento diabetes, ela envolve a base de sistema universal muito ambicioso que é o Sistema Único de Saúde no Brasil. E a prevenção ela vem obviamente sendo estruturada ao longo de décadas, mas que ainda é muito falha, né. Caso contrário, nós nós não estaríamos falando de complicações tão sérias e de números tão alarmantes, né. Outra complicação muito séria, Além da retinopatia diabética, nevoropatia diabética, de todas as condições aqui cardiovasculares já citadas, Nós temos uma que eu reputo também de muita desassistência num ambiente das complicações do do diabetes na sociedade brasileira que é do pé diabético, ou seja, do da do atendimento vascular periférico, né, do acompanhamento com o vascular E também desses pacientes que já têm, quando a gente fala de amputação a gente está falando de falta de, obviamente como aqui a gente já falou do tratamento precoce, né. E na cura, no tratamento, na prevenção secundária e até terciária, quando a gente tem aí É evitado algumas amputações, é é necessário termos o 0 vascular que eu também, é, sugiro que eles, possa participar desse debate todo. E o pé diabético é pé exatamente que precisa de todo acompanhamento e que mais e mais ambulatórios de pé Diabético possam ser estruturados nos nossos serviços de saúde, inclusive na atenção primária, né, porque é uma maneira de você ter a prevenção terciária da amputação do pé. Então, Queria agora passar a palavra para o próximo Palestrante, doutor Paulo Henrique Morales diretor do Instituto da Visão.",
      "summary": "Deputado discutiu tratamento e prevenção diabetes, especialmente da complicação \"pé diabético\". Suge necessidade de atendimento vascular periférico, acompanhamento e mais ambulatórios de pé diabético, incluindo atenção primária, para prevenir amputações.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado",
        "slug": "clodoaldo-magalhaes"
      }
    },
    {
      "id": 67195,
      "start_time": 1695307176,
      "duration": 1062,
      "transcription": "Bem, queria agradecer a oportunidade de trazer isso, nós fizemos isso aqui em São Paulo, que trouxe alguns resultados e aqui a gente pode colher alguns outros de maior amplitude e eu tenho uma convicção Que uma vez que a gente fale a verdade e o que acontece, os fatos podem ser entendidos e resolvidos, Tá? E eu não sou, ou minimizar alguns problemas porque Eu acho que ele tem que ser compreendido, senão a gente não vai chegar em nenhuma solução. Eu eu trabalho isso da visão, alguns dos lugares onde eu represento, eu a resolvi tirar dali, Tá? Porque da outra palestra a gente já teve alguns problemas como a primeira vez em quinze anos que uma das empresas patrocinadoras deixou de nos patrocinar, Do dia mundial da visão, ampliando o acesso do paciente. Então resolvi tirar a NAD e a FenaD, eu não as represento, Tá? E não adianta punilas porque eu falo. Primeira coisa que a gente tem que ter em mente, não sei se vocês escolhem essa essa pessoa que Joslim, uma das pessoas mais importantes que teve teve o diabetes, e em mil novecentos e cinquenta e dois, ele constatou que na cidade de Nova Iorque, Cinquenta por cento das pessoas não sabiam que eram portadores de diabetes, tinham diabetes e não sabiam. Estamos em dois mil e vinte e três, E maioria das cidades que não há campanha, ainda metade das pessoas não sabem que tem diabetes. E isso muda com as nossas campanhas. Tá? Inicialmente essas campanhas eram feitos em julho, que era o dia nacional do diabetes, Tá? Depois eles todos foram padronizados, pela descoberta da insulina pro mês de novembro, e nessa data a gente consegue fazer essas campanhas no Brasil inteiro, é uma coisa que a gente estimula com reuniões anuais prévias pra que a gente tenha movimento uniforme em todo o Brasil. Tá? Agora eu vou perguntar pra vocês, uma pessoa que tem diabetes está com controlada, tem lá seus cento e sessenta e cinco de de glicemia. A outra tem duzentos e sessenta e cinco, o que que elas sentem? Tá? Ambas nada. Agora aquela que está com duzentos e sessenta e cinco, ela resolve controlar o diabetes dela. Tá? E a outra continua com controle. O que que aquela pessoa com que controla o que que ela sente? Tudo de ruim, porque o corpo está acostumado com aquela glicemia, Até mudar a memória dele é uma desgraça. Como é que a gente vai educar falando o que que ela está sentindo ou não é o que está acontecendo? Ela tem que crer no que nós estamos falando. Mas, se nós não conseguirmos fazer isso, Essa pessoa continuar com seus duzentos e sessenta e cinco, ela vai chegar até as complicações tardias. Antes de nós acreditarmos que Todo o diabético ia ter retinopatia. Pode ser que alguns não, a maioria não perder essa visão mas, retinopatia é uma certeza. Hoje com as nossas medicações, Estamos tendo vários casos que eles chegam a vinte anos, trinta anos de diabetes, sem nenhuma complicação. Essa, antigamente o Josling dava uma medalha, Agora ele dá papelzinho impresso, o pessoal começou a chegar lá, mas isso é uma vitória nossa. Primeiro vem o acesso, Depois vem o acesso a diagnóstico acesso ao tratamento, depois vem o acesso ao tratamento e assim a gente vai caminhando, estamos evoluindo. Quem lembra daquelas agulhas fervidas de metal? Tá? Então as coisas estão estão andando. E uma coisa que a gente perguntou de manhã a gente não teve uma resposta muito convincente. Na unidade básica de saúde, que é onde o diabético está, eles não podem pedir o exame de fundo de olho, Eles têm que pedir consulta. E isso, é por isso que a gente escutou tanta gente falando de manhã, que a regulação agora não existe fila, a cidade de São Paulo não existe fila pra catarata, vocês sabiam disso? É verdade, é verdade. Eu tenho uma unidade na leste, que a gente oferece oitenta vitrectomias, trezentos e cinquenta cirurgias de catarata, e eu não consigo bater minha FPO. Tá? Meu que eu tenho que fazer produção? Por quê? Hoje o paciente ele está retida na básica, por quê? Pra ele subir pro diagnóstico, Ele tem uma grande barreira consulta com oftalmologia. Ano. Ano, sendo que ele precisa obrigatoriamente é fazer fundo de olho, Por que que a unidade não pode fazer diretamente fundo de olho? Até agora seus passos que eu vi não me convenceram, mas é uma coisa importante pra gente se perguntar. Tá? Então, aqui eu vou de novo que a gente já conversou lá na LESP né vocês lembram? Nós temos o nosso diabético, que são quinze dezesseis milhões, aonde esse diabético vai fazer o exame de fundo de olho, então ele vai na unidade primária dele, a unidade primária, ele tem que passar uma consulta comédia, não pode ser enfermeira que dá o pedido, só médico. Daí ele vai se conhecido médico ele vai pra uma regulação, de saúde do município. Essa regulação daí finalmente encontra a nossa consulta que é ano e meio que vocês estão falando. Daí esse médico normalmente é generalista. Esse média na lista, ele vai, se ele não sabe fazer o fundo de olho, ele vai de novo mandar pra regulação pra ele conseguir mapeamento da retina ou acesso Houve serviço mais especializado. Esse serviço especializado então, finalmente faz o fundo de olho anual dessa pessoa. Tá? Mas, esse fundo de olho, ele pode voltar pro médico oftalmologista, que essa pessoa não tem nada, Tá? Noventa por cento não tem nada, por volta de noventa por cento não tem nada, mais dez por cento tem, e ela tem uma janela de tratamento, janela de oportunidade de tratamento, se ela, Tá? Antes não precisa de tratamento, janela, cegueira. É nessa janela que a gente tem que encontrar ela. Agora essa pessoa então ela tem algum diagnóstico, Tá? Tipo, não precisa do tratamento, volta pro oftalmologista dele, ou o geral que pediu exame. Daí o Jaime manda de novo pra regulação, porque daí ele vai precisar de fazer uma vitractomia ou laser. Tá? Daí ele volta pra unidade secundária. E daí por pessoa que tem muita resistência, ela Chega a ter o diagnóstico da pra começar o tratamento. Atualmente, o que é projetado é que Tá? Cinco por cento das pessoas que precisam de tratamento, chegam à porta do tratamento, estão falando tratada, chegou à porta do tratamento. Tá? Então a grande barreira inicial, acesso ao diagnóstico. Tá? Agora, esse não poder fazer o exame não significa, porque dentro da unidade básica eles fazem glicemia, medem pressão então eles podem fazer alguns exames né? Então, pensando nisso, a gente baseou o projeto hoje que é é programa que a gente tem na Secretaria Estadual de de São Paulo, Restrita a DRS que é a primeira região ali de São Paulo, aonde a gente usa o auxiliar o técnico de enfermagem, porque ele é membro da unidade básica. Então eu vou contar pra vocês a minha experiência, a que na secretaria eu tenho por volta sessenta mil, eu tenho mais vinte mil com SPDM em alguns estados no Brasil, Tá? Mas aonde essa pessoa da unidade básica, ela é treinada pra tirar uma foto do fundo de olho dessa pessoa, e esse programa ele está, ele é o mesmo que usado na Escócia, Inglaterra, Austrália. E nós comprovamos que serve o Brasil, também foi feito multicentro no Brasil pra comprovar isso. Tá? Essa foto vai lá pra nossa unidade central. Nós fazemos a leitura, e com essa leitura a gente fala, ele tem alto risco, ele tem baixo risco. Tá? Baixo risco, ele volta pra unidade dele com diagnóstico, e o diagnóstico não é ele que leva quarenta e seis por das pessoas que fazem exame, não vêm buscar resultado. Então o resultado vai direto pra sua unidade, Tá? E lá na sua própria visita ele vai ter o diagnóstico dentro da pasta. As pessoas que têm então de alto risco, nós convocamos pra tratamento. Tá? E isso daí, o que que a gente descobriu? Noventa por cento não teria, não sai desse circuito perto da casa dele, passar com especialista, só usando profissionais da assistência básica. Dez por cento precisam muito passar. Tá? Agora, inicialmente a gente fazia aqueles mutirões na escola paulista, aquelas filas né? Vão atender as cinco mil pessoas, eu fazia todo mês na escola paulista. O que eu descobri é que isso desintegra o sistema, o gestor não enxergava a nossa ação. Tá? Então a gente resolveu se integrar com o sistema através desse processo. E esse sistema onde a gente está hoje que eu conversei com vocês, o próximo passo que a gente já está dando é ter desses oftalmóscopoes grande angular, aonde ele pega a imagem não só da parte central da visão, Tá? Mas ela inteira, todos os meus pacientes do SUS passam a primeira consulta com esse tipo de exame porque o médico não pode deixar passar diagnóstico. Tá? Agora, existe capacidade de ampliar se a gente precisar? Porque a gente está vendo números de diabetes são incríveis. Tá? No meu serviço, se eu não mudar nada, eu consigo fazer cinco vezes o volume que eu faço hoje. Então a capacidade, ela existe, Tá? A ferramenta ela existe, e esse é o motivo principal da gente estar aqui hoje. Porque a depois de tudo isso a gente tem que ter vontade, Tá? Política que vai abrir o caminho pra que isso seja instalado. Tá? É isso que a Carmela estava falando hoje de manhã, a gente levantou pra ela, a gente está tentando dar uma comprovação pra que não tenha nada contra. Tá? Agora, grande problema também que a gente precisa dessa decisão ou de uma ajuda. O que acontece hoje? Pra fazer uma injeção de antiangiogênico, o SUS paga seiscentos e vinte e sete reais, isso era baseado se eu pegasse uma ampola de medicação, pegasse numa seringa, porque eu só tenho, eu só posso dividir dentro da segunda, eu não consigo dividir no frasco. Dentro da seringa, eu divido essa medicação com três outros pacientes. Tá? Então quer dizer, o drogado não pode compartilhar a seringa, mas o diabético pode. Tá? Mas mesmo dentro disso, aceito isso, e havia uma possibilidade se eu conseguisse dividir por três pessoas, Tá? Eu conseguiria financiar financiar o tratamento. Só que hoje, hoje, teve uma atualização dos custos desse medicamento né? Tá? E faz parte ter. Então hoje, se eu pegar o valor total do SUS, eu não consigo pagar médico, não consigo pagar nada, e se eu usar cem por cento do valor, eu não consigo aplicar a medicação. Então isso é nó que a gente tem que resolver, é como é que a gente financia como CONAC e Ministério Apontaram. Eles já tomaram essa decisão, passaram quanto quanto tempo? Três anos, quatro anos pra tomar a decisão? Que você ficou apertando eles? Tá? Quatro anos, depois de quatro anos de estudo eles fizeram o como viabilizar isso. Tá? Mas agora parou porque o valor total não paga o frasco, na medicação. Tá? E mais que isso, uma medicação que era usada livremente antes era a única indicação pra diabetes só podia usar corticoide. Tá? Houve uma mudança, onde o corticoide de repente só ele não pode. Mas a gente sabe que o antijogênico hoje, Daqui a pouco a gente vai ter melhoras por exemplo a Rocha vai lançar uma medicação nova. Mas mesmo com essa medicação, por volta de vinte a trinta por cento dos pacientes diabéticos, Tá? A droga não funciona. E desses daí, pelo menos vinte por cento o corticóide consegue avançar. Tá? De novo vamos ter pesquisa, pesquisa de corticoide é uma coisa que tem controvérsia, tem aumento de pressão e tudo mais, mas está chegando drogas, 0LC seis agora, ele não aumenta a pressão, e está chegando no mercado, estamos fase três lá no instituto a gente já está já está, estudando eles. Então, Tá? Esse estudo de como viabilizar, se aumenta o verbo, se eu negocio o que é, isso é coisa de cachorro grande. Tá? Mas, quem está na ponta, na hora que está com a arma na mão, tem que ter bala pra dar tiro. Tá? E uma coisa que eu gostaria de compartilhar com vocês, é que o fundo de olho, Tá? Não é só cegueira, ele é biomarcador. Qual a principal causa de de cegueira em morte em diabético? Infarto agudo do miocárdio. Através do fundo de olho eu consigo separar grupo que tem uma chance de ter infarto, Tá? E outra parte tem onze vezes chance de ter infarto, antes ele ter infarto. Qual o maior gasto que a gente tem saúde pública hoje dos maiores? Tá? Dialese. Eu consigo separar grupo aonde metade dessas pessoas, em quatro anos, vão desenvolver insuficiência renal, Tá? Antes dele ter, pra que a gente alceele em instâncias maiores secundárias ou terceiros que ele possa ter tratamento. Tá? Depois de falar tudo isso é, a gente conhece muito bem diabético, todos aqui que a maioria tem diabetes a gente conhece, Mas vocês conhecem alguém cego? Tá? Não é aqui que a gente conhece porque são diabetes né são de associações onde o pessoal chega mas, tem uma ferramenta sensacional pra gente saber o que que a pessoa passa, Tá? Qual que é o impacto na qualidade de vida dela se ela se tornar cega? Quantos anos da sua vida você me daria, Tá? Caso eu restituísse sua visão, total, dividido pela sua expectativa de vida. Tá? Se eu enxergo cem por cento, eu não dou nenhum, não dou nenhum dia na minha vida. Então ele tem não dou nada. Tá? Mas, na hora que a pessoa por exemplo tem uma visão, que é onde a gente perde carteira de motorista, aquele vinte quarenta ali. Tá? Vinte quarenta, ele tem o mesmo impacto do que uma pessoa que ele tem o diagnóstico de diabetes, e vocês sabem que vão tu dar esse diagnóstico. Uma pessoa agora que ela tem uma uma cuidado visual de vinte setenta, é aquela onde a gente faz cirurgia catarata. Na realidade tem catarata desde os cinquenta, mas é quando baixa a visão e tem que fazer cirurgia. A cirurgia de catarata, nesse tipo de visão, ele tem impacto a mesma coisa que uma mulher de uma mulher, teve câncer de mama, e ela teve que fazer quimioterapia pelo câncer dela. Tá? Agora vamos conversar da pessoa que ela começa a não enxergar mais aquela letrona lá de cima quando vocês vão fazer exame de óculos, aquela lesão lá de cima. Tá? Aquele exame que não enxerga ele, é o mesmo impacto que uma pessoa que teve câncer de próstata, Tá? Fez tratamento, ficou de fraudão da cama. Tá? É o mesmo impacto. Agora vamos conversar da pessoa realmente diabética que fica cega, porque essa cegueira não é aquele lesão, ela não vê vultos. Tá? Esse impacto é a mesma coisa que uma pessoa que teve AVC grave e ficou acamada. Eu não estou falando do cego que nasceu cego, Porque esse cara aprendeu a vida dele, sem ter visão ele não sente falta. Mas eu estou falando daquela pessoa que teve visão dia, Tá? Ela perdeu por nossa incompetência de não mudar o hábito dele, de não trazer acesso pra ele a hora que ele estava precisando. Nós largamos ele no sistema. Essa pessoa tem esse tipo de impacto. E com isso meus amigos, Tá? Eu queria que vocês que conhecem alguém que tem câncer de mama, alguém que teve câncer de próstata, e alguém que teve AVC, Tá? De mudar uma coisa que pode ser retornável, pode ser mudado isso. E depende dessa casa Tá? A vontade de ter, porque as a ferramenta, a metodologia e os médicos hoje eles existem, o que não existe Tá? É uma pactação, uma organização do nosso sistema de saúde, pra que eles tenham acesso a isso. Obrigado.",
      "speaker": {
        "name": "Paulo Henrique Morales",
        "position": "Diretor - Instituto da Visão - IPECO"
      }
    },
    {
      "id": 67196,
      "start_time": 1695308238,
      "duration": 110,
      "transcription": "Obrigado doutor Paulo Henrique. Bem importante a gente conhecer os detalhes daquilo que, na prática, muda o destino das pessoas, né. Eu tenho certeza que, doutor Zacarias Kalil e todos os membros titulares aqui dessa comissão, né, que muitos também fazem parte da comissão de saúde, né, doutor Geraldo Rezende, por exemplo, o próprio doutor Zacarias. Vamos aí não só trazer a atenção especializada do Ministério da Saúde pra vermos qual o planejamento pro próprio pro próximo triênio, né, de investimento nessa área e também ver se algum vazio legislativo existe pra que a gente possa construir saúde e vida pras pessoas, né? Na verdade muitas vezes não é lei que a gente precisa, a gente precisa realmente efetivar aquelas que já existem. Então, é programa como esse ele precisa estar rodando, mas como o doutor Paulo Henrique falou, quem está na ponta poder realmente se dedicar e se doar e saber fazer aquilo que que que se preparou pra isso, né, dar vida às pessoas. Então, já que a gente está falando no mesmo assunto, tem dois especialistas aqui nessa área, ou pelo menos ligados a oftalmologia e as complicações, Queria passar a palavra para o Doutor Alípio Souza Neto, que aqui não só é vicepresidente regional da Sociedade Brasileira de Retina e Vitreo, mas também representante da CBO. Tanto da CBO.",
      "summary": "Deputado propõe análise de planejamento de saúde do próximo triênio e verificação de possíveis vazios legislativos para melhorar investimentos em saúde, destacando a importância de efetivar leis existentes e dar voz a especialistas, como o Doutor Alípio Souza Neto, ligado à oftalmologia e às complicações, que está presente na reunião como vice-presidente regional da Sociedade Brasileira de Retina e Vitreo e representante da CBO.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado",
        "slug": "clodoaldo-magalhaes"
      }
    },
    {
      "id": 67198,
      "start_time": 1695308348,
      "duration": 960,
      "transcription": "Boa tarde a todos, eu queria agradecer o convite e é uma grande honra estar representando o Conselho Brasileiro de Oftalmologia, que é o nosso órgão máximo da oftalmologia no Brasil. E é uma responsabilidade muito grande, Doutor Paulo Henrique, ele desde que eu conheço o Paulo ele ele mexe com diabético eu tenho trinta e oito, esse ano eu faço trinta e oito anos de formada, e eu conheço Paulo Henriques há muitos anos e ele realmente está na ponta e é o que ele estava falando, quando você está na ponta como paciente diabético, que é paciente que necessita, eu vejo aqui que tem a maior parte dessa desse dessa plateia aqui é de diabéticos, se não forem todos né, Eu também sou, então eu eu eu sou idoso de diabético então eu acho que eu estou no lugar certo. Mas, é. Eu sabia que o Paulo ia falar sobre sobre a gente homepage e aponta, então eu. Eu vou tentar falar assim uma coisa bem rápida, é, o que que a gente tem que pensar? Então assim, a retinopatia diabética, como todos falaram já falaram aqui, eles têm trinta vezes trinta vezes maior de chance de cegueiras comparado aprovação normal. Na retumba diabética, ela ela está entre as principais causas de cegueira, nas pessoas de vinte e sessenta e cinco anos. E, o edema macular é o, onde você tem a pior visão, mais rápida. Quanto maior o tempo de diabetes maior risco de comprometimento, são coisas tudo que vocês já estão, carecas em saber, Quanto maior o tempo de diabetes, maior risco de comprimento da retina. E se se essa glicemia ela não tiver sob controle, a chance de desenvolver a gente não aumenta muito. E a gente sabe também que você pega paciente que está, descompensado. E aí, aí você assusta ele porque muitas vezes ele vai no oftalmologista por conta do do olho, ele é, ele não está nem aí pra diabetes dele, porque ela o diabetes ele vai tirando pedacinhos de você, e aí quando mexe na visão aí eu aí ele assusta, e aí aquilo que ele fez durante quinze vinte anos ele quer reverter em mês. Então a responsabilidade da oftalmologia é muito grande como o Paulo está falando, às vezes paciente, a gente que vai chegar pra ele e dizer, e eles ficam muito relutantes. Então, uma vez eu fiz uma uma experiência, me pediram pra ver paciente que ele era muito, ele não queria tomar medicação, não queria se controlar não sei o quê. E ele era parente de funcionário meu. Aí eu falei assim, manda ele vim aqui. Aí, eu examinei eu vi que ele já já estava com retionpatia e tal, eu peguei levanta. Aí ele levantou, aí sim fecha o olho. Eu peguei na mão dele, e fui andando até a porta do meu consultório quando ele com ele fechado. Aí quando eu cheguei na porta eu falei assim, como é que foi a sensação? Horrível. Então, trata de se cuidar, porque se você não se cuidar é assim que você vai ficar. Eu consegui convencer ele com simplesmente com essa, agora, eu mas é trabalho constante não é o cara se estimula, eu estimulei ainda ele foi, mas não adianta, é uma é igual alcoólatras Anônimos, você não pode tomar o primeiro gole, então você você tem que estar uma coisa constante, Então a gente não pode chegar pro dia pro diabete e falar assim, você não pode isso, você não pode isso, o que que eu posso? Eu acho que a educação de como que eu posso fazer. Isso é muito importante então, como o Paulo está falando, o 0 paciente diabético mal controlado ele ele morre cedo. Então hoje com todas essas medicações, ele está vendo mais. Então o pessoal fala que você não tem medicina nas cidades menores que a que o oftalmologista está concentrada no nos grandes centros, mas a gente sabe que, se você começa a ter nos no nessas áreas, começar aumentar a expectativa de vida desses pacientes, eles vão ter retinopatia, eles vão ficar cegos, isso é problema seríssimo de pra população e pro governo, porque o a pessoa que realmente está cega, ela precisa de uma outra pessoa pra cuidar dela, ela precisa. Então, É problema é problema social muito grande. Cinquenta por cento dos pacientes com diabetes, tratar às vezes podem perder mais de duas linhas de audiovisual em dois anos e evoluir pra cegueira. Então a gente tem bastante ciente disso. Então, esse fórum é muito importante e vocês são difusores dessas informações. Eu quando estava preparando isso aqui eu eu eu não sabia que que eu se eu falava sobre a doença diabetes no olho, mas assim, vocês iam ter o primeiro contato com, eu sei que se olhar pro pro fundo do olho, o que que é isto? Então eu queria que, mais a com padrão de conscientização que vocês já têm, mas que vocês continuem com essas reivindicações porque é isso que muda o 0 contexto. E tem a macrologiabética principal causa de baixa visão nos pacientes com a de sompatia diabética. A cada dois pacientes adultos que vive com diabetes, com diabetes não são diagnosticados, então eles não sabem que têm. Então, Pois é, eu não tenho a maioria e já foi falado aqui. Então, quais são as consequências disso? Então então aqui é fundo de olho, ali tem a a bordinha do nervo óptico, ali tem a exsudação aqui olha, ele tem aquele coisa branca é a exsudação, Esse paciente, ele está sempre sem visão. Ele, mas ele já está, o gato subinterado, ele já está com a situação que ele tem que tomar cuidado, porque ele já está descompensando. Então, esse é o momento de ver ele inclusive sistemicamente. Então, qual qual que é o impacto socioeconômico de tudo isso? Então, ele vai, ele vai, não vai realizar atividades diárias, ele vai perder a capacidade de dirigir, o bemestar emocional dele fica muito alterado, a independência dele fica muito muito abalada. Então, e ele vai ter a necessidade de uma pessoa uma segunda pessoa para para conduzir ele. Os custos indireto da cegueira eles são significativos, eles chegam a superar cinco vezes o custo de tratamento. Então, isso, pois é, isso é publicado, então assim, isso é fato muito importante porque é é muito bem o 0 deputado estava falando comigo aí qual que é o preço de daquele equipamento que foi feito? O deve estar em torno de trinta mil pra você distribuir isso no esporte de saúde pra fazer essa esse rastreamento. O 0 optomep que a gente faz uma uma varredura então, tem que ser mais dos centros, mas é, isso eles eu estava vendo que o tem até já está com inteligência artificial separando os casos que precisa de tratamento então. Pois é, então assim, o que o que o Paulo está falando isso isso são coisas pequenas, pro contexto geral e o que EE0 que que a gente está perdendo. Então assim, essa história de você demorar ano pra conseguir consumo de oftalmologia, isso isso realmente tem que mudar. É o paciente diabético ele precisa desse acesso porque a doença vai causar muito mais dano do que tudo. Então o diagnóstico do tratamento precoce são fundamentais. Se você consegue fazer esse diagnóstico precoce, você vai diminuir a a as complicações e vai dar qualidade de vida para essas pessoas e com custo operação infinitamente menor e pra população, pro governo né? E e resumo muito melhor pra pra população. Então assim as políticas públicas. Então o 0 PCDT, vocês estão vocês devem saber disso mais do que eu, porque essas, todas essas normas vocês que lutaram também muito pra conseguir todos esses esses ganhos pra população e se não tiver pessoas como você é realmente, fica muito difícil porque, infelizmente ou felizmente AAA pressão da população tem que haver, tem que nós queremos isso, isso é importante então isso aqui Esses encontros são fundamentais. Então, quando começou, Voltando aquela história que que o que o Paulo Henrique estava falando sobre a introdução do Aflibersep de Hanison Mário, pro EDMACular, ele é fundamental a gente na na na parte privada a gente usa com uma frequência muito grande. Então, essa história de, fala assim, tem que tem que dividir o frasco, o problema todo assim, quando eu fui, quando eu li eu não sabia disso, mas assim, cara, quem quem lida com isso, você não, pra você dividir isso em três em três vezes, cara tem que ser artista e o que eu dou é a seguinte, e quando não conseguir? Então porque você tem número, tem uma você tem uma ampola, então essa se você estabeleceu que essa ampola são para três pessoas, isso na hora, eu já tive uma vez e que eu eu não consegui pra dois. Eu fui dividir e eu não consegui, porque você tem que pegar numa seringa, tem que pegar numa agulha só, que tem filtro, você tira, mas é negócio mínimo. Então, é muito provavelmente as pessoas estão subtratadas porque está entrando menos medicação que deveria. Então, todos esses são fatores na ponta, é o que você estava falando, uma coisa é é uma coisa outra coisa é outra coisa, você uma coisa é você estar do lado de cá, não, dá perfeitamente, ah mas eu ouvi, ah não tem gente que faz e está dando certo em tal lugar e tal, eu eu estava ouvindo, Santa Catarina parece que está funcionando isso dessa forma que está aqui, mas só que o governo estadual está bancando mil e duzentos reais por ampola e aí a coisa funciona. Agora, aí você tem vocês lutaram tanto pra conseguir que o governo pagasse isso aqui, agora você vai ter que brigar de novo, uma outra briga pra conseguir que o governo que que os governos já estão reclamando que estão quebrados que não sei o que. Então assim, tinha que realmente haver uma uma uma reavaliação desses custos pra que a coisa realmente funcione porque, a medicação realmente é absolutamente fantástica, E é diferente, eu eu eu eu me lembro assim quando quando a gente quando não tinha ainda essa medicação, a gente usava o e eu eu eu uso mais a mas assim, quando eu eu vi uma diferença muito grande com essas outras medicações, tem pessoas que falam que não tem diferença mas eu no no meu entender tem. Então assim, se já conseguiu, vão vão fazer funcionar. Então aqui olha, norma, vou ser rápido tá eu sei que todo mundo está está está esperando pra viajar, Então assim, então aqui estão os tratamentos, então, ali você entende controle glicêmico, uma foto com regulação, laser, vitectomia no caso específico antiVGF, essas são as nossas armas, que a gente tem. Eu fiz minha meu fellowship em retina em Boston, em Harvard quando de noventa a noventa e três naquela época, onde você não tinha tanto, você você tinha informação, não tinha hoje você tem informação e todo mundo acha que tinha conhecimento, e naquela época não tinha isso esse conhecimento. Então, naquela época não existia isso e e aí o que a gente tinha era laser, então você queimava a gente inteira e ficava cara com a ilha de visão, Funcionava? Funcionava, mas alguns casos não fumei assim não funcionava. Então, hoje a gente tem uma tecnologia absolutamente fantástica, e isso graças a Deus está evoluindo. Então, esse esse aparelho, dos outros aparelhos que, tio, o Paulo Henrique estava falando, que o paciente diabetes muito dilata quase a pupila, que às vezes ele fica uma hora pra dilatar a pupila, fica aquela confusão, esses aparelhos eles fazem a avaliação sem dilatar a pupila. Então assim, o 0 Optomap, o 0 Daytona, o 0 eles fazem a avaliação da rede inteira, sem uma gota de colírio, sem dilatar a pupila e é é muito rápido, muito rápido, você vê tudo. Eu fui o 0 primeiro da região centrooeste, comprei em dois mil e quinze, isso mudou a minha vida e dos meus pacientes. Então assim, A tecnologia graças a Deus, ela está evoluindo muito então, o paciente de diabetes ele ele não tem mais aquela história de fica ele tem que ficar, uma hora duas horas esperando pra dilatar, porque ele ele chega ele faz exame e vai embora em quinze minutos. É uma coisa assim. E você consegue mostrar pra ele, a imagem para que ele entenda olha, você está piorando, você está vendo isso aqui? Você está piorando. Então, o CDO ele vem participando da luta contra a cegueira, desde a sua fundação. Ele está bastante aberto pra estimular e ajudar as políticas públicas Então é uma grande honra pra gente estar aqui com vocês e e nós estamos aberto a a conversar no que precisar da gente porque a gente quer participar disso a gente está participando, aí o Paulo Henrique já falou é o vinte e quatro hora pelo glaucoma, que aconteceu em maio, que agora em novembro vai ter vinte e quatro hora pelo diabetes, é uma são campanhas de alerta pra população, tá? Isso é agora é igual a essa que está tendo, que vai do do e vai ter do do ritmo bastoma. Eu queria agradecer a honra de estar aqui com vocês e representar nosso órgão máximo. Eu também já tive cabelo preto, estaria assim e o tempo passa aí a gente vai ficando cabelo branco a gente vai vendo todas essas situações que que que vão ocorrendo no nosso dia a dia, e a gente tem que ter esperança, isso é fundamental que cada dia nós vamos conseguir mais pouquinho, mas nós precisamos acabar, assim, sempre romper barreiras. Eu eu tenho uma uma frase do Disney que ele fala assim, eu gosto do impossível que aqui a concorrência é menor, e eu eu penso dessa dessa forma, Se fosse fácil era pra todo mundo, então a gente tem que correr atrás e tem que isso aqui eu acho, achei isso aqui absolutamente fantástico, essa mobilização de vocês é fantástica. Obrigado pela pelo convite,",
      "summary": "Retinopatia diabética causa trinta vezes mais risco de cegueira em diabéticos. Controle glicêmico, fotocoagulação, vitrectomia e anti-VEGF são tratamentos. Novos equipamentos permitem exames mais rápidos e confortáveis para pacientes diabéticos. CBO incentiva e ajuda políticas públicas contra cegueira.",
      "speaker": {
        "name": "ALÍPIO DE SOUSA NETO",
        "position": "Vice-Presidente - Sociedade Brasileira de Retina e Vítreo"
      }
    },
    {
      "id": 67197,
      "start_time": 1695309308,
      "duration": 43,
      "transcription": "Doutor Olímpio queria convidar agora o presidente da Sociedade Brasileira de Cardiologia do Distrito Federal doutor Fausto de Souza Então",
      "summary": "Deputado convidou médico especialista a discutir sobre tema de saúde cardiovascular.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado",
        "slug": "clodoaldo-magalhaes"
      }
    },
    {
      "id": 67199,
      "start_time": 1695309351,
      "duration": 624,
      "transcription": "Boa tarde. Enquanto abre aqui a apresentação, gostaria de agradecer a Vanessa pelo honroso convite agradecer obviamente à SBC Nacional por estar aqui representando a a nossa atual presidente que é a doutora Andreia Brandão. Agradeço também a presença do ilustre deputado e obviamente Doutor Kalil. Obrigada, deputado Doutor Kalil que tem participado ativamente de todas as de todos realmente todas as ações aqui da câmara relacionados com serviços de saúde principalmente das doenças cardiovasculares e eu já tive oportunidade de participar de algumas aqui. E também gostaria de agradecer as associações de diabéticos que estão aqui representados e vocês que estão aqui porque se a gente não fizer realmente eventos como esse a gente não vai conseguir melhorar o tratamento de vocês. Falar sobre doença cardiovascular e diabetes é muito importante. A gente sabe que a doença cardiovascular é a principal causa de morte nos diabéticos, opa, é a principal causa de morte nos diabéticos. Se a gente pegar a população geral, em cada três pessoas, vão morrer de doença cardiovascular. Se a gente olhar na população de diabéticos isso vai subir pra dois em cada três pessoas, vão acabar ainda a óbito por dia por doença cardiovascular. Então a gente coloca ali diabetes mellitus e doenças cardiovasculares, dez vezes maior o risco no paciente diabético, o risco é duas a cinco vezes maior de desenvolvimento de insuficiência cardíaca. E eu não posso falar de também de deixar de ressaltar as doenças renais. Trinta e por cento de todos os casos de doença renal crônica é causado pela diabetes e o paciente com doença renal crônica ele tem três vezes maior, três vezes maior realmente em pacientes diabéticos, a doença renal crônica do que na população comum. Eu trouxe aqui uma coisa básica que envolve todos os meus colegas aqui de mesa então o pessoal da da oftalmologia, o pessoal da da nefrologia e obviamente os endócrinos, então a gente sabe que pra avaliar paciente a gente tem que seguir alguns passos básicos, e quando a gente fala das unidades básicas de saúde é isso que a gente quer que todos os pacientes no nosso SUS tenham acesso. A gente precisa fazer uma avaliação clínica geral e obviamente fazer alguns exames bioquímicos que são básicos. Precisa fazer rastreio de doença cardiovascular, lembrar que essa é a doença que realmente vai acabar matando diabéticos, a gente fala muito da retinopatia, fala muito da nefropatia, fala da perda realmente de sensibilidade das pernas, da neuropatia. Isso diminui bastante a qualidade de vida dos meus pacientes, mas eles acabam indo a óbito de doença cardiovascular. E o rastreio de doença renal crônica. Então com exames simples e que fazem parte do do nosso PCDT, dosar realmente uma albuminúria, então pode fazer com uma amostra simples e uma creatinina no sangue. E eu trouxe aqui a ferramenta que a gente usa, em cardiologia, é uma ferramenta que foi feita em conjunto pela SBC a Sociedade de Cardiologia, pela Sociedade de Eterosclerose, pela SBD que é a Sociedade de Diabetes e pelas BEM que é de Endocrinologia. Essa ferramenta é uma ferramenta pra gente ver risco cardiovascular. Antigamente em cardiologia a gente falava que todo paciente diabético ele tinha o mesmo risco cardiovascular que paciente que já infartou, mas a gente sabe que não é assim. Então os diabéticos eles devem quando chegam lá no médico da unidade básica de saúde ele deve ser estratificado pro seu risco cardiovascular. Isso é simples, a gente tem programas tanto que podem ser instalados no computador, quanto também no próprio celular do médico. E essa calculadora ela é auto explicativa, você não precisa decorar nada, ela já tem a pergunta e você só responde sim ou não. E com isso porque que é tão importante eu calcular o risco do meu paciente? Porque eu vou saber que exames que eu vou ter que pedir adicionais desse paciente do ponto de vista cardiovascular, e também saber as metas de colesterol que eu vou ter pra esse paciente. Então paciente que usa, que é diabético, ele pode ser considerado como risco moderado, alto ou muito alto risco. Isso vai interferir na potência do meu tratamento por exemplo no controle de colesterol desses pacientes. Então aqui eu só trouxe exemplo de ele já coloca inclusive as medicações que a gente deve usar pra controlar o colesterol no paciente, infelizmente as mais potentes a gente ainda não tem de forma gratuita no no SUS. Trouxe também lembrando dos colegas de avaliação com fundoscopia, avaliação de neuropatia diabética e que nem ressaltou muito deputado a questão do pé diabético então isso é muito importante. E em cardiologia principalmente na área de diabetes a gente tem ficado muito feliz com esses novos medicamentos que foram desenvolvidos. Então desde dois mil e quinze, que foi uma primeira publicação de uma nova classe que foram os inibidores da SGLT dois, uma classe em que mostrou realmente que você conseguia reduzir morte cardiovascular dos pacientes que foi com a empa glifosina. A gente inclusive eu ressalto que a gente já tem no SUS a dapa glifosina que é uma droga da mesma classe e que tem benefício cardiovascular nos diabéticos e tem benefício também renal e não diabéticos e cardio e de insuficiência cardíaca também não diabéticos. Eu trouxe aqui só trechinho da diretriz lusobrasileira, como a gente tem atualmente drogas que mudam desfecho, independente do meu controle glicêmico ou seja se eu estou ali com a minha glicemia glicada controlada, essas medicações do ponto de vista cardiovascular, se eu tenho alto risco para desenvolver doença cardiovascular ou se eu já tenho doença cardiovascular, eu tenho que utilizar esses remédios. E é isso que a gente tem que realmente ter ações pra que a gente inclua não só a dapaglifosina como ela já está aqui, mas também medicações como os agonistas do GLP1, que a gente já tem inclusive eles por via oral e isso a gente pode reservar pra pacientes pra mais alto risco mas a gente deve também dar essa oportunidade pros pacientes diabéticos. Esse slide eu vou até mostrar aqui pra vocês, desculpa que ele está em inglês, mas ele mostra que paciente de início de tratamento tá com uma A1C entre seis e meio e sete e meio. Você vai iniciar a metformina, mas se esse paciente ele for paciente de alto risco ou já tiver doença cardiovascular, você já deve iniciar junto com a metformina à dapa glifosina que está disponível ou então agonista do receptor do GLP que seria semaglutida ou aliraglutida. Então isso independente do meu controle glicêmico pra reduzir risco cardiovascular, porque essas são drogas que diminuem infarto, diminuem AVC e diminui morte cardiovascular. E aí eu trouxe aqui só slide do PCDT mesmo, esse PCDT ele já estratifica os pacientes também lá em cima, ou seja, aqueles que são mais idosos ou que têm doença cardiovascular, eles vão ter uma estratificação diferente, mas ele ainda é uma diretriz que é baseada em falhas. Então a gente inicia uma droga e aí a gente vai reavaliar esse paciente obviamente se inicia com a metformina e a gente vai reavaliar esse paciente depois pra ver se ele ainda está na meta pra aí sim adicionar uma nova medicação. O que a gente propõe é sempre que lá em cima naquele paciente que é de alto risco cardiovascular, ele deva já iniciar a metformina e com a dapaglifosina. A gente sabe a dificuldade que o paciente tem de retorno pra reavaliar essas metas, e a gente sabe que independente da ser desse paciente, se ele tiver utilizando uma dessas medicações, eu vou estar reduzindo o risco cardiovascular. Então eu acho que a mensagem aqui da minha palestra me pediram pra fazer uma coisa bem curta, é obviamente a gente tem hoje em dia na diabetes isso desde dois mil e quinze foi uma grande virada, A gente tem drogas que mudam o desfecho do ponto de vista cardiovascular e é uma mudança rápida. A partir de ano de uso dessa droga, a gente já sabe que o paciente ele vai estar diminuindo o seu risco de infarto, AVC e morte cardiovascular. O controle glicêmico é super importante, a gente deve atingir metas de a c, mas só de utilizar essas drogas independente da minha meta, eu já vou estar reduzindo o risco cardiovascular. Então se a gente puder fazer de tudo pra utilizálas, botar realmente no nosso PCBT, ampliar a margem dos pacientes que vão ter benefício pra utilizála a gente deve utilizar. Atualmente, A a dapaglifosina ela está na farmácia popular, ela além de estar pelo LME, pela medicação de alto custo ela também está na farmácia popular, mas só pra pacientes acima de sessenta e cinco anos. A Conitec ela já aprovou realmente já deu o seu parecer favorável em expandir isso pra pacientes acima de quarenta anos, e a gente não vê a hora de isso estar em prática pra gente poder beneficiar mais os nossos pacientes. Bom agradeço de novo aí aos colegas da mesa e agradeço aqui a todo mundo e a gente no final ainda já pode discutir, obrigado.",
      "summary": "Diabetes causa maior risco de doenças cardiovasculares e insuficiência cardíaca; 30% de doença renal por diabetes; avaliar risco cardiovascular em pacientes diabéticos; novos medicamentos para diabetes reduzem morte cardiovascular.",
      "speaker": {
        "name": "FAUSTO STAUFFER",
        "position": "Presidente da Sociedade Brasileira de Cardiologia do DF - Sociedade Brasileira de Cardiologia do DF"
      }
    },
    {
      "id": 67200,
      "start_time": 1695309975,
      "duration": 27,
      "transcription": "Passar aqui agora uma apresentação do doutor Marcos Jonathan aqui do Ministério da Saúde, que ele vai, nos participar aqui através da da apresentação online. Bom",
      "summary": "Deputado se refere a apresentação do Dr. Marcos Jonathan sobre saúde via online.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado",
        "slug": "clodoaldo-magalhaes"
      }
    },
    {
      "id": 67201,
      "start_time": 1695310002,
      "duration": 42,
      "transcription": "Vocês conseguem me escutar? Boa noite. Ok. Primeiramente né gostaria de agradecer o convite. Na verdade eu estou substituindo o Diego, Oliveira que estava aqui pela manhã enquanto o ministério da saúde né? Estou aqui também na técnica da coordenação geral de atenção especializada aqui do da SAES né do Ministério da Saúde e ficou algumas questionamentos né pra poder aí a gente trazendo pra vocês algumas respostas. Não sei se seria o momento esse para trazer as respostas ou ou esperar nessas apresentações dos demais pra que a gente possa dialogar. Estou aqui à disposição.",
      "summary": "Ministério agradece convite e substituiu Diego Oliveira do SAES. Questionamentos esperam respostas em dialogo com outros presentes.",
      "speaker": {
        "name": "Marcos Jonathan da Silva",
        "position": "Ministério"
      }
    },
    {
      "id": 67202,
      "start_time": 1695310044,
      "duration": 20,
      "transcription": "Bom, vamos passar então aqui a palavra pro Mário Ernesto Rodrigues, que é aqui a representação da nefrologia nas complicações a longo prazo do diabetes. Boa",
      "summary": "Deputado: Mudar para Mário Ernesto Rodrigues, falando sobre complicações de diabetes de longo prazo, na nefrologia.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado",
        "slug": "clodoaldo-magalhaes"
      }
    },
    {
      "id": 67204,
      "start_time": 1695310064,
      "duration": 1177,
      "transcription": "Queria agradecer o convite a Vanessa, o deputado, o convite pra gente participar dessa dessa reunião e eu acho isso bastante importante. Eu procurei ser o menos técnico possível pra que nós pudéssemos conversar, mas o tema que eu vou falar eu vou ter que entrar em alguns pequenos detalhes pra gente entender bem. O Fausto já já deu metade do caminho pra mim o que já é bem mais interessante, né. Podemos Quando a gente fala de doença renal crônica, a gente está falando de uma coisa extremamente grave, e que tem que ser, a gente tem que procurar evitar de de toda maneira possível, não é? Ah o desfecho, Quanto mesmo nas fases iniciais da doença renal crônica, as complicações vasculares, as complicações, são muito maiores do que numa população geral, né? Eu não sabia qual o nome colocar, coloquei aquele ali na negócio. E a gente precisa entender que a doença renal que a do, que o diabetes em si, ele é uma doença, como a gente já falou, extremamente prevalente e que no Brasil nós temos uma quantidade muito grande sendo a quarta posição no ranking mundial em relação ao diabetes. Noventa por cento dos portadores de de diabetes, eles desenvolvem complicações micro e macrovasculares. Vou falar numa linguagem bem simples. O diabetes é uma doença que compromete basicamente vasos, artérias, né. Então, onde tem vaso, onde tem artéria, a gente vai ter problema e como nós temos artéria em praticamente todo o corpo, nós vamos ter alterações oculares, cardíacas, renais, de circulação periférica e foi isso que foi colocado há pouco. As nossas doenças vasculares elas são importantíssimas na na nos problemas crônicos que nós vamos ter do diabetes. A grande maioria dos pacientes que vão evoluir pra doença renal crônica são do diabetes tipo dois, o diabetes tipo tem uma uma tendência, uma evolução pra doença renal crônica menor e apenas em torno de trinta a quarenta por cento dos pacientes diabéticos vão desenvolver doença renal crônica, né. Como eu já falei, o desfecho da doença renal crônica do diabetes, doença renal do diabetes, que antigamente a gente chamava de nefropatia diabética, agora é doença renal do diabetes. Ele é, como nós já falamos, extremamente importante com uma morbidade muito grande, uma mortalidade também muito alta, né. E como tudo que tem no diabetes, A gente começa devagarzinho, sem perceber o que está acontecendo e a gente vê quando a complicação já se estabeleceu. Como nós já falamos ela é a principal causa de doença renal em diversos países. No Brasil ele é a segunda causa, ela perde ainda pra hipertensão arterial. E qual é o nosso objetivo? Procurar preservar essa função renal no diabetes o máximo que a gente puder. O primeiro passo que nós temos que ter, também já foi dito, é o diagnóstico do diabetes, tá, que ele é feito lá em nível primário, no centro de saúde, nos consultórios, na na no atendimento básico, em que a gente tem que fazer o diagnóstico. Ele não é tão difícil porque os sintomas são muito clássicos, a não ser no diabetes tipo dois que a pessoa convive com o seu diabetes ali subclínico durante muito tempo e as complicações já estão acontecendo e ele ainda não tem nenhum diagnóstico feito. O tratamento ele tem que ser adequado desde o início da doença, porque como já foi dito, né, uma uma hiperglicemia importante vai trazer lesão ocular mesmo que o paciente não tenha nenhum problema de de nenhum sintoma desde o início. Então, o diagnóstico precoce do diabetes, o tratamento adequado desde o início ele é extremamente importante pra que a gente tenha uma boa evolução no final. Isso é feito geralmente, eu já falei, nível primário e secundário. Então tem que haver treinamento de toda a equipe que está trabalhando nesse nível pra que consiga fazer o diagnóstico e consiga acompanhar esse paciente de uma maneira adequada. E o importante também é que essa equipe seja treinada pra detectar cada problema crônico que está começando a aparecer como diagnóstico precoce da retinopatia, como uma doença vascular periférica e com uma insuficiência renal. O segundo passo que nós temos é o diagnóstico da doença renal do diabetes, né. E como é que a gente caracteriza essa essa doença renal do diabetes? A gente precisa ter, pelo menos, três meses seguidos de alterações renais que mostrem esse comprometimento. E como já foi dito pelo doutor Fausto, isso é uma coisa extremamente simples. São dois exames baratos, diferentes de outros, de outros, outras complicações que a gente precisa de coisa sofisticada para poder diagnosticar bem e tratar. Na doença renal crônica eu preciso fazer exame simples de urina, pra detectar uma albuminúria, se for o caso eu doso essa albuminúria, se ela for uma microabuminúria maior do que trinta miligramas por grama, trinta miligramas nas vinte e quatro horas eu vou ter diagnóstico de proteína E se eu tiver uma creatinina tocada mostrando uma redução da taxa de filtração desse rim, eu já consigo fechar o diagnóstico. São dois exames simples e muito baratos, que podem ser feitos em todo lugar. Isso caracterizaria a doença Reinaldo diabetes. Aí a gente pergunta, quem você tem que investigar? Quais são as pessoas que você tem que correr atrás de imediato? No diabetes tipo você, começa a fazer a investigação cinco anos depois que a doença se estabeleceu porque a gente sabe que há uma tendência de não evoluir com uma doença renal importante, mas no diabetes tipo dois, a gente faz essa investigação imediatamente após o diagnóstico. Você fez o diagnóstico, faz o os exames e vê se esse paciente tem nefropatia e a gente repete esses exames pelo menos uma vez a cada ano. Exame simples, exame barato e exame que dá pra fazer. Será que ele é feito certinho desse jeito? Bem, voltar pouquinho. Aqui você consegue fazer o estadiamento, quanto mais alta for a proteína e quanto menor for a taxa de filtração glomerular, a o filtro, a a capacidade desse rim de funcionar, mais grave vai ser a doença renal dele. E ali a gente consegue naquele quadro e caracterizando pela cor, o vermelho cada vez mais grave. Essa aquilo que eu estava falando antes, a investigação, o rastreio, ele é simples. Será que ele é feito? Eu peguei trabalho que foi feito aqui, em Minas, Divinópolis, em que numa população de diabéticos de dez mil e oitocentos diabéticos acompanhados no centro de saúde, eles fizeram estudo com duzentos e sessenta e cinco pacientes, em que eles foram investigar se esses realmente esses pacientes estavam sendo realmente rastreados. E apenas vinte e por cento dos pacientes tinha feito albuminúria, né. Então, praticamente oitenta por cento dos pacientes não tinham investigado, através de algum minúrio, uma lesão renal. Em relação à creatinina, como é exame de sangue que a gente coloca muito na rotina dos exames, oitenta e nove por cento dos pacientes tinham feito a dosagem de creatinina, mas vê, dez por cento dos pacientes diabéticos, tratando, não fizeram nenhuma creatinina, né. E desses que fizeram a dosagem de creatinina, trinta e três por cento já tinha doença renal, né. Então, a, a gente pode ver aqui qual é a conclusão que a gente pode tirar desse trabalho, que é trabalho simples, foi feito de uma maneira tranquila. É que, a doença renal crônica, ela era frequente, trinta e três por cento dos pacientes que fizeram creatinina, tinham já creatinina alterada, mas ela era subavaliada com índice de rastreio maior pela cretininha, mas praticamente nenhum pela albuminúria. Então, nós precisamos melhorar esse rastreio. O terceiro passo é, você já tem a doença renal e agora você tem que prevenir a progressão dessa doença, evitar que ela vá passando a estágios mais graves. E ali nós temos as recomendações da da Sociedade Brasileira de Diabetes, que diz que tem que haver tratamento, controle intensivo da glicemia, esse controle ele é recomendado, e ele reduz a a proteína e a gente precisa considerar a combinação de medicamentos e isso é uma coisa que nós vamos em relação a que momento começar esses medicamentos. Em relação à à hipertensão, é extremamente importante que se faça o controle correto da hipertensão arterial E sempre que a gente for fazer esse controle, a gente tem que incluir uma droga que seja renoprotetora. Então, é fundamental que no tratamento da hipertensão arterial, nós tenhamos drogas do grupo dos inibidores em cima de conversão e tenhamos dos bloqueadores de de receptores de angiote ensina, Eu vou explicar para vocês mais na frente como é que isso funciona. O 0 CADIGO que é uma diretriz internacional de controle de de doença renal, ele recomenda que o controle da glicemia seja feito, como já foi dito, pela metformina, mas ele muda em relação aos critérios que a gente tem de usar metformina e depois tentar usar alguma outra coisa. As drogas de primeira linha, eles já começam praticamente tudo desde o início. Metformina, inibidor do SGLT dois, que já foi falado, os receptores de angiotensina alta, bloqueados, que é o são os antihipertensivos que eu falei, e os os remédios que controla colesterol que são as estatinas. Então, aquela é a orientação do cadigo. Vamos tentar entender o que foi que mudou em relação a doença renal crônica do diabetes? Nós tivemos alguns fatores que mudaram a evolução da doença renal do diabetes. Primeiro, foram as campanhas educacionais sobre diabetes, extremamente importante, porque quando você sabe do sintoma, você é avisado da doença, você pode controlar, tentar controlar seu peso, tentar controlar, ah, o que você come, a sua atividade física. Então, a educação é extremamente importante, em você fazer diagnóstico precoce do diabetes e até evitála no caso do diabetes tipo dois. Os melhores programas de diagnóstico tratamento do diabetes e as complicações. Hoje, nós temos acesso a uma série de medicamentos pelo SUS. Hoje, nós temos acesso à medicina primária é mais fácil e a gente consegue ter diagnóstico e tratamento melhor. Mas, o que mudou Realmente, AAA história da doença renal do diabetes foram os medicamentos novos que surgiram. Quando eu digo novos, eu estou falando de inibidores de cima de conversão, que é de mil novecentos e setenta e sete. E, por incrível que pareça, toda pesquisa foi nacional, Ela começou na década de cinquenta com os brasileiros e hoje, a patente não é mais nossa, mas toda a pesquisa foi nossa. E quando nós começamos a usar os inibidores de enzima de conversão, nós já tínhamos conhecimento maior daquilo que a gente chama de fisiopatologia do diabetes. Uma das coisas que chama mais atenção no diabetes, a gente pode ver ali embaixo, eu não consigo, apontada aqui, né. Mas você vê que ali embaixo tem negocinho chamado glomérulo normal, aquilo ali é filtro renal normal. Você vê que ele tem duas artériaszinhas, uma de entrada e uma de saída e as duas têm o mesmo tamanho. Então, aquilo ali é glomérulo normal. No diabetes, olha lá em cima, você tem a artériazinha de cima com a boquinha aberta, bem dilatado. Então, você tem uma vasodilatação dessa arteríola que traz o sangue. E eu tenho o fechamento da arteríolazinha de saída. Então, você imagina uma torneira toda aberta e o ralo entupido. A pressão dentro daquele sistema aumenta, E esse aumento de pressão dentro desse filtro faz com que, dos fatores que faz com que você tenha doença renal no diabetes. O diabetes faz isso, ele abre a entrada e fecha a saída. Quando nós começamos a usar os inibidores, os Iecas, nós conseguimos dilatar a saída. Então, se eu tenho uma entrada aberta, mas eu consigo abrir a saída, eu consigo diminuir a pressão lá dentro. Então, é fundamental que se use inibidores de enzima de conversão ou similar no tratamento da hipertensão e no na tentativa de retardar a doença renal. Antigamente, a gente usava pouquinho, hoje a gente usa o inibidores de enzima de conversão até o até o paciente entrar em diálise, porque a gente tenta preservar o máximo isso aí. Uma segunda coisa foi dois mil e doze, a descoberta dos CLT T Que aí nós entendendo pouquinho mais como é que a coisa funcionava, nós falamos, espera aí, eu consegui Fechar entrada. Será que eu consigo abrir a saída? E a gente viu, não, eu abri a saída com IECA, será que eu consigo fechar a entrada? E com os inibidores, com os inibidores do SGLT dois, a gente viu que a gente faz exatamente isso. Eu faço uma constrição da arteríola de entrada. Então eu diminuí a entrada de sangue, eu aumentei a saída, falando assim de maneira bem grosseira, tem milhões de outros fatores aí agregados, mas é pra vocês entenderem. Ah, eu consigo diminuir bastante a pressão dentro do meu filtro e com isso eu tenho menos lesão. Então, é fundamental que a gente tenha o SGLT T dois na nossa prescrição e tenhamos o IECA. Tem outros medicamentos como GLP que dá rendaproteção, muito importante a distribuição das insulinas ultrarápidas, lentas, porque isso faz com que você tenha controle melhor da glicemia e o tratamento das das dislipidemias de colesterol com as estatinas. E isso, de alguma forma, nós temos o fornecimento disso aí. Que que nós precisamos fazer, então, em área de saúde pública? Manter e ampliar os programas de educação e de tratamento no nível primário e secundário. Melhorar e intensificar a busca das complicações crônicas do diabetes no nosso caso, da doença renal do diabetes. Preservar o fornecimento adequado das medicações essenciais, insulinas, hipoglicemia antes, SGLT dois, a gente precisa ter isso. Mais importante, como o doutor Fausto falou, é o momento de começar isso. Então a gente precisa adequar, principalmente a indicação do SGLT dois, à necessidade do uso de droga mais precoce, mais cedo. Hoje, o que que nós temos? O protocolo recomenda que o paciente comece a receber Adapaglifosina com idade superior a sessenta e cinco anos, ou com uma doença cardíaca já estabelecida. Se a maior efeito desse medicamento é, prevenir, não adianta eu começar quando o paciente já tem, eu tenho que começar antes. Então, nós precisamos tentar modificar, ampliar, como foi falado, o espectro de distribuição dessa medicação pra que a gente tenha efeito realmente aquele efeito que a gente espera de prevenção da redução do ritmo de progressão da doença renal, né, no diabetes. Isso é bastante importante. E quando o paciente entra em diálise? Aqui a gente precisa evolui, eu agora preciso de diálise. Primeiro, eu tenho que garantir a vaga. Hoje, não tem vaga, não é. Então, você chega, bate na porta e não tem vaga, tem uma fila pra hemodiálise, você fica subdializado. Então, tem que haver uma garantia de vaga, tem que haver trabalho em que a gente consiga melhorar o acesso do paciente à diálise. A gente vai construir ontem, nós participamos de uma mesa aqui também, em que nós falamos exatamente sobre isso, não adianta, nós não vamos abrir centro de diálise em cada município. Então, talvez, melhorar esse acesso seria uma saída através da diálise peritoneal, que ela não precisa de grande instalações e a gente consegue ampliar bastante o acesso. Só que a diálise peritoneal pro diabético ele tem problema. Você usa a solução com glicose. Existe uma solução para diálise peritoneal que contém uma chamada icodestina. Ela é excelente, ela filtra bem, ela faz uma boa diálise e ela não tem glicose. Então, não dificulta mais ou complica mais AAA0 aspecto aterosclerótico do diabetes, né. Só que, embora já seja usada no mundo há mais de vinte anos no Brasil, ainda não temos acesso à icodestrina pelo SUS. Então, isso aí iria melhorar muito a diálise peritoneal do paciente diabético, que ainda tem os seus riscos por conta da glicose. Terceiro ponto é a hemodifiltração, que foi discutido ontem. Ela é excelente, ela não existe pelo SUS, ela reduz muito o risco de doença cardiovascular e ontem foi discutido Quando a gente vai poder fazer hemodiálise em todo mundo pelo SUS? É tratamento acima da hemodiálise, da diálise peritoial. O mais importante de tudo é aquilo que também já foi dito, o acompanhamento ele é amplo, ele não é do nefrologista, do cardiologista. Eu até esqueci ali do do do do ortopedista que entra no manuseio e na nas horteses dos dos pacientes com pé diabético ou com queda do pé e tudo mais. Bem, Então eu acho que correndo pouquinho, era isso mais ou menos que a gente queria falar. Obrigado.",
      "speaker": {
        "name": "Mário Ernesto Rodrigues",
        "position": "Nefrologista e Fundador - Clínica RenalCare"
      }
    },
    {
      "id": 67203,
      "start_time": 1695311241,
      "duration": 144,
      "transcription": "Vamos abrir agora o espaço pras discussões e pras perguntas. Queria agradecer ao ao Doutor Mário Ernesto. Agradecer também a participação de todas as entidades que estão aqui representando, né, à sociedade civil como todo nessa, não só nessa discussão do enfrentamento às complicações como toda a cadeia do tratamento multi setorial, né? Da ao atendimento do diabetes. Queria aqui também, não só as perguntas que foram endereçadas ao Ministério da Saúde, que está, que vai a partir de agora também participar dessa discussão dar essa oportunidade pra que cada dos especialistas que aqui estão representando a cardiologia, a ginecologia, a nefrologia, a oftalmologia possam ficar para ao encerramento dessa dessa mesa que se desfaz agora e que se encerra a transmissão, mas que o debate vai aqui avançar durante toda a tarde. Então, como representante de todos aqui que estão representando a sociedade. Eu queria agradecer a coordenadora da coalizão vossa cidade voca assim em diabetes a obesidade que é exatamente quem vai ficar também aqui com vocês mediando a toda essa a discussão que agora vai se iniciar. Queria agradecer, voltar indo agora pra audiência inclusive no Ministério da Saúde e Até a honra, né, agradecer a vocês pela honra de ter presidido essa sessão e de de também colher todo o resultado de toda a a discussão aqui que vai se dar pra que a gente possa fazer os encaminhamentos necessários, não só ao Ministério da Saúde mas também ao plenário dessa comissão, ao plenário da comissão de saúde e ao plenário da Câmara dos Deputados. Muito obrigado.",
      "summary": "Deputado agradece participantes e especialistas; aprecia Ministério da Saúde e sociedade civil; transmissão encerra, mas debate continua; expressa gratidão por presidir sessão e recolher resultados para encaminhamentos necessários ao Ministério da Saúde e Câmara dos Deputados.",
      "speaker": {
        "id": 88256,
        "name": "Clodoaldo Magalhães",
        "position": "Deputado",
        "slug": "clodoaldo-magalhaes"
      }
    }
  ],
  "updated_at": 1709547770
}