{
  "start_time": 1695291401,
  "end_time": 1695300116,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SAÚDE",
  "description": "(REQ 132/2023 CSAUDE, da deputada Rosângela Moro)\r\n\r\nCONVIDADOS:\r\n\r\nMaria Aparecida Cina da Silva\r\nChefe de Gabinete da Secretaria de Informação e Saúde Digital \r\nMinistério da Saúde\r\n\r\nThais Hagge\r\nVice-Presidente de Beleza e Bem-Estar da Unilever Brasil.\r\n\r\nJoana de Vilhena Novaes\r\nProfª Drª Coordenadora do Núcleo de Doenças da Beleza da PUC-Rio\r\n\r\nBruno Ziller\r\nCoordenador de Projetos do Instituto Cactus.      \r\n\r\nLilian Miranda\r\nCoordenadora de Voluntariado do Instituto Mãos Sem Fronteira",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2322239",
  "speeches": [
    {
      "start_time": 1695291374,
      "duration": 248,
      "transcription": "Bom dia a todos vamos pra reunião hoje né? Dessa audiência pública declaro aberta a presente reunião, informo aos senhores né? Senhoras que estão aqui se reunindo, que esta reunião essa audiência está sendo transmitida ao vivo pelo canal da Câmara dos Deputados no YouTube para ampliar a participação social por meio da interação digital. O registro de presença de parlamentares se der lá tanto pela a posição da sua digital nos coletores existentes no plenário quanto pelo uso da palavra na plataforma de vídeo conferência. As inscrições para o uso da palavra serão feitas por meio do menu de reações de que podem ser por aplicativos do Zoom ou por solicitação verbal dos senhores parlamentares e de vocês aqui presente. Esta reunião de audiência pública foi convocada nos termos do regimento de número cento e trinta e dois de dois mil e vinte e três de autoria da deputada Rosângela Moro a fim de debater. O impacto das redes sociais na autoestima e saúde mental de crianças e adolescentes. Então agora eu vou convidar pra fazer parte aqui da mesa, a Thais Raji, vicepresidente de beleza e bemestar da Unilever Brasil. Seja bemvinda viu Thaís. Também convido a senhora Joana de Vilhena Novaes, que ela vai ser participação virtual, tá? A Joana é professora, doutora, coordenadora do núcleo de doenças da beleza da PUC do Rio de Janeiro. Convido também o senhor Bruno Ziller, coordenador de projetos do Instituto Cactus seja bemvindo viu Bruna? Convido a senhora Lilia Miranda, coordenadora de voluntariado do Instituto de Mãos Sem Fronteira. Estamos aguardando a senhora Aparecida, Cina da Silva, que está a caminho, ela é chefe de gabinete da secretaria de informação e saúde digital do Ministério da Saúde. Ela confirmou sua presença está a caminho. Então para darmos continuidade ao a nossa audiência eu vou explicar como é que funcionará o tempo de fala dos senhores. Comunico aos membros dessa comissão que o tempo destinado a cada convidado para fazer a sua exposição será de quinze minutos. Tá. Prorrogáveis a juízo dessa presidência não podendo ser. Apertados não aperteados. Os deputados escritos para se inter pela os convidados poderão fazêlo estritamente sobre o assunto da exposição pelo prazo de três minutos tendo interpelado igual o tempo para responder facultadas à réplica e à trébita, pelo mesmo prazo, não sendo permitido ao orador interpelar quaisquer quer dos presentes. Então dando início do dos trabalhos como a nossa deputada, que solicitou essa audiência Rosângela Moro, ela encaminhou vídeo que será passado aos senhores aqui presentes. Então eu peço a câmara que passe o nosso",
      "summary": "Deputado informa overo de reunião sobre impacto de redes sociais na saúde mental de crianças e adolescentes, transmitida online com participação de especialistas. Cada convidado tem 15 minutos para exposição, deputados têm 3 minutos para interpelar. Audiência convocada por Deputada Rosângela Moro.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695291622,
      "duration": 371,
      "transcription": "Vídeo da nossa deputada. Cumprimentar todos os presentes, meus colegas deputados, deputadas Tem como aumentar. Eu registro o meu especial agradecimento ao meu amigo deputado Eduardo Veloso, meu colega de partido que preside essa audiência pública. Infelizmente por questões de agenda, eu não posso estar presente, mas eu sei que eu estou muito bem representada. A saúde mental é tema que muitos nos preocupa, Por isso, eu requeria essa audiência pública na Comissão de Saúde, e eu já deixo aqui o meu agradecimento a todos os colegas da Comissão de Saúde, na pessoa do nosso presidente, Zé Vitor. Eu agradeço a todos os participantes que falarão sobre o tema. A participação de todos é essencial para o enriquecimento do nosso debate. Então eu deixo a minha saudação em especial à Unilever Brasil, a associação de empresas de tecnologia da informação e comunicação de tecnologias digitais, a PUC Rio, ao Instituto Cactus, à organização Mão Sem Fronteiras e aos representantes do Poder Executivo. Permitamme fazer a minha audiodescrição. Eu sou a Rosângela Moura deputada federal pelo estado de são paulo, eu sou uma mulher, tenho pele clara, eu tenho cabelos lisos e escuros, castanhos escuros, no cumprimento a baixa altura dos ombros. Eu estou usando uma blusa preta e algumas bijuterias acessórias na cor prateada e cor de pérola. Eu estou muito feliz de estar aqui hoje pra debater esse tema. A relação entre a saúde mental e o padrão de beleza é tema complexo e profundamente impactante na nossa sociedade. Esse padrão de beleza que é estabelecido pela cultura das redes sociais, muitas vezes promovem uma imagem que é idealizada e inatingível, de rosto, de corpo, de estilo de vida. E isso tudo pode ter séries efeitos na saúde mental das pessoas. É importante reconhecer que essa pressão pra atender esses padrões de beleza Podem levar a problemas da autoestima, depressão, ansiedade, até transtornos alimentares. Quando as pessoas sentem que não se encaixam nesses padrões, elas podem sim desenvolver uma visão negativa deturpada de si mesmas e isso prejudica a sua saúde mental. As redes sociais e os meios de comunicação têm forte papel na reprodução desses padrões de beleza. As imagens são retocadas e idealizadas, são muito comuns no nosso dia a dia. E isso cria uma constante comparação entre as pessoas esses modelos que são inalcançáveis, isso gera sentimento de insatisfação que muitas vezes nos causam dores, que podem se transformar numa doença. Essa busca implacável pela conformidade com esses padrões traz comportamentos prejudiciais. Dietas extremas, procedimentos estéticos ou cirúrgicos que não são necessários e gera até círculo vicioso de busca pela validação da nossa personalidade nas mídias sociais. Então sabendo dessa realidade, eu trago alguns dados que certamente refletem aquilo que a gente vive e eu quero que vocês os vejam mais do que como estatísticas, mas mas como doze reais de pessoas, que todos os dias vivem esse esse sofrimento e esses enormes desafios. Nos últimos anos os casos de doenças mentais tiveram aumento considerável. A Organização Mundial da Saúde diz que o Brasil é considerado o país mais ansioso do mundo, e o quinto país mais depressivo. Sessenta e três por cento da população sofre de algum tipo de ansiedade, e cinquenta e nove por cento de alguma de algum quadro depressivo. Ou seja gente, com esses números nós estamos falando de mais da metade da população brasileira. E a maioria dessas pessoas não possuem uma assistência adequada pra tratar de saúde mental. Os transtornos mentais são responsáveis hoje por mais de terço do número de total de incapacidade nas Américas. Então promover saúde mental é fundamental e desafiar esses padrões de beleza. Isso envolve uma mudança cultural, A gente tem que celebrar a diversidade de corpos, de idades, de raças e de aparência. Nós temos que ensinar e incentivar a autoaceitação, e como a valorização de quem somos porque afinal de contas somos únicos. Os profissionais da saúde mental exercem papel fundamental Ajudando as pessoas a lidar com esses desafios relacionados ao padrão de beleza do próprio corpo. Então tem terapias específicas por exemplo podem ajudar a reconstruir a autoimagem e autoestima além disso a gente precisa promover a educação sobre os impactos do padrão de beleza e na saúde mental, para aumentar a conscientização e o cuidado. Esses assuntos estão interligados de maneiras profundas, e muitas vezes prejudiciais. Mudar a nossa cultura pra abraçar a diversidade, promover a autoaceitação e conscientizar sobre os desafios associados ao padrão de beleza, são passos essenciais para proteger a saúde mental e o bemestar de todos. É por isso que a educação é fundamental pra realizarmos essas mudanças. E pra trabalharmos a saúde mental dos nossos jovens para que eles cresçam mais saudáveis do que nós Por isso eu apresentei uma indicação ao Poder Executivo para que acrescentassem a nossa grade curricular da educação básica como matéria da para educar sobre a saúde mental, até para que os alunos saibam identificarse na rede alerta e desenvolver a empatia entre os colegas. Hoje aqui nós temos representantes do Poder Executivo e a eles eu já vou deixar uma pergunta. Os senhores concordam porque nós precisamos ter essa matéria que se discuta, educa e aborde essa questão saúde mental nas escolas. E pra finalizar, eu quero agradecer mais uma vez a presença de todos, compartilho os meus esforços enquanto especialmente para essa palata e o meu gabinete está sempre de portas abertas. Que esse aqui seja apenas primeiro passo, que essa audiência pública seja apenas primeiro passo, pra gente caminhar muito mais longe, muito obrigada.",
      "summary": "Deputada agradece ausente convidado, louvando participantes apresentação sobre impacto padrões beleza na saúde mental, citando dados préoccupantes OMS, influência redes sociais causando problemas autoestima, depressão, ansiedade, transtornos alimentares. Pedido inclusão educação saúde mental no currículo básico.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1695291993,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1695292000,
      "duration": 41,
      "transcription": "Dando continuidade eu afirmo que a nossa amiga Maria Aparecida já está aqui conosco. Muito obrigado por ter vindo e representar aqui o Ministério da Saúde que é o nosso poder executivo, está bom? Então, agora eu chamo a senhora Thaís Raj pra sua exposição, tá? E ela é vicepresidente de beleza e bemestar da Unilever. Está com você a palavra viu Thaís?",
      "summary": "Deputado: Continuando, Maria Aparecida presente representando o Ministério da Saúde; chamando Thaís Raj, vice-presidente de beleza e bem-estar da Unilever para sua exposição.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695292041,
      "duration": 651,
      "transcription": "Obrigada. Obrigada ao deputado, muito obrigada pelo convite e por estarmos aqui hoje, obrigada, agradeço também à senhora deputada Rosângela que não esteve aqui hoje conosco. Primeiramente eu gostaria de me apresentar então Eu sou a Thais Raj, eu sou uma mulher branca, com cabelos longos, pretos, estou vestindo hoje uma roupa preta. Eu represento a Unilever Brasil, sou VicePresidente da divisão de beleza e bemestar e também trabalho com a marca Dove aqui no Brasil. A Unilever é uma empresa que está presente no Brasil há noventa e quatro anos e nós atuamos e lideramos a várias categorias no setor de limpeza, cuidados pessoais, beleza, bemestar, alimentos E inclusive Sorvetes. E quando a gente fala da nossa missão como organização, nós temos uma missão de desenvolver E acelerar negócios sustentáveis, permitindo assim que a gente consiga mostrar que através de propósito nós Temos resultados muito melhores e conseguimos chegar mais longe. A nossa estratégia está baseada entre muito conectado com a questão da saúde mental, de como é que a gente pode através das nossas ações promover a saúde e o bemestar de mais pessoas. E é exatamente sobre esse tema que estamos aqui hoje pra pra falar pouquinho sobre. As Que a companhia vem realizando ao longo dos anos elas estão muito conectadas com essa pauta, então desde dois mil e dezoito Junto com a ONU e Aliança Sem Esterotipo nós nos comprometemos, né, AAA buscar alternativas e trazer e acabar com estereótipos através da comunicação. Segundo movimento bastante importante pra nós foi a retirada da palavra normal das nossas embalagens e das nossas comunicações porque mais de cinquenta por cento da população não se identificava e se sentia Não representada através dessa palavra e também todo o movimento e o compromisso de assumirmos a não distorção de imagens, de corpos, de cores, não só das nossas comunicações mas de tudo o que fazemos através das nossas marcas. É uma grande responsabilidade como indústria, isso passa por todo o nosso portfólio, porém eu acho que é muito importante ressaltarmos o papel da Kadov dentro dessa jornada. Então o DOV é uma marca que atua há bastante tempo não somente no Brasil mas em todo o mundo E tenho uma jornada e uma missão de falar sobre a beleza real, sobre a real beleza das mulheres e principalmente sobre a beleza sem padrões. E E eu acho que aqui até inclusive conectando com com algumas palavras que que a senhora deputada trouxe através do do do seu vídeo, O que é falar de padrão num país como o Brasil? Eu acho que a gente começa com essa provocação porque o nosso país é país muito diverso de corpos, de raças, e usar a palavra padrão no universo de beleza é minimizar e tentar enquadrar a a nossa sociedade em único espaço. E assim do Rio vem atuando pra que a gente consiga fazer com que a beleza Seja uma fonte de autoestima e confiança e não uma fonte de ansiedade pra e nas mulheres no Brasil e no mundo. Como a gente faz isso? Através do nosso compromisso, pela beleza. Eu acredito que a gente tem aqui alguns slides, eu não sei se Está aí já os slides? O senhor consegue me ajudar? Mas eu também já posso ir falando, ah está lá. Ótimo. Então há sessenta anos nós atuamos através desse compromisso, DOVE, pela real beleza, e ele passa por três grandes pontos. O primeiro é que a gente garante que a gente exibe mulheres reais e não modelos em tudo que a gente faz, isso faz com que as pessoas consigam se identificar E verdadeiramente se encontrar através das suas das nossas comunicações e das nossas propostas. O segundo é como nós vamos retratar mulheres de forma real. E o terceiro e não menos importante como nós vamos ajudar garotas, meninas a construir a confiança e a autoestima. Dado bastante preocupante mostra que oito em cada dez meninas não se sente confortável em fazer esporte pela relação que elas têm com o seu corpo, pela pela preocupação que pode acontecer por como a sociedade, né, Acaba enxergandoas ou colocando esses padrões e e essa pressão. Isso fez com que nós atuássemos através de programa, É o programa DOVE pela autoestima, esse programa através de ferramentas educacionais faz com que a gente consiga atingir então no Brasil Já atingimos milhão de meninas através desses conteúdos que ajudam com que elas encontrem através dessa dessas ferramentas, mais oportunidades e formas de trabalhar autoestima de cada uma delas. Então todo esse movimento, né, de Dove pela autoestima e toda o nosso compromisso fez também com que nós chegássemos recentemente Numa numa preocupação que é também muito conectada com com as palavras que que a senhora deputada trouxe através também das suas colocações, Que é a questão das do impacto que a rede social também vem causando na autoestima das meninas e mulheres não só no Brasil mas também no mundo. Tem alguns dados então nós fizemos algumas pesquisas e alguns dados chamam bastante atenção, são bastante alarmantes E acho que nos chamam para ação como sociedade e a nossa preocupação com a saúde mental e com a autoestima de meninas e mulheres no Brasil. Eu vou falar, mostrar aqui pouquinho deles. Foi? Ótimo, obrigado. Então aqui a gente compartilha alguns desses dados E o primeiro deles mostra que uma a cada duas jovens já tiveram a sua saúde mental impactada por conta de conteúdos tóxicos de belezas nas redes sociais, Que noventa e sete porcento dos jovens hoje dizem que foram já expostos a conteúdos tóxicos de beleza nas mídias. Setenta e quatro por cento desses jovens dizem que foram expostos a conteúdos que incentivam a perda de peso ou uma transformação corporal nas mídias sociais. E aqui conecta bastante com a preocupação que os pais também têm, os sessenta e cinco por cento dos pais também sentem que essas que as plataformas não acabam protegendo os jovens dos danos à saúde mentais. Nós temos noventa e quatro por cento dos profissionais de saúde afirmando que eles se preocupam com o aumento da ansiedade e da depressão que vem causando impactos na saúde mental. E oitenta e oitenta e oito por cento desses profissionais também afirmam que Sociais acabam tendo impacto negativo na saúde mental dos jovens. Então através desse conhecimento e juntando todo todo esse movimento, a nossa responsabilidade dado que estamos presentes hoje como indústria em cem por cento dos lares dos brasileiros, Isso também nos chama para uma ação com relação a essas informações e a nossa preocupação de como podemos também atuar para fazer A sociedade espaço mais inclusivo. O nosso movimento esses últimos anos passou por três grandes ações, A primeira dela foi uma comunicação que mostra o custo da beleza. É uma história real de uma garota chamada Mary que conta E que nos alerta para os impactos da saúde mental e do que esse movimento trouxe ao longo desses anos. E aí acho que a gente poderia compartilhar esse primeiro vídeo aqui pra pra todos os presentes. Os filtros tem papel enorme. Desculpa pensei que era vídeo mais longo. Mas o vídeo ele conta pouquinho então desse impacto, que essa que a que essa garota Mary passou, E sim não conseguindo se encaixar nesse famoso padrão de beleza, e quais são as ações então que a gente consegue colocar aqui e se propor né como indústria pra que esses padrões possam ser, a beleza sem padrões possa ser realmente uma realidade dentro da nossa sociedade. SEGUNDO MOVIMENTO FOI COMO QUE O BRASIL É PAÍS A QUE TEM AS REDES SOCIAIS MUITO PRESENTES E as celebridades, os influenciadores têm papel muito importante né na influência gerada pra essas meninas e mulheres, E também através disso nós encontramos uma oportunidade de falar sobre o filtro sobre filtros na redes sociais nas redes sociais. Não é uma questão sobre usar ou não filtro e sim sobre entender o impacto que a distorção de imagem pode gerar dentro dessa autoestima principalmente pra meninas mais jovens dentro desta jornada, então nós tivemos movimento bastante importante que foi o contrato sem filtros, convite pra influenciadores e também celebridades pra que passassem esse período não usando filtros nas suas comunicações e alertando sobre os impactos De até mesmo não se reconhecer através da de dessas movimentações e distorções digitais feitas nas suas próprias imagens. Esse outro vídeo que eu vou compartilhar com vocês agora.",
      "summary": "Unilever Brasil, longe presente no país, lidera categorias em limpeza, cuidados pessoais, beleza e alimentos. Vice-Presidente de Beleza e Bem-Estar promove saúde mental e bem-estar. Através da marca Dove, combatem estereótipos e distorção de imagens, incentivando beleza real e diversidade. Preocupam-se com impacto negativo das redes sociais na autoestima das meninas e mulheres, promovendo ação e inclusão.",
      "speaker": {
        "name": "Thais Hagge",
        "position": "Vice-Presidente de Beleza e Bem-Estar - Unilever Brasil"
      }
    },
    {
      "start_time": 1695292692,
      "duration": 56,
      "transcription": "Os filtros tem papel enorme na crise de saúde mental dos jovens, e a gente precisa fazer a nossa parte. É filtro que aumenta a boca, que afina o nariz, que engrossa a perna, que te estica, te encolhe. Essa sou eu, sem filtro nenhum. Eu me comprometi a não usar filtro ou manipulação na minha imagem com as coisas que eu entrego aqui pra você sendo publicidade ou Daddy o que quer que seja. Eu me comprometo com você a ser real, a mostrar a minha Beleza real.",
      "summary": "Filtros em crise saúde mental jovens; aumentam boca, afina nariz, engrossa perna, estica, encolhe; compromisso mostrar beleza real sem filtros ou manipulação.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1695292748,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1695292749,
      "duration": 143,
      "transcription": "E através desse movimento nós também conectamos né, com esse convite à sociedade pra Fazer parte assinando essa petição. Então agradeço novamente a oportunidade de de estarmos aqui hoje representando essa petição chegou aí a mais de sete mil assinaturas, mostrando realmente a preocupação da sociedade então agradeço a ao senhor deputado por presidir essa sessão e também nos permitir trazer esse debate e essa e e essa conversa da sociedade. Então acreditando muito no poder dar comunicação e de como podemos através das nossas ações, do faz esse movimento não só de comunicação, de trazer a mensagem, de atuar através dessa frente, também com muitas ações, então todo o projeto Dove Pela Tima é exatamente como a gente aciona através da marca via ferramentas, através de escolas, através da sociedade, trazendo auxílio pra que essas meninas também possam passar a entender esse movimento, encontrar ali ferramentas pra passar por isso. E nós acreditamos também que esse movimento é muito importante então essa audiência é uma oportunidade pra gente discutir propostas, acreditamos muito nesse diálogo onde a gente consiga trazer a sociedade, o poder público, os pais inclusive né desses jovens e adolescentes porque sim questão da conscientização também pros pais, ferramenta pros pais, ferramentas e auxílio como trazer esse o tema da saúde mental pra dentro das escolas, então tudo isso né, somado através dessa conversa desse diálogo, nós acreditamos aí que como sociedade nós podemos encontrar melhores formas de continuarmos atuando todos os dias pra que a beleza realmente seja uma fonte de confiança pra mais meninas e mulheres no Brasil, e não uma fonte de ansiedade através de padrões inatingíveis de beleza que estão sendo colocados hoje. Então desde já eu agradeço a oportunidade, agradeço a todos os membros aqui também, estou aqui à disposição. Muito obrigada. Parabéns.",
      "summary": "Vice-Presidente de Beleza e Bem-Estar - Unilever Brasil apresentou petição com 7 mil assinaturas para debater conscientização sobre saúde mental em relação à beleza. Cita importância do diálogo entre sociedade, poder público e pais para promover ferramentas e auxílio a meninas e mulheres, combatendo ansiedade causada por padrões irreais de beleza. Disponível para discussão de propostas.",
      "speaker": {
        "name": "Thais Hagge",
        "position": "Vice-Presidente de Beleza e Bem-Estar - Unilever Brasil"
      }
    },
    {
      "start_time": 1695292892,
      "duration": 150,
      "transcription": "Fala Thaís, fico muito feliz em saber do papel né, que a Unilever está tentando fazer pra que melhore né a autoestima dessas mulheres e aqui eu também quero falar, que homens sofrem disso também. Na minha infância eu era bem gordinho e isso me preocupava, então eu sei o que que é, essa na nossa época não tinha esses filtros né, mas eu sei o que que é às vezes a gente não tirar uma camisa, não, ter essa espontaneidade por vergonha, então, e trabalhar isso na criança e no adolescente é muito complicado, né a gente quando é adulto sabe que isso é muito relativo, a beleza é é é relativa, você passa a ver as pessoas, a partir do momento que você as conhece de uma conversa né de algo mais interno que vem da pessoa, mas o adolescente ainda não tem essa capacidade. Eu quero aqui registrar a presença da minha colega deputada Ana Paula, ela é do PT de Santa Catarina. Deputada eu sei que nossa vida é corrida a senhora quer falar agora como é que vai aguardar mais pouquinho, a deputada da comissão também de saúde bastante atuante assim como a deputada Rosângela Moro. E ontem eu tive a oportunidade de, olha olha como é que as coisas vão conectando ontem eu tive a oportunidade de conversar com o CEO da Pracell. Ela é uma indústria de papel uma das, ela é de Singapura tem base em Singapura e na China e eles investem, eles estão investindo esse ano eu acho que quarenta milhões, eu não sei se é de dólares ou reais, pra primeira infância, aqui no Brasil. Então, tudo vai interligando. Real gasto com a criança e o adolescente você evita oito reais de gastos lá na frente então é bastante plausível e importante esse debate. Como a nossa deputada vai aguardar mais pouquinho, eu agradeço mais uma vez a Thaís e agora chamo a senhora, Joana de Vilhena Novaes soa coordenadora do núcleo de doenças e beleza da PUC Rio, pra explanar. Seja bemvinda. Bom dia a todos.",
      "summary": "Deputado fala sobre importância de melhorar autoestima de mulheres e homens, especialmente na infância e adolescência; menciona conversa com CEO de empresa de papel investindo em primeira infância no Brasil; agradece a Thaís e dá boas-vindas à Joana de Vilhena Novaes.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695293042,
      "duration": 1272,
      "transcription": "Vocês conseguem me ouvir direito? Maravilha tive problema que a gente escutar antes de agradecer os membros dessa coleção eu tive problema no meu computador então eu estou, no meu celular, então casal pela qual gostaria de saber se vocês me ouvem direito. Bom, primeiramente gostaria de que eu participo dessa audiência ano passado, né? Já estive aqui, é sempre uma tarefa das mais políticas né, das mais importantes, eu já trabalho há vinte e cinco anos, pra quem não me conhece, eu sou professora universitária, né, por ter laboratório na PUCRIS chamado núcleo de doenças à beleza, dezoito anos voltado pro atendimento voltado pra pesquisa e o atendimento, de pacientes com dismorfia corporal e sofrimento psíquico ligado a qualquer tipo de desconforto, ligada imagem corporal. E gostaria também quer dizer, de lembrar que o que a gente faz aqui né, a pauta dessa dessa audiência se trata de sintoma social, é falar de inclusão social, falar de representatividade e de políticas públicas eficientes na prevenção né da saúde mental, mas sobretudo a gente fala aqui né de uma pauta mais ampla que acaba sendo contemplada na área dos direitos humanos, né? Então, acredito eu, né, pra dizer o óbvio que o que se trata aqui é de projeto político, projeto ético. Pensar, então a autoestima, ouvir a fala das colegas né, não só a deputada Rosan Andula Moro, mas também, da colega da onde eu estive inclusive no conselho consultivo da Fundação doze pra autoestima durante quinze anos, ouvir os colegas falarem sobre se apresentarem inclusive né, levantando bandeira né se apresentando falando sobre identidade todas se descreveram isso chamou a minha atenção talvez por sobre psicanalista, falar sobre identidade, é uma relação inequívoca com imagem corporal, nessa relação né, intrínseca entre imagem corporal identidade e autoestima, a gente pode pensar o quão essencial e fundamental é essa discussão na formação da identidade pra adolescente pra jovem né? Onde a sua identidade certamente está informação mas sobretudo onde você tem sujeito bastante vulnerável. Então nesse sentido é que essa discussão, né, bastante e atual, que trata né de algo que está, que é bastante contemporânea digamos assim, da subjetividade contemporânea que são as pautas identitárias, né? É que eu acredito que seja fundamental, não só como psicanalista, mas como professora, pra gente pensar como transformar das nossas atribuições morais, né, e as nossas práticas e os nossos costumes, ou seja, valor a si mesmo, ou seja com isso eu estou querendo dizer como a gente está formando as nossas crianças e jovens. Bom dito isso feita essa preleção prometo ser breve. Pensei aqui no pequeno pequeno texto, vou falar pra não ser muito fadonha, eu acho que, não é novidade pra ninguém né, que a gente vive numa sociedade da imagem, eu acho que as séries né, não só de streamings como as redes sociais, não deixam nenhuma dúvida sobre isso, né o uso que a gente faz, já foi dito aqui inclusive né, o amplo e restrito uso, sobretudo né, o uso que os brasileiros fazem das plataformas né, sem que a gente tenha qualquer ingerência sobre esse conteúdo razão pela qual né acontece essa, essa audiência, coloquem em face quer dizer passo, sobretudo né, sobre o manejo, sobretudo os usos que são feitos e a interpretação e a repercussão, as ressonâncias Que essas imagens têm nos jovens e nos adolescentes. E é isso que vai acabar resultando, como já disse né, a colega que me precedeu né, na na autoincidência nos índices né, de suicídio, depressão, mas antes de iniciar eu queria deixar claro uma outra coisa como não sei que a minha fala que não quer ser a segunda audiência que eu participo Que a minha ideia aqui não é certamente é uma crítica quanto mais ou tampouco algumas de algumas fotos produtos, as imagens, né, feitas sobretudo, né, no âmbito da publicidade, né. A gente sabe que há tipo tratamento que é necessário, o que há com tudo, e é premente, é uma discussão sobre uma regulação, consciente e responsável sobre essa manipulação. Bom, dito isso, nesse diálogo que eu acho que é o mais importante e também o mais arestoso, né, com a propaganda, com o marketing, e com a consciência dos efeitos que podem ser nefastos nessa nessa população que é o foco aqui dessa audiência, né. Como bem apontou, né, uma pessoa que não está aqui hoje, mas que estava na outra audiência, o Armando Strosenberg, né, que nos lembrou que sem algum tipo de manipulação não seria possível, né, a a publicidade, Eu coloco em questão aqui algo que eu acho que é bastante polêmico mas necessário da gente discutir. Essa linha tênue entre Retoques, manipulações, tratamento pra que produtos, pessoas que se apresentem, sejam perdidos e a nossa responsabilidade e aqui eu vou usar termo Que eu acho que é muito importante a nossa responsabilidade política, nossa responsabilidade social, nossa responsabilidade ética, Sabendo do efeito psíquico que isso pode causar na saúde mental, Dos nossos jovens e de nós mesmos né sabemos né de como isso afeta os nossos modos de subjetivação, ou seja, nossos ideal né do que é ser bemsucedido do que quer ser sujeito incluído Em todos os âmbitos da vida associativa, trabalho, amor, sociabilidade de uma maneira geral. Bom, então o que que significa, de maneira geral, pra jovem, voltando aqui pro foco, né, da nossa pauta, ser permanentemente confrontado Com o corpo que ele jamais poderá alcançar, mas que acredita sobretudo que é o passaporte, né, pra felicidade e a razão, portanto pra todos os fracassos, né? Bom, a gente diz, né, do IG, do Instagram, sobretudo, também não há acredito qualquer dúvida do do papel né, de destaque de uma plataforma né, de uma rede social como o Instagram, que eles despertam sentimento em todos nós, Vou usar aqui uma imagem bastante desgastada mas que eu acho que é a mais adequada, né? De que todo mundo, Sobretudo bastante comum entre os adolescentes que nós atendemos né no no grupo de Doenças da Beleza, todos foram convidados para uma festa, Menos eles né? Menos os jovens que nos buscam ajuda ou seja, todo mundo está desfrutando De uma série de benesses de bens de consumo, só eu estou excluído. Bom, vamos lá. Com isso, é gerado aí uma pletora, uma gama de sentimentos de afetos nada agradáveis aliás bastante perigosos rejeição que geram transtornos alimentares, como já foram, né, citados aqui, esmórficos corporais, ou seja, transtornos de imagem de toda a sorte, amplamente descritos dos manuais do psiquiatria e que certamente como também não é novidade para ninguém, né amplo e restritamente divulgado pela mídia de uma maneira geral se tornar problema de saúde pública. Fuja face mais dramática certamente resulta nas no alto índice nas altas taxas de suicídio entre os nossos jovens. Sobre isso, sobre isso, eu gostaria de trazer aqui alguns dados, da, uma parceria que eu fiz com a fundação Mafra, entre o laboratório que eu coordeno, Sobre os últimos registros, ou seja, registos extras, desses feitos em dois mil e vinte e dois. Dezesseis mil duzentos e sessenta e dois registros em média, que apontam de quarenta e quatro registros por dia e mortes registradas oficialmente Como suicídio, tá? São registro, é uma incidência bastante alta, né, com a taxa que só vem crescendo, entre as nossas crianças e jovens crescendo e essa e essa medição não sendo feita desde dois mil e dezesseis tá Essa, esse estudo foi publicado em dois mil e vinte e publicado ano passado, feito de dois mil e dezesseis portanto até dois mil e vinte e Quarenta e cinco por cento nessa faixa, ou seja, dos jovens observados, crianças e adolescentes, Tem entre dez e quatorze anos, tá, quarenta e nove por cento de quinze a dezenove. Da importância, de novo, pra dizer o 0 óbvio de campanhas de conscientização, falo isso também porque estamos aqui em setembro, tá? Bom uma série de ambulatórios em serviço de saúde mental consultórios privados né vão avaliar E vão apontar nesse sentido né, da gravidade dos sintomas. É importante marcar que a questão né, o suicídio Como a faceta mais dramática, né, da angústia, do desespero, desses jovens, está presente em todos esses distúrbios relatados aqui, ou seja, dos transtornos alimentares, das dismorfias corporais, Que são, que estão abarcados, contemplados, nesse saco de gato mais amplo que são chamadas depressões, dos quatros de ansiedade, corrupção tão, vale lembrar, tá? Bom, mas qual é o papel das redes sociais? Voltando de novo aqui né? Ver o sociedade ajuda a perpetuar esse sentimento de solidão? Acho que essa é uma questão importante que a gente não pode deixar perder de vista. Eu acho que aí tem uma outra questão que fica de pano de fundo, tanto quanto desconfortável mas necessária, que é a chamada positividade tóxica, Falar de sintoma social como, o alto índice, a incidência né, dado epidemiológico dessa monta de idade, Tentativas de suicídio e suicídio, né, não só tentativas, mas de suicídio, uma população jovem. Ou seja, Pessoas que acham que não vale a pena viver, cujo sentido da vida, Parece né ser de tal ordem que o sentimento de não poder contar com ninguém né de solidão nos aponta para algo que é assustador né pra gente pensar o quanto a dor e o sofrimento se tornaram tabu sociedade contemporânea o ou seja acho que essa é uma discussão também muito importante né pra gente pensar já que foi dito aqui da necessidade de todo trabalho no âmbito da educação e discussão de conscientização desses jogos ou seja os nossos jovens e precisamos falar disso nas escolas, não só no âmbito dos consultórios particulares e dos ambulatórios Bom, então fora o fato, né, do Brasil ser campeão Mas, né, a gente ocupa lugares, né, no ranking, não muito, dos transtornos alimentares, que temos a o dobro da média mundial, né, que normalmente é de dois e meio que ocupamos. A ingrata marca de quatro ponto sete, e isso É reflexo, né, pra cada cem mil habitantes. Ou seja, o que que eu estou querendo dizer com isso? São reflexo, Do nosso fracasso em termos de políticas públicas, né? Em termos de lógica positivista e terrorismo alimentar, estamos fazendo alguma coisa errada. Da mesma maneira sermos o campeão da depressão na América Latina aponta pra algo de errado que estamos fazendo né, Nossos jovens certamente não estão se sentindo acompanhados na sua dor e no nosso sofrimento. Então ter uma vida nesse sentido falando de positividade tóxica onde eu quero chegar Instagramável sem sofrimento certamente não facilita pelo contrário dificulta a proximidade né nossa com esses jovens e não iluminada sobre desconforto. Então esse é outro aspecto que eu gostaria de de marcar aqui na minha sala já terminando. Pra fechar, acho que outro apelo que eu faço, é a necessidade de olhar mais atento, né, uma pra que a gente agende hoje, né? Com, certamente, estruturas públicas, usar desse espaço pra que né, espaços de debate, pra que, banalização dos riscos é uma outra constante né, chamado protocolo corporal que é ali ampla e estritamente disseminado né? Fazer a adesão, qual tipo de exercício eu devo fazer, aonde eu devo, onde eu consigo comprar, certamente fácil acesso podendo parcelar que não tem autonomia, né financeira. Então, na hora que eu falo isso o que que eu estou querendo dizer? Você tem por parte dos pais, dessa ideia, de que através, né de uma série de práticas corporais às vezes até muito que vai os sofrimentos desses filhos vão ser ignorados. Acho que é uma uma discussão importante né, a gente poder também junto com essas crianças conscientizar esses pais. Falo isso sabendo, já que estão, ou seja muito tempo né, no contato muito próximos com com a Dores, conheça as cartilhas sabendo que é uma uma trinca necessária né a gente precisa conscientizar né não se trabalha preconceito e estigma e sobretudo mudança de valores se você não trabalha as três portas você não trabalha aí só com jovens e crianças você tem que trabalhar com os educadores você não trabalha por exemplo, né ideal de branquitude, você não trabalha gordofobia, você não trabalha também esse esse diário com os pais né não só com os professores mas com os pais e com todas as figuras que vão exercer alguma ascendência e modelo identificatório crianças. Bom, acho que era mais ou menos isso que eu tinha né pra pra problematizar aqui na minha fala, as pessoas sociais também falam muito Mariquês tem uma dupla função estão na mesma medida elas podem ajudizar o sintoma social elas também servem é espaço ação afirmativa e campanhas que podem alertar e serem pelo contrário muito bemsucedidas mais inclusiva, ela pode, né, a gente pode dar outros modelos mais",
      "speaker": {
        "name": "Joana de Vilhena Novaes",
        "position": "Psicóloga e Pesquisadora - PUC-RIO"
      }
    },
    {
      "start_time": 1695294314,
      "duration": 26,
      "transcription": "Obrigado Joana, pelas palavras tá? E agora dando continuidade, vamos chamar agora o nosso amigo Bruno Ziller que é representante do Instituto Cactus, pra sua explanação, seja bemvindo viu Bruno. Obrigado",
      "summary": "Discurso do Deputado: Deputado chama representante Instituto Cactus, Bruno Ziller, para sua explicação.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695294340,
      "duration": 947,
      "transcription": "Eu também trouxe uma apresentação, se a gente puder também, obrigado. Bom, primeiro bom dia a todos e a todas é prazer estar aqui agradecer o convite da deputada Rosângela Moro também a condução do deputado Está ligado. A condução do deputado Eduardo Velloso, a presença também da deputada Ana Paula Lima também que faz parte da frente parlamentar de promoção da saúde mental né do qual O Instituto CACUS também faz parte do conselho consultivo então Prefiro. Obrigado. Bom acho que antes de entrar no tema, faz sentido apresentar pouquinho pra vocês o instituto Cactus pra vocês entenderem então o nosso ponto de partida né? O Instituto CAC é uma organização filantrópica sem fins lucrativos, que atua com projetos de prevenção de doenças e de promoção de saúde mental No Brasil. A gente tenta fazer isso então invertendo a lógica de se observar a saúde mental sempre sob a ótica da doença e do problema, sim saúde mental como uma ferramenta aliada pro desenvolvimento econômico e também pro desenvolvimento social. E pra isso a gente então interage com diversos outros setores, não só dentro da Caixa da Saúde. A gente tem aqui como dos nossos públicos alvos também adolescentes, e é sobre isso que eu vou querer falar a partir de agora. Bom acho que antes da gente entrar no De falar de redes sociais a gente precisa dar passo pra trás pra entender pouco mais do contexto no qual essa discussão está inserida, certo? E é por isso que eu vou tentar passar com vocês alguns dos motivos é que no Brasil hoje em dia a gente tem uma das maiores populações jovens da história, mas ao mesmo tempo a gente vê que esses jovens têm então adoecido. Pra depois mostrar pra vocês que a gente precisa prevenir agora porque mais tarde pode ser mais caro do que prevenir agora. E a então a oportunidade chave de se atuar com a adolescência como desses períodos chaves então de prevenção. No Brasil os dados do senso demográfico de dois mil e vinte e dois, mostram que a gente tem cerca de sessenta e oito milhões de crianças e adolescentes até os dezenove anos, significa que é uma das maiores gerações jovens da história do país. Esse bônus demográfico, é uma janela de oportunidade pra gente então pensar no desenvolvimento econômico no desenvolvimento social não só desses jovens do país como todo, mas a gente percebe que esse bônus demográfico vem sendo vem desacelerando né, então isso faz com que ainda seja mais urgente então a gente pensar em políticas públicas estruturais que possam em qualificar então esses jovens, mas também que eles tenham então potencial, atingir potencial pleno né, não só pro pelo ponto de vista do indivíduo mas também da sociedade como todo. Mas como eu já trouxe, esses jovens estão adoecendo. De acordo com dados da UNICEF, cerca de treze por cento então desses jovens são diagnosticados com algum tipo de transtorno mental no mundo. Desses quarenta por cento a gente está falando de ansiedade e depressão. No Brasil o cenário não é muito diferente, acho que são diversos relatos que a gente acompanha do aumento então do sofrimento psicológico entre crianças e adolescentes né, São relatos de aumento de violência, de automutilação, de ansiedade coletiva, dos desses dados que a gente consegue trazer é do panorama de saúde mental que é uma ferramenta que a gente desenvolveu junto com a Atlas Intel que vai ser uma ferramenta de monitoramento contínuo da situação dos da população brasileira, e dado que chamou nossa atenção foi que os jovens aí a gente está pensando dos dezesseis aos vinte e quatro anos Tem os menores índices então de qualidade de saúde mental quando comparado com as outras faixas etárias. E alguns especialistas apontam que esse cenário então de adoecimento Foi tardio esse reconhecimento, e como consequência então desse tardio reconhecimento a gente tem então o esvaziamento de políticas públicas pra esse, pra essa população. Ou seja, a gente está falando então de problema urgente, que vem piorando, e que a oferta de cuidado não é suficiente, Então por isso a gente precisa começar a trabalhar com a prevenção, e parece e parece lógico né, mas é essencialmente necessário Com prevenção, não só pra gente conseguir então, reduzir então o sofrimento psicológico desses jovens atuais, também garantir adultos futuros mais saudáveis do ponto de vista da saúde mental mas também próximas gerações mais saudáveis do ponto de vista da saúde mental. Além desse aspecto a gente já tem evidências que mostram que não cuidar agora é mais caro. Bom, que não cuidar agora é mais caro depois, depois das dificuldades técnicas né, o que a gente percebe é que o custo econômico estimado Do não cuidado, é de cerca de quatrocentos bilhões de dólares por ano. Quando a gente vai olhar pro Brasil, Quando a gente vai observar então o custo alguns estudos que mostram o custo, pra do de uma criança com algum tipo de condução de saúde mental pro sistema de social ele chega a ser duas vezes maior do que crianças sem algum tipo de transtorno mental. Na GrãBretanha por exemplo esses dados chegam Quinze vezes maiores, essa diferença né? Bom, a mas a a notícia boa é que a gente tem uma oportunidade então que é então trabalhar com prevenção pra crianças e adolescentes, isso porque cinquenta por cento das condições de saúde mental se iniciam até os quatorze anos de idade, e cerca de setenta e cinco por cento delas até os vinte e quatro anos de idade, mas que só oitenta por cento dessas pessoas de fato vai ter então acesso ao diagnóstico e tratamento adequado. Isso é essencialmente sensível numa fase da vida em que você está passando por transições Biológicas, psicológicas e também sociais né? E é então por isso que se está a atuar com prevenção em saúde mental é tão importante, Nessa faixa etária. Bom acho que eu trouxe alguns dos desafios né, mas eu queria compartilhar com vocês também alguns dos caminhos de atuação então a gente pode endereçar esse tema. Primeiro eu vou tentar trazer pra vocês alguns dos dos elementos pelos a gente pode identificar então o que afeta a saúde mental de crianças e adolescentes, pra depois então começar a trabalhar nos eixos de prevenção né, que são as formas que a gente pode então prevenir esse adoecimento, depois aprofundar pouco mais na temática então dessa audiência pública né, da relação então Das redes sociais com então a saúde mental de criança e adolescentes, pra no fim trazer recomendações práticas de como a gente pode então, então a saúde mental ou a qualidade ou não de saúde mental dessa desse público, a gente vê os especialistas apontarem três esferas que influenciam nesse cenário né, Primeiro que vocês veem em laranja é é o mundo de forma mais ampla né, então a gente está falando dos determinantes sociais de saúde mental, é pobreza, discriminação, a própria pandemia e assim por diante. Segundo núcleo que vocês podem ver em verde depois, é o mundo ao redor da criança, então a gente está falando de segurança e estabilidade de vínculos saudáveis nas escolas e na comunidade, Pra então por fim o núcleo mais próximo da criança propriamente dito, esse círculo que vocês veem em amarelo, é o mundo da criança, então a gente fala dos pais, das mães, dos lares e dos cuidadores. Quando a gente vai pensar então em prevenção, nos destes de prevenção, a gente precisa entender que a gente tem uma oportunidade, a maior parte dos transtornos de saúde mental não são biológicos, a gente está falando então de determinantes sociais em que a gente pode incidir então Pra mitigar então que você tenha algum condição de saúde mental se materializando naquela criança ou adolescente, mas também que ela se agrave menos ou que ela dure menos, que isso também é prevenção. No caso da adolescência, estudo da Universidade Federal do Rio Grande do Sul apontou que os fatores de risco e de prevenção então que são identificados no caso da adolescência, a gente está pensando na relação com os pares por exemplo, bullying e amizades, violência com os parceiros íntimos, peso de atividade física, uso de álcool e outras substâncias, E também condições precárias de emprego e educação. Mas então como que as redes sociais de fato se conectam com esse mundo né, que é o tema dessa Audiência pública. Pra aprofundar pouquinho acho que de princípio a gente já consegue identificar que tem gargalo de evidências robustas do ponto de vista estatístico a gente consegue afirmar categoricamente qual é feito da rede social nos crianças nas crianças e adolescentes. O que a gente consegue identificar são aspectos positivos das sociais mas também aspectos negativos nesse público, e eu vou tentar trazer pouquinho dessa dualidade pra gente. Por lado por exemplo as redes sociais podem promover senso positivo que pode permitir então a conexão entre jovens e adolescentes pra que eles possam então compartilhar identidade, habilidades e interesses, e esse ponto é especialmente sensível quando a gente vai pensar em grupos da sociedade que são minorizados né, que conseguem então identificar online grupos com que eles podem se identificar, Mas ao mesmo tempo que a gente tem é que, o uso excessivo das redes sociais pode levar a problemas não só de de atenção, de sono e de sentimentos de pertencimento, e é por isso que alguns especialistas então apontam que você precisa estabelecer limite então pro tempo de uso você incentivar também que essa criança adolescente desenvolva atividades fora da tela né? As redes sociais também são ferramentas muito úteis pra você manter amizades também e desenvolver novas conexões, isso é especialmente positivo quando a gente vai pensar em jovens que conseguem conviver com grupo muito mais diverso offline do que eles seriam então quando se eles tivessem limitado ao seu próprio território. Mas por outro lado, as crianças e adolescentes público muito mais vulnerável então pra atores mal intencionados que querem abusar de algum tipo de dentro da plataforma, e por isso então que os especialistas apontam então que você precisa estabelecer mecanismos de controle parental pro pro conteúdo que essa criança, esse adolescente está consumindo. Por fim, as intervenções de digitais de uma forma geral como as redes sociais podem auxiliar os jovens que estão buscando ajuda, podem servir de porta de entrada e encaminhamento pra cuidados em saúde mental, especialmente considerando que você não vai ter então o estigma e o preconceito que você tem quando você vai falar de saúde mental Dentro do seu entorno físico talvez né? Mas ao mesmo tempo o fácil acesso que essas crianças e adolescentes têm então a conteúdos nocivos, pode exercer o efeito contrário do que eu trouxe anteriormente, nos casos de maior sofrimento psicológico por exemplo, esses conteúdos podem servir de gatilhos pra comportamentos de risco né, é por isso então que os especialistas falam de uma moderação de conteúdo dos conteúdos que são expostos ou não dentro da plataforma. Apesar de estar piscando a apresentação, eu quero dizer que não tem uma abordagem tão determinística pra os efeitos da saúde mental, pra além do tempo de tela e do do conteúdo consumido que precisam ser endereçados, a gente precisa pensar também no que que a gente provém offline pra essas crianças certo, não só no ambiente digital, acho que não tem uma resolução simples pra esse dilema, uma bala de prata que a possa endereçar, mas fica evidente que a gente precisa pensar então intervenções que combinem os a os fatores individuais que eu trouxe no slide das esferas com fatores estruturais pra gente criar então políticas públicas que sejam multifacetadas e intersetoriais, e é sobre esse ponto da intersetorialidade trazer pouquinho mais. A saúde mental de crianças e adolescentes ela perpassa e é perpassada por diversos fatores E de outros setores da sociedade numa relação de mão dupla, é benefício mútuo, então a gente sabe que por exemplo Sinse de em saúde mental, em educação você pode ter feitos positivos Na redução da evasão escolar como também na melhora do desempenho acadêmico. Na saúde mesmo a gente pode pensar nos na correlação entre Saúde mental e doenças crônicas não transmissíveis, a gente pode pensar também em saúde mental com o meio ambiente e também com redes sociais, então isso está sendo perpassado e perpassando saúde mental. Bom, mas como que a gente pode então incorporar todos esses aspectos que eu trouxe dentro de políticas públicas então estruturais pra jovens né, primeiro a gente precisa compreender então saúde mental como fenômeno multicausal né, a gente está falando então de além de aspectos individuais, Mas também então as aspectos sociais e estruturais. Isso quer dizer que também o impacto das redes sociais vai depender então de que contexto esse jovem então está inserido, dá pra determinar que seria A, B ou C, simplesmente observando a rede social. Existem também poucos dados e pesquisas que então a gente consiga monitorar a situação da saúde mental da população especialmente quando a gente está pensando em criança e adolescente, tem gargalo enorme, então a gente precisa facilitar investir pesquisas que sejam principalmente longitudinais pra gente acompanhar então a evolução desse jovem, e não só identificar qual que é o impacto então das das redes sociais mas também qual intervenções a gente pode propor pra então ter efeitos positivos na saúde mental dos jovens. A gente precisa também criar uma cultura de monitoramento sistematizado, Pra gente conseguir monitorar então a situação atual desses jovens, mas também as condições sociais nas quais ele está inserido, criar então políticas públicas que sejam baseadas em evidências. O panorama da saúde mental como eu ensino há pouco, essa ferramenta que a gente criou, tenta preencher pouco dessa lacuna. Eu queria a gente precisa também pensar em reforçar as redes de proteção já existentes pra gente então pensar em prevenção de violações de direitos humanos e também de violências não só no ambiente online, mas também no ambiente offline certo? Na atenção primária saúde o que a gente observa é que existe distanciamento desse público de adolescente e dos equipamentos de saúde, eles não se sentem representados isso consomem menos esses equipamentos de saúde, então a gente precisa repensar talvez esse modelo de de atendimento, especialmente pra adolescentes, e formar profissionais da linha de frente pra que eles consigam então, diagnosticar precocemente qual que é então o a situação desse jovem, mas também fazer o encaminhamento correto pros serviços de saúde. É fundamental que a gente consiga também trabalhar intersetoridade que eu mencionei, ou seja, a gente precisa articular com outras áreas de governo que influenciam os determinantes sociais de saúde mental, Programas e projetos que possam então endereçar a saúde mental do jovem sob diversos aspectos né, a gente pensa muito nisso sobre educação, que eu que a Thaís também mencionou como uma das chaves pra você pensar em saúde mental, a gente publicou uma cartilha com dez recomendações de saúde mental dentro das escolas do poder executivo executivo mas também pensar em outros modelos como, painel de saúde mental infantojuvenil que a gente criou mapa super prático pra gestores públicos. E por fim acho que não menos importante mas esse é ponto que é super delicado a gente tem que começar a incorporar mais quando a gente vai fazer esses debates que é dar voz e protagonismo então, usuários dessas políticas públicas né, então pra esses crianças e adolescentes, só assim a gente vai conseguir então criar políticas públicas que sejam então alinhada com as necessidades deles né, a gente está pensando então de ter jovens por exemplo nessa mesa, eu acho que como mensagem final que eu quero deixar aqui que a promoção saúde mental é uma tarefa coletiva, e demanda então envolvimento de diversos atores e segmentos da sociedade, É por isso que eu queria agradecer de novo o convite da deputada Rosane Lamor à condução de Eduardo Veloso de todos que estão aqui na mesa e dizer que o Instituto de portas abertas aqui pra vocês, pra gente pensar junto então como avançar de forma consistente nesse tema. Obrigado.",
      "summary": "Instituto Cactus prioriza pré-venção saúde mental em jovens, especialmente aqueles com maior risco de transtornos. Muitos jovens experienciam ansiedade e depressão, com pouca diagnose e tratamento adequado. Prevenção crucial para reduzir sofrimento e é econômica. Fatores de risco: relacionamento com pares, atividade física, uso de álcool. Intervenções escolares, familiares e comunitárias ajudam a melhorar saúde mental e reduzir riscos de comportamentos prejudiciais em jovens.",
      "speaker": {
        "name": "Bruno Ziller",
        "position": "| Coordenador de Projetos - Instituto Cactus"
      }
    },
    {
      "start_time": 1695295287,
      "duration": 39,
      "transcription": "Obrigado Bruno. Realmente a insatisfação né pessoal pode gerar várias coisas até a retirada da vida como foi se dado, por você e pela Joana que antecedeu você. E agora eu quero registrar a presença da deputada Maria Rosas ela é do republicano de São Paulo é professora, lida diretamente né com com alunos, Seja bemvinda deputada vou perguntar a você quer fazer o uso da palavra agora ou que é, agora, então, você está com a palavra viu deputado.",
      "summary": "Deputado: insatisfação pode levar a extremos; welcomes Deputy Maria Rosas; offers her use of the word.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695295326,
      "duration": 246,
      "transcription": "É de extrema importância o tema que está sendo tratado aqui nessa manhã, o impacto das redes sociais na saúde mental de crianças e adolescentes. Além de eu fazer parte da comissão membro permanente da comissão de educação, eu sou também membro permanente da comissão dos direitos da pessoa com deficiência. E esse tema vem sempre sendo debatido na nossa comissão. Eu quero parabenizar toda a mesa, eu acho que são agentes que estão envolvidos diretamente com esse tema, meu cumprimento e eu estou aqui ouvindo a cada detalhe, parabéns pela sua apresentação. E eu sempre acompanho com dados, eu acho que a questão da estatística, das evidências científicas, nos dá condições de fazer com que as políticas públicas elas tenham uma justificativa real e aí contra dados né, não tem argumentos, eu gosto muito de mostrar isso. E lendo aqui segundo os dados do IBGE, o Instituto Brasileiro de Geografia e Estatística, em dois mil e dezenove setenta e oito ponto três por cento das pessoas de dez anos ou mais, isso nós estamos falando de cento e quarenta e três milhões de pessoas, conectaram a rede. Em dois mil e dezesseis esse número era de sessenta e quatro são ponto sete por cento da população. Enquanto em dois mil e dezessete era de sessenta e nove ponto oito, em dois mil e dezoito era de setenta e quatro ponto sete, mostra que vem crescendo o número dos jovens, né, com acesso a rede social. Estudo com seis mil quinhentos e noventa e cinco adolescentes americanos entre doze e quinze anos, apontou que aqueles que passavam mais de três horas por dia nas redes sociais tinham o dobro do risco de sintomas de depressão e ansiedade que são os dos que não são usuários né, e observa esse relatório. E também cita os o estudo que indicaram que a redução do uso da mídia social levou a melhorias da saúde mental. Eu quero deixar aqui pra todos e essa audiência pública ela fica gravada, tem muitas pessoas que estão nos assistindo, né? Online. Que comparações sociais, ciber bullying, superexposição e desinformação são quatro das causas pelas quais as plataformas podem gerar depressão, insegurança, reduzir a autoestima, incitar a violência. Em alguns casos extremos contribui para que tirem a própria vida como já foi dito. E nós sabemos o quanto tratar desse assunto é importante e nós que estamos aqui no legislativo que podemos dar a nossa contribuição, nós queremos cada vez mais saber, porque se dos problemas é a desinformação, primeiro tem que partir daqui o nosso conhecimento, de saber o quanto isso é importante e fazer com que esse assunto seja disseminado entre os deputados, entre os componentes das comissões se interessadas, seja de saúde, seja a de das pessoas com deficiência, seja a da família, dos adolescentes, para que esse assunto venha realmente é ter prática e ser efetivo. Eu quero que vocês contem comigo, deputado Eduardo Velloso, parabéns por você estar conduzindo tão bem essa audiência pública, e eu me coloco sempre à disposição, sou uma lutadora pela causa das pessoas com deficiência há mais de quinze anos, e eu quero contribuir porque isso me preocupa muito e eu quero dar a minha contribuição aqui no legislativo, muito obrigada.",
      "summary": "Deputada fala sobre impacto de redes sociais na saúde mental de jovens, apontando riscos como comparações sociais, cyberbullying, desinformação e superexposição. Propõe conhecimento e ação no legislativo para tratamento do assunto e compromisso com a causa da deficiência.",
      "speaker": {
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1695295572,
      "duration": 21,
      "transcription": "Parabéns deputada, obrigado pelas palavras e agora eu vou facultar a palavra a nossa amiga e deputada Ana Paula que hoje ela é secretária da criança e do adolescente aqui da Câmara dos Deputados. Então ninguém melhor do que você pra poder expor esse",
      "summary": "Discurso focusado em louvor e cedendo palavra à deputada Ana Paula, nova secretária de criança e adolescente.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695295593,
      "duration": 313,
      "transcription": "Debate, com a palavra Obrigada deputado Eduardo Velloso, prazer muito grande estar novamente, numa audiência pública pra debater temas tão importante, cumprimento também as nossas convidadas, o nosso convidado a deputada Maria Rosa, e quem está nos acompanhando pelas redes sociais, que é muito bom também. Vou, acho que esse é tema fundo e precisa tanto debate sobre isso, não vai dar pra resolver apenas em uma audiência pública, temos que ter mais diagnóstico. Mas começo dizer que nós aqui parlamentares também somos reféns das redes sociais. Confesso que me policio todos de dias pra ter horário pra entrar e sair, pra não perturbar o meu sono, e também pra não ser influenciada com tantos dicas de gastos que a gente sabe. Mas imagine uma criança e adolescente. O Brasil é dos países que mais tem farmácias no mundo. Se a gente observar em cada esquina tem uma farmácia. É reflexo também de uma população que está doente e que está buscando através da medicação solucionar os seus problemas. Falo da primeira infância e assumi a secretaria, vamos debater esse tema constantemente porque é uma preocupação, daqui a pouco são os adultos, os nossos futuros inclusive especialistas nessa área, mas parece que A criança já com ano de idade já está com o celular. Já está sabendo mais do que nós às vezes que tem uma certa idade que ela já vai botando o dedinho ali, já vai escolhendo qual é o programa que se que se quer assistir. O direito de brincar, parece que não existe mais, a criança está isoladas. Então começa por aí também as nossas preocupações. Eu acho que o governo federal, Estamos aqui com a Maria Aparecida que é representante do Ministério da Saúde, da nossa ministra Nísia. É uma preocupação constante a saúde mental, de crianças, adolescentes, mas também da população adulta. Isso é reflexo, do adulto também é reflexo na criança, tem que tratar o adulto, e tem que tratar a criança, senão não dá pra pensar somente na criança, eu acho que tem que ser conjuntamente, acho que quem falou isso foi a uma palestrante aqui que foi Joana. Nós temos que também cuidar dos pais. Então as redes sociais elas emergiram como uma parte inseparável da vida. Não vai ter mais retrocesso sobre isso. Nós temos que fazer esse controle. Especialmente pras crianças e e adolescentes que elas proporcionam espaço para conexão, para a expressão, para informação e no entanto esse fenômeno também trouxe consigo desafios significativas especialmente do que diz respeito à saúde mental dos jovens. É real mesmo que o número de suicídio entre os jovens aumentou, e é por essas questões que o senhor que o senhor e a senhora falaram aqui que é de conhecimento, mas precisa chegar lá na ponta, precisa pra os pais, para as mães que às vezes não vê preocupação nenhuma em uma adolescente ficar mais de dez horas, doze horas nas redes sociais. Então esse tema precisa ser debatido com a comunidade, porque às vezes é muito falta de informação. O pai sai cedo pra trabalhar, a mãe sai cedo pra trabalhar e a criança fica exposta. Por isso que também aprovamos nessa casa e é projeto do governo federal, é a educação em tempo integral, o direito de brincar, a criança precisa estar se socializando com outras crianças, os nossos adolescentes e jovens também. E esse a forma do pertencimento né, eu acho que também foi a Thaís EEEA Joana que falaram, realmente a gente precisa trabalhar essa questão, pertencendo essa é o mais belo, pertencendo é o que está mais bem vestido, não é o mais popular da escola, esse bullying estava antes somente na escola agora é Cyber bullying como falou a deputada Maria Rosas e é programa que a gente vem visto né? Constantemente em todas as falas e também ouvindo a nossa comunidade. Eu acho que nós temos desafio muito grande, a secretaria da da primeira infância e infância e adolescência vai debater, faço parte também da frente parlamentar, no que diz respeito a criança e adolescente, só vamos resolver isso coletivamente. Muito feliz de estar aqui com esse grupo de pessoas que quer também ajudar a resolver esse problema, porque nos últimos anos, reflexos de vários fatores, a pandemia, o sofrimento, porque foi sofrimento coletivo, não foi sofrimento individual, basta ver o número de farmácia que aumentaram depois da pandemia no nosso país. Então parabéns deputado Eduardo, a gente tem muito trabalho aqui pela frente, me somo a essa luta juntamente com vocês, muito obrigada.",
      "summary": "Deputada fala sobre a necessidade de debate sobre o impacto das redes sociais na saúde mental, especialmente em crianças e adolescentes. Menciona a preocupação com o uso excessivo e a falta de consciência dos pais. Falou sobre a importância da educação em tempo integral e da luta contra o cyber bullying. Ela considera isso um desafio coletivo e se oferece para ajudar a resolver esse problema.",
      "speaker": {
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1695295906,
      "duration": 29,
      "transcription": "Deputada, obrigado pela participação, eu tenho certeza que a deputada Rosângela Moro também está muito feliz de ter vossa excelência assim como a deputada Maria também das Rosas. Então agora eu chamo pra facultar a palavra a senhora Lira Miranda coordenadora de voluntariado do institutos mão sem fronteiras. Bom.",
      "summary": "Deputado cedeu palavra à coordenadora de voluntariado do Instituto Mão Sem Fronteiras após expressar gratidão pela participação de outras deputadas.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695295935,
      "duration": 260,
      "transcription": "Obrigada deputado Eduardo Velloso por presidir as, pode ser. Então voltando aqui obrigado deputado Eduardo Velloso por presidir essa essa sessão, E também a deputada Rosângela Moro por trazer esse assunto tão importante aqui pra pra esse debate. Bom, escutando pouquinho de cada de vocês, eu me coloco na condição aqui de ter vivido a experiência do jovem, Né então eu venho trazer caso de vida real, e o que que me faz há vinte anos ser voluntária dessa organização mundial Mão Sem Fronteiras? Eu também jovem criança, tive ansiedade, depressão, isso não foi curado lá. Na vida adulta precisei empreender, Eu sou empresária hoje, e precisei viver o empreendedorismo, e quando Entrou num nível de equilíbrio Minha Vida, eu não tive Saúde Mental. Foi quando eu conheci essa organização no hospital E por meio de uma prática simples de meditação que é método que nós trazemos hoje pra escolas também, Por cinco minutos ao dia foi quando eu tive a saída desse quadro, isso se tornou uma bandeira pra mim há vinte anos Pode ser. Porque eu conheço esse lugar que o jovem está hoje, então eu não não não li nos livros, eu vivi a experiência. Pode ser. Então Mão Sem Fronteiras hoje traz o projeto meditando na escola com jovens e crianças em Curitiba, onde é minha Minha cidade, em parceria com universidades nós já estamos com quinze mil crianças que praticam o método nas salas de aula, E nós precisamos cuidar realmente dos professores também. Então o professor que tem esse cuidado ele consegue transmitir Esse conhecimento pro jovem. E como disse aqui a psicóloga Joana, falar em suicídio é algo que até então não pode ser mais Tabu. Realmente nós estamos vendo isso dentro das escolas, eu passei por aí, não é, então eu posso falar sobre isso, Você não sabe exatamente o que passa na mente das pessoas? Pode estar processo muito depressivo e ansioso por trás de uma gravata, Por trás de uma bela mulher, a gente nunca sabe o que se passa na mente de uma pessoa, né então assim, eu peguei como bandeira hoje como voluntária, Eu dou uma parte do meu tempo pra compartilhar esse conhecimento com mais pessoas, e há vinte anos se dissesse pra mim, Você vai sair desse caminho por meio da meditação? Eu não acreditaria, porque aquilo que na No oriente é cultural, aqui no ocidente precisou virar ciência pra gente praticar e ir atrás dos resultados. E nós criamos aplicativo em dois mil e catorze chamado Cinco Minutos Eu Medito, esse aplicativo já está em mais de cento e noventa países, Foi criado aqui no Brasil e por meio desse aplicativo nós ensinamos método de meditação, Que são somente cinco minutos ao dia necessários pra que a mente esteja em equilíbrio. Nós falamos em mundo, Países em guerra, e a guerra começa na mente. É lá que a gente tem que instituir uma cultura de paz. Então isso se tornou pra mim uma bandeira Continua de levar cada vez mais a informação e a importância de exercitar a mente pra ter o controle das emoções. Hoje nós estamos também com projeto iniciando que são totens de meditação, São estações que nós estamos colocando em escolas pra que a criança tenha uma referência, a criança e o jovem tem uma referência, Onde ele pode fazer pequeno exercício e ir acalmando a mente. Então a gente tem aqui vídeo também que pode, vídeo curto ali, pra ser passado e mostrar onde a gente está, colocando esse programa de meditação pra jovens.",
      "summary": "Voluntária de Mãos sem Fronteiras relata sua experiência com ansiedade e depressão, curadas por meditação. Organização oferece projeto de meditação em escolas, impactando 15 mil crianças em Curitiba, e criou aplicativo \"Cinco Minutos Eu Medito\". Agora, também instala \"totens de meditação\" em escolas como referência para exercícios mentais e controle emocional.",
      "speaker": {
        "name": "Lilian Miranda",
        "position": "Coordenadora de Voluntariado - Instituto Mãos sem Fronteira"
      }
    },
    {
      "start_time": 1695296195,
      "duration": 82,
      "transcription": "Você quer num evento? Escola Inaural do curso de medicina também.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1695296277,
      "duration": 4,
      "transcription": "Bom, algumas imagens só pra ver.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1695296281,
      "duration": 773,
      "transcription": "Como e onde nós podemos levar esse exercício? E é urgente nós falarmos sobre isso, nós temos filhos, netos e nunca sabemos que está passando na cabecinha dessas crianças, e se faz urgente realmente uma pauta como essa pra trazer uma forma de da sociedade né, não só né, das empresas públicas também, a gente trazer isso para o nosso dia a dia, e por meio desse exercício da cício da meditação, a gente sabe que é possível, e eu convido vocês também para baixarem o aplicativo cinco minutos eu medito, já baixou, Doutor? Mas sim, viudão. Perfeito. Olha aqui, quem sabe faz ao vivo né, então eu convido vocês pra gente fazer essa prática porque realmente é algo assim, as pessoas não praticam, existem várias formas de meditação, dentro da organização nós defendemos cinco minutos, mas de forma contínua, com disciplina de cinco minutos ao dia que em uma semana dá pra garantir o resultado no sono, na melhor qualidade do ONU, decisões mais conscientes, bemestar, a gente vive melhor com com esse método e são somente cinco minutos, esse aplicativo ele tem meditômetro dentro dele que é muito interessante que nas escolas a cada cinco minutos praticados cinco minutos você contribui dentro desse relógio mundial com cinco minutos pela paz no mundo, o slogan dessa campanha quando você tem paz o mundo tem paz, e a gente tem conseguido por meio de crianças e jovens que eles querem uma causa, eles querem sim, estar engajados em algo e a gente consegue com que ele pratique cinco minutos, doe esse tempo pela paz mundial, só que o benefício é pessoal, ele nem se dá conta, ele está tendo benefício mas ele está doando o tempo dele dentro das salas de aula, então hoje a nossa nosso trabalho é levar também para os professores para que eles possam praticar no início das aulas das atividades e cada ser humano que praticar esses cinco minutos, o campo eletromagnético dessa pessoa muda, basta em uma família, basta uma sou a fazer, que ela muda todo ambiente dentro de casa, ambiente laboral, por meio desse campo eletromagnético de equilíbrio. Então a gente tem feito também em creches crianças de três, quatro anos que praticam o método e levam esse essa informação pra casa e a gente quer realmente unir esforços com mais entidades pra que levemse à informação. O slogan é o logotipo é balão desse dessa campanha e esse balão tá, por meio dessa fundadora, dessa organização mundial, atingindo outros países, atingindo lugares que nós nunca imaginávamos chegar tão rápido, porque a saúde mental se faz necessária. E quando nós falamos em suicídio, nós não falamos em fazer uma palestra motivacional, quem vai cometer algo contra a vida não pensa hoje numa palestra motivacional, mas se ele tem método, se ele respira naquele momento muda o pensamento, isso eu passei por lá, então eu posso garantir hoje o que eu estou dizendo pra que mais pessoas possam estar engajadas e a gente possa sim ajudar não só crianças e jovens como comentou aqui a deputada, começa no exemplo né, dentro de casa, nos pais, em professores, e eu convido sim a praticarem aqui conosco, pode ser deputado? Claro. Sim? Existe somente uma trilha sonora dentro desse aplicativo, ela foi desenvolvida para atingir uma onda de relaxamento, então toda vez que se pega pensando em algo externo, volta pra esse momento presente, só interessa isso aqui agora onde nós estamos respirando. E quem passa gente pela depressão, por crise de ansiedade, por pensamentos suicidas, ele não tem futuro nem passado mais, o que é mais importante está aqui hoje né, porque quando você não está bem você sempre joga mês que vem eu vou estar melhor, a semana que vem eu vou estar melhor né, isso acontecia comigo, vou viajar mas eu queria deixar a mente fora e sozinha viajar é impossível, então uma vez que você sai desse quadro, você realmente está presente em todos os momentos. Então dentro dessa trilha sonora ela vai, ela atinge uma onda cerebral de relaxamento e vocês vão desligar dois segundos dia, três segundos no outro, isso que é acumulativo pra mente, não são os cinco minutos, então por isso a Constancia disciplina pra ter esses momentos de pausa no cérebro. Cérebro oxigenado equilibrado, seguramente a gente tem uma vida melhor. Vamos lá então? Você pode trazer meu telefone? Eu vou colocar o aplicativo aqui, e vou soltar essa trilha. E qual a melhor posição pra nós fazermos? De coluna reta? Sem cruzar braços e pernas, vocês vão ver que os pensamentos vão rodar por todos os lados, mas o importante é estar consciente, agora eu estou fazendo exercício, volta, vai e volta. Então são, o método se chama três cinco três, porque são três respirações profundas, cinco minutos com essa trilha ligada e três minutos e três respirações ao final, certo? Vamos lá então? Coluna reta, inspira e expira profundamente, por três vezes. Feitas respirações, olhos fechados, e se concentra na trilha. Suavemente, move a cabeça pra lado, pro outro. E de olhos abertos inspira e expira profundamente por três vezes. Bom, com essa pequena parada né, seguramente o cérebro ele fica acelerado, se pega em muitos pensamentos e às vezes a gente acha que está perdendo tempo em cinco minutos, mas nós estamos ganhando vida, ganhando saúde emocional né, por meio desses cinco minutos e essa paradinha de cinco minutos ao dia ela é importantíssima e ela é cumulativa, se você não parar cinco minutos em dia de mil quatrocentos e quarenta minutos, seguramente a vida vai te parar daqui a pouco, então é melhor a gente dar pouco dessa essas pequenas doses, essas pausas diárias pra conseguir esse bemestar, e isso sim é saúde né, a saúde digital, a saúde das redes, a gente começa por aí, levando essa informação pra que o jovem e né, e o adulto também tenham essa possibilidade, e aqui fica o convite pra que vocês possam usufruir, baixar o aplicativo e somar minutos pela muito obrigada deputada e a todos.",
      "summary": "Coordenação de Voluntariado - Instituto Mãos sem Fronteira propõe prática diária de meditation com aplicativo \"Cinco minutos eu medito\", alterando campo eletromagnético pessoal, impactando positivamente ambiente próximo e contribuindo para paz mundial. Técnica \"três cinco três\" oferece pausas benéficas ao longo do dia, melhorando saúde emocional e mental.",
      "speaker": {
        "name": "Lilian Miranda",
        "position": "Coordenadora de Voluntariado - Instituto Mãos sem Fronteira"
      }
    },
    {
      "start_time": 1695297054,
      "duration": 48,
      "transcription": "Lilian, pela sua apresentação e pelo cinco minutos eu medito, vou já fazia isso de alguma forma diferente, mas agora eu vou usar o aplicativo. Tenho certeza que melhora mesmo. Quero registrar a presença do nosso deputado Alan Garcez, ele é do Maranhão, do progressista, do PP, não é isso? Seja bemvindo, Alan, o Alan é participante da comissão de saúde também, hoje ele está substituindo o nosso deputado ministro André Fufuca. Deputado, se quiser fazer uso da palavra está com vossa excelência. É médico também, né?",
      "summary": "Deputado se oferece para usar aplicativo para registrar presença e sauda o deputado Alan Garcez, também membro da comissão de saúde, que está substituindo o deputado ministro André Fufuca. É médico.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695297102,
      "duration": 209,
      "transcription": "Deputado Eduardo, ao qual eu cumprimento todos da mesa e todos os presentes. É tema muito importante. A saúde mental é campo do nosso corpo, do nosso organismo que merece uma atenção especial. A proteção desse campo é extremamente importante porque envolve todas as nossas ações. Né? A Lilian falou muito bem falado, A gente não sabe o que passa na mente de uma pessoa, né. Eu sou, eu tenho cinquenta e quatro anos, eu sou duma época, onde na minha infância a gente jogava peteca, que era bola de gude, soltava papagaio pipa na rua, Brincava tinha uma brincadeira lá chamava de chamada de garrafão, tinha uma outra que parecia com, com tênis, mas era na rua, era correndo, era brincando. Hoje, meus dois filhos que hoje já fazem também medicina, né os dois, eles não tiveram isso que eu tive, né já entraram já na internet já, A minha filha tem nove anos, embora a gente tenha tido comportamento com ela pra tentar tirar ela da internet a gente vê que É muito difícil, porque a escola os coleguinhas estão tudo na internet. A minha filha está em casa está jogando com a colega ela da escola que está lá na casa dela, quando não está jogando com uma prima lá nos Estados Unidos, e aí a gente vê o quanto a mente se envolve com outras coisas, né, e não se desenvolve no meu entendimento, de forma adequada. Então a gente tem que proteger a saúde mental, e logo, porque nós dessa geração da minha, que tem cinquenta e quatro anos, Nós não tínhamos isso. E agora essas gerações que estão aí, que estão chegando, outro dia eu estava falando eu sou professor de medicina da Universidade Federal do Maranhão também. Estava falando com meus alunos lá, falei olha, eu vou falar uma coisa aqui mas que na época de vocês e vocês talvez até nem saibam o que seja, né? Então assim, a gente vê o quanto as gerações estão perdendo. A gente tem que proteger proteger a saúde mental. Queria Cumprimentar aqui a Maria Aparecida, representante do ministério. Eu fui diretor do ministério da saúde na gestão passada, diretor do DEGIPE, e fui coordenador depois também da da medicina de saúde digital, né, lá no ministério. Então é bom ver o ministério presente. E deputado, conte comigo nos trabalhos pra que a gente dê sempre esse apoio aqui pra vocês tá. Parabéns mais uma vez pelo tema aqui debatido.",
      "summary": "Deputado destacou importância da saúde mental, especialmente na era digital. Mencionou diferenças entre sua geração e as atuais, enfatizando a necessidade de proteger a saúde mental das novas gerações. Cumprimentou representante do ministério e expressou disposição para apoiar discussões sobre saúde mental no legislativo.",
      "speaker": {
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695297311,
      "duration": 50,
      "transcription": "Obrigado deputado. Obrigado pelas palavras e parabéns pela explanação. Agora vamos facultar a palavra à senhora Maria Aparecida Cina da Silva. Ela é chefe do gabinete da secretaria de informação e saúde digital do Ministério da Saúde. Seja bemvinda. A palavra está com você. Prefere o microfone? O outro né? A meditação já ajudou a não treinar né? Isso. Com o nosso dia de hoje garantido amanhã não esqueça mais cinco minutos né do nosso aplicativo cinco minutos eu medito e melhoro a vida para o nosso futuro, né? E vamos incentivar as crianças, não é isso, Lê? Perfeito.",
      "summary": "Deputado menciona Maria Aparecida Cina da Silva, chefe de gabinete da secretaria de informação e saúde digital do Ministério da Saúde. Falam sobre meditação diária com aplique de 5 minutos e incentivar crianças a praticar.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695297361,
      "duration": 889,
      "transcription": "Está com você. Certo, né? Acho que é importante, né? Quando você fala assim, né? Muita gente estava assim, nossa, não acaba, não vai acabar nunca, não é isso, né? Que a dança, que é uma ansiedade que toma, né? Assim, a maioria. Mas, bom dia, muito obrigada, tá? Desende a todos, a meninas a todas. E essa pauta realmente assim é muito importante e fico muito feliz. Eu como representante aqui, né, do gabinete da De formação em saúde digital, sou médico e psiquiatra. Então, saúde mental é algo assim que é uma questão hoje de toda a sociedade. Toda a sociedade está envolvida. E à medida que vocês foram falando, não é? Fiquei pensando aqui da da responsabilidade Da Secretaria de Formação em Saúde digital, eu gostaria de passar pouquinho, assim, a nossa estrutura, porque como uma uma secretaria nova, né, recente, foi criada este ano. Ela é uma secretaria que ela apoia todas as secretarias, não é, do ministério, Ela, usuários, trabalhadores, gestores, enfim, ela é uma área meio onde faz a comunicação com todas as outras Instituições, né, outros ministérios e, inclusive, nessa questão da da Saúde digital, da questão midiática, né? Existe hoje uma conversa, diálogo com a Secretaria de Política Digital da Presidência da República Com na linha da educação midiática, não foi falado de educação aqui, então nós estamos aí nesse processo, nessa conversa, olhando pra essa pauta. Puxa gentileza, aqui sou eu que passo, né? Então vamos pra lá, pra quê? Pra onde eu aponto gente, por favor? Vamos lá, só pra. A a secretaria então ela foi É isso projé e está aqui? Acho que não. Ela é formada por três departamentos, não Então, tá, por favor pode passar. Que hoje então nós temos o, pode. Eu acho que está. Bom, então, só pra retomando. Olha, acho que preciso meditar mais. Então, o Ministério da Saúde, onde é que fica aqui a Ceidi, Onde ela faz uma apoio assim junto com as demais secretarias SAPs, a ES, secretaria de vigilância e saúde, vigilância, nossa, minha, secretaria de vigilância, né, de saúde, Com a Saes que está na pauta, o Departamento de Saúde Mental, não é? E isso, o Departamento da Saúde Mental hoje, inclusive A Cidigi, nesse momento, assim, nesse mês, mês de setembro amarelo, né, é uma pauta que nos preocupa, nós estamos com ações inclusive Pra dentro da do ministério também, das pessoas que estão sofrendo muito emocionalmente, Ela faz uma comunicação, outras, não aqui só pra com formação. A dança. Nossa. Desculpa, gente. Nossa, eu não estou, acho que é uma pressão. Bom, então ela é composta por três departamentos. O departamento, tá, nossa, Por favor, acho que o seu, acho que acho que é acho que a pressão da força, né? Departamento de Saúde Digital e Inovação, o DEESGE, Onde é responsável hoje os núcleos de telessaúde, quando vocês estão no Tribunal Superior Saúde e de inovação também, Os núcleos de telissaúde, à medida que vocês estão falando, né, da saúde mental inclusive dos pais, As crianças pra estarem adolescentes, normalmente com prejuízo, saúde emocional e saúde, a gente vê que é uma família que está em sofrimento né, esse jovem ele não está sofrendo, ele não é é o sujeito identificado só como adoecido mas toda a família está em sofrimento. E muitas vezes a falta de de olhar inclusive pra essa criança e esse adolescente sofrimento repercute esses pais Também sofrimento que não podem vir o outro né? Quando a gente está muito, comprometido emocionalmente, muito ansioso ou deprimido, o vivencial fica muito estreitado né, a gente fica muito dentro de nós assim, não consigo ir pra fora, não é. Então, o Departamento de Saúde digital hoje tem uma Influência muito grande na expansão né, com os núcleos de telissaude, foi recentemente né em agosto, A infovia, né, na região Norte e isso abriu os pontos, não só a área levando a Conexão, não é, associado à saúde que eram pontos de saúde, então áreas que não tinham Atendimento médico passaram a ter com a conexão. Então, são áreas que não têm assistência que passaram a ter. Então acho que é tão muito importante quando a gente fala em saúde mental nessa, que é, como é o acesso hoje, a gente sabe que tem áreas muito difíceis que sofrimento mental não está relacionado né, a questões apenas socioeconômicas, não existe né, atinge a todos igualmente, então Áreas muito distantes estão desprovidas, muitas vezes desses profissionais, e hoje com a saúde digital é possível levar atendimento a populações Voleráveis e sem esses e sem essa condição de estar deslocando, porque às vezes o deslocamento é muito longe, né? Então o Departamento de Informação, né, informática do sistema, é o Data SUS, o Data SUS, acho que o DEMAS, né, o Departamento de Monitoramento, Avaliação e disseminação de Informações Estratégicas em Saúde. Então como a Ceidi ela pode Contribuir na questão da saúde mental, acho que primeiro aspecto que a gente tem que notar é a possibilidade de ter essa informação, esse dado, a gente só consegue fazer qualquer transformação à medida que eu sei qual é o número da população, onde é essa população, não é? Então, É possível assim você identificar através, né, das informações que chegam, deixa eu passar só uma, sabe onde é isto, por favor, pode passar, pode passar, pode passar. Tá, ok, tá. Então assim, a formulação de políticas né orientadas pra gestão da saúde digital, esse é primeiro aspecto dos três, não é, departamentos, definir, implementar e monitorar as políticas, práticas e procedimentos relativos à proteção de dados. Acho que essa é uma questão quando a gente fala A proteção de dados é como é que esses dados vão chegar, né? Então como é que os dados dessas pessoas, Dessas crianças em sofrimentos chegam, né? Monitorar o portfólio de tecnologia da saúde digital, então assim, vai ser uma regulação, né, Por meio assim do que se usa? Então quando a gente fala dessa parceria com a Secretaria de Política Digital, assim, combate a fake news, não é? Que é super, não é, a gente sabe que é isso, a questão da ideia, da imagem perfeita, não é. Como combater isso quando o Essa é uma linha bastante importante de de atuação aí acho que nesse momento pra toda a sociedade e a Ceidi então nesta parceria tem esse olhar. Pode passar, por favor? Tá. Então, bom, esses são os marcos Dos principais assim é a abrangência, como é que eu vou acolher, não é, essas pessoas em sofrimento. Então a promoção da transformação digital no Sistema Único de Saúde, acho que isso é uma pauta, acho que é uma pauta importante, né, É, pra dar acesso, né, universal a todas as pessoas e, e regulação também, né, Desse desse acesso no sentido, por favor, pode passar. Tá, pode passar. Pode passar mais uns, tá? Vamos lá, pode passar pouquinho. E a regulação assim, como chegam essas informações, não é? Então, pensando que, A plataforma nacional de inovação e informação de serviço de saúde digital é onde, tá, não é sistema de informação, mas é onde eu coleto essas informações. Então, como é que chegam a informação dessas, de saúde, né, de todos os cidadãos? E aí, na saúde mental das crianças e adolescentes, pensando na rede, né, como é a notificação desses casos, A gente sabe também que isso é subnotificado, né. Então como é que eu posso aumentar isso, a consciência, De que isso é aspecto de doença de saúde mental, não é? Por exemplo, hoje, pensando no cutting, não Quantas pessoas assim, quantos casos hoje são notificados? A gente sabe que isso tem uma, então todo o trabalho também de conscientização E de pra que esses dados eles sejam colocados, que a gente possa ter acesso, não é, a isto. A questão da transparência de informação, né, acho que isso é super importante, é onde, né, Onde são as áreas de maior, não é, dificuldade? Onde são as áreas de maior sofrimento? Né? Através dessa informação, através dessa intransparência que a gente também vai poder estabelecer e fazer políticas públicas. Por favor, pode passar. Quando se fala pode passar, sim, pode passar. Quando se fala também na educação, pode passar, acho que está bom, acho que isso era, pode tirar, pode tirar. Quando se fala em educação hoje, não é, através do do conexus SUS, nós temos Várias ações pensando, né, nesse processo educativo, voltado pra população, vamos dizer, mais vulnerável, no sentido, como é que eu posso dizer, né, no sentido de que, Gente, está me. Eu tenho que dizer que eu estou bastante emocionada, Agora, e bastante assim, dizendo quais são as estratégias, assim, pra gente aqui, né, falando em saúde da adolescente, Pra gente poder se conectar aqui e se acalmar, né, a hora que está falando, não é, eu peço peço desculpas Eu peço desculpas pra vocês, vão morrer, né. É que eu tinha feito toda uma Uma organização mental, não é? E aí eu, enfim. Hoje, ao entrar na secretaria eu deixei uma grande né, flip chat pra que as pessoas colocassem as emoções delas o que que elas estavam sentindo. E como é difícil a gente falar das nossas emoções, não é? Como é difícil esse processo de, Eu falo assim, o quanto nós não fomos alfabetizados emocionalmente? Enquanto o que tem sido feito pra essa alfabetização? Como é difícil a gente dizer assim, eu não estou bem ou eu estou com medo, eu estou com raiva, eu estou com, E é impossível, acho que estabelecer qualquer aspecto de saúde, é falar em saúde, se a gente não fala num processo de alfabetização emocional, né, que vem por pela educação, né. Quantos de nós, né, tivemos isso na infância de falar, né, o que que você está sentindo? Isso é ansiedade, isso é medo, Então, eu penso que essa é a finalidade também quando a gente está numa área, numa secretaria, Que tem uma ação transversal, qual é a comunicação com todos os outros setores? Como eu vou ouvir essa são pra que ela possa me dar fornecer condições pra que eu faça transformações. Pensando hoje na questão da desigualdade étnicoracial, né, como eu tenho Trabalhado com essa população, como se trabalha com essa população, como se faz políticas públicas com essa população, se não Se eu não as ouço. É isso. Por essa ação, a Secretaria de Informação, a Cidigi, Em parceria, né, com o gabinete, né, com a ministra, com Luiz Eduardo, né, que fala da integração, da da dificuldade, né, da. Nossa.",
      "summary": "Saúde mental prioridade; secretaria atua em comunicação, apoio a instituições, saúde digital, educação midiática e proteção de dados. Três departamentos mencionados: Saúde Digital e Inovação, Informática do SUS, Monitoramento e Avaliação. Necessidade de regular tecnologia de saúde digital, combater fake news, digitalizar SUS, garantir transparência e promover alfabetização emocional.",
      "speaker": {
        "name": "Maria Aparecida Cina da silva",
        "position": "Chefe de Gabinete - Secretaria de Informação e Saúde Digital do Ministério da Saúde"
      }
    },
    {
      "start_time": 1695298250,
      "duration": 17,
      "transcription": "Vamos chamar o pessoal da, é? Vamos suspender pouquinho a transmissão dela e da.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695298267,
      "duration": 280,
      "transcription": "É, Vamos só pedir pra chamar o pessoal do atendimento. Foi contactado lá? Tá, pregando né? É. Não é melhor ela ir direto no posto médico? Vamos pedir pra acompanhar ela no posto médico? Está vindo já?",
      "summary": "Precisa chamar equipe de atendimento. A pessoa deve ir direto ao posto médico e alguém deve acompanhá-la. Ela está vindo?",
      "speaker": {
        "name": "Reunião suspensa",
        "position": ""
      }
    },
    {
      "start_time": 1695298547,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Reinício da reunião",
        "position": ""
      }
    },
    {
      "start_time": 1695298548,
      "duration": 682,
      "transcription": "Dando continuidade né e torcendo pra que a doutora Maria Aparecida, melhor e rápido, E em uma próxima oportunidade esteja melhor entre nós né para a discussão. Antes de eu Facutar a palavra a vocês, eu eu vou fazer relato que que eu. Primeiro eu vou me apresentar, eu sou Eduardo Velloso, hoje estou deputado federal pelo Acre do União Brasil. Sou branco, estou vestindo, terno, azul com gravata azul, uma blusa branca, Sinto e sapato preto. Estamos falando aqui, sobre a autoestima né, Perante as redes sociais de crianças e adolescentes, mas pra discutirmos esse caso. Nós temos que saber o que que é uma criança Hoje aqui no Brasil, nós temos mais de cinquenta e quatro milhões de pessoas que têm menos de dezoito anos. E dessas cinquenta e quatro milhões de pessoas. Temos as crianças o que que é ser criança. Por que essa preocupação com a criança e com a adolescente? Por que que temos que ter essa atenção maior a esse nicho? Porque ser criança. É brincar. É estar disposto a aprender tudo. É ter uma curiosidade que não acaba. É ter uma energia que não acaba. Ela está no momento de descobrir o mundo explorar o mundo. Ela está no momento também de uma dependência dos pais da família. Por isso essa vulnerabilidade. É a fase de mais inocência que nós temos, é ser criança. E isso vai gerar uma formação física e mental pro futuro. Que aí entra a fase da adolescência. O que que é adolescência adolescência nós estamos passando por mudanças hormonais do corpo. Que a gente, começa a se descobrir, a formar caráter a formar, Valores a descobrir a sexualidade. A sua autonomia a sua identidade está ali naquele momento, se moldando pra ser adulto isso. É ser adolescente, é uma mudança física mais radical que nós temos. É uma mudança emocional que, Se nós não tivermos cuidado, ali sim, nós afundamos pra uma depressão pra uma ansiedade. É esse é o momento, por isso da importância desse debate e de políticas que previnem isso, e as redes sociais hoje estão diretamente ligada a todo esse processo de amadurecimento, Que vai tornar aquela pessoa a sua responsabilidade que vai se iniciar ali na adolescência porque criança, ela ainda não tem aquela responsabilidade, mas na adolescência, ela passa a ter a responsabilidade aumentando o dia a dia, vem da escola, vem dos pais, vem da convivência familiar. Isso vai fazendo que você. Com que essa pessoa busque e se Torne adulto. E aí entra o papel. Das políticas de o que fazer pra que essas redes sociais, E também aqui eu falo das redes sociais levam aqueles games. Os games que já tiraram a vida de pessoas, Que em em determinado segundo, eu tenho certeza que se pulasse aquele segundo aquela criança, aquele adolescente Não fazia mais aquilo porque ele não tinha noção ainda não estava formado completamente. E aí surge esse perigo. Por quê? Porque nessa formatação da rede social, começa a comparação. Há uma comparação com o próprio amigo, com o próprio mundo É mundo virtual que não existe, ele tem que ter essa noção de que aquele mundo não existe. Quantas fotos são tiradas por adolescente pra que ele coloque na sua rede social? São várias e várias, tanto homem quanto a mulher. E aí começa O corpo perfeito, começa uma fantasia que é gerada, porque todo mundo tem problema, Todo mundo tem problema, e quando a gente chega perto de cinquenta e está passando, além do problema que a gente tem é problema de saúde real, Se socializar porque umas vão se isolar, e o isolamento leva ao setembro amarelo que estamos vivendo. Aqueles momentos de se pensar que não vale mais a pena viver. Então, eu descobri até pesquisando. Uma sigla fono Fear of Missing. Que eles têm que estar conectado a todo momento, eu nem sabia que isso existia. É uma dependência é vício. É sua autoestima em jogo. E aí senhoras e senhores. É que entra. A família. Uma família bem estruturada? Uma família do qual, Se é possível dialogar com essas crianças. Nós vamos prevenir mais de noventa por cento de todos esses problemas. As crianças hoje estão dispostas a conversar. Talvez sejamos nós pais e mães que não temos o tempo necessário a eles, assim como nós não temos os cinco minutos. Pra fazer a nossa meditação e ter uma vida melhor. Então, Senhoras e senhores, nós pais devemos ter a família unida. Eu sei. Que vários sofrem também às vezes com uma separação dos pais, Mas isso não tira. A responsabilidade do de passar o entendimento e Aquela criança ela precisa sentir amparada. Aí sim ela vai ter. O seu ponto de apoio vai ter, os o seu, sentido da vida Assegurado porque a família é isso. E aí os pais têm que impor limites o que foi falado pelo nosso amigo Bruno, Os pais têm que fazer o filtro, têm que fazer o monitoramento, têm que educar, conversar, Passar a conviver mais com aqueles problemas e de alguma forma Conversar pra que eles não sejam no futuro a causa de uma tragédia Familiar porque isso acaba com o equilíbrio de toda uma família. Então, Amigos e amigas, vamos sim. Fazer o possível para que essas políticas públicas. Atinjam e cheguem aquelas pessoas mais vulneráveis eu venho de estado estado do Acre e aqui eu quero registrar do meu amigo e colega deputado federal Jerem Diniz também do estado do Acre. Dizer que o nosso estado está entre dos mais. Como é que eu falo? Os mais precários do nível. Intelectual das nossas crianças, o acesso lá é tudo mais difícil. Então é esse nosso desafio como parlamentar, e eu espero que, Os nossos governantes tanto a nível municipal estadual e federal olhem com mais carinho as nossas crianças e adolescentes. Muito obrigado a todos pela presença aqui, agradeço de coração, essa oportunidade o nosso presidente da comissão o deputado José Vitor. A nossa Companheira de partido a deputada Rosângela que foi a. Que fez a proposição dessa audiência, né? Pra que sai Que nós nesse momento conseguimos melhorar, evoluir nesse quesito. Então agora eu quero, conceder a palavra a quem quer fazer uso eu peço só pra que Seja breve, faça gesto que a gente vai escrevendo aqui e vai facultando a palavra. Meu muito obrigado a todos que se fizeram presentes e quero passar a palavra aqui primeiro ao nosso parlamentar Deputado Gerling se quiser fazer uso da palavra estar com vossa excelência. Enquanto eu Vou pegando o nome de quem quer fazer uso. Bemvindo deputado. Vai ver agora.",
      "summary": "Deputado fala sobre importância de autoidentidade em crianças e adolescentes, impacto de redes sociais e games, responsabilidade dos pais em imporem limites e família unida para prevenir problemas. Menciona estado do Acre e necessidade de atenção a crianças e adolescentes vulneráveis.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695299230,
      "duration": 45,
      "transcription": "Senhores, muito boa tarde. São aí doze e vinte e sete. Eu passei aqui para prestigiar, deputado Eduardo Velloso, que é médico oftalmologista, que tem trabalho de excelência no estado do Acre e que é referência, e dizer que, está em boas mãos essa a presidência dessa reunião. Estive lá no gabinete de vossa excelência e soube que estava aqui, digo então vou prestigiar, né, e que merece todo o reconhecimento, não só do deputado Geelene Diniz, mas de todos os parlamentares federais do Acre e também dos nossos colegas aqui de Brasília. E vou assistir aqui mais alguns minutos deputado. Vou passar a palavra pra vossa excelência pra deixar as pessoas que estão aqui desde o princípio também se manifestarem. Obrigado. Obrigado deputado. O 0 deputado",
      "summary": "Deputado cumprimenta Deputado Eduardo Velloso, elogia seu trabalho e reconhecimento, visita gabinete e agradece convidando para falar.",
      "speaker": {
        "name": "Gerlen Diniz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695299275,
      "duration": 53,
      "transcription": "Participou de uma frente que eu não pude estar, ele está levantando uma causa bastante importante. Hoje a as doenças mentais ela estão mais presentes no nosso dia a dia devido a evolução de conhecimento que se tem, antigamente se era, geometricamente a dois, hoje a dez, ninguém consegue acompanhar. E e isso influencia em tudo, então ele estava na frente parlamentar de trânsito seguro da qual, Por que não foi levantado essa causa? O 0 acompanhamento psicológico né a avaliação psicológica em todas as renovações, talvez isso abriria uma porta para tratamentos mais precoces. Parabéns viu deputado. Deputado, se vossa excelência me",
      "summary": "Deputado propõe avaliação psicológica em renovações de habilitação, highlighting the increased presence of mental illness in daily life.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695299328,
      "duration": 78,
      "transcription": "Dado que me chamou atenção no lançamento da Frente, é que a maior causa de mortes de crianças de até quatorze anos de idade no nosso país, vejam só, a maior causa de mortes, são acidentes de trânsito. Vinte e nove por cento das crianças que perdem a vida até essa faixa etária, são vítimas de acidente de trânsito. Então supera todas as doenças, nas vias urbanas, aquelas vias de trânsito rápido, que hoje o Código de de Trânsito estabelece que é sessenta quilômetros hora, velocidade máxima. Nós queremos aprovar a lei, uma mudança na lei, pra reduzir para cinquenta quilômetros hora. Isso já vai impactar enormemente, né, número de acidentes. Em São Paulo, por exemplo, era cinquenta e a levaram para sessenta, colocaram no máximo, nas nas principais avenidas de trânsito rápido que é às margens dos rios, Rio Pinheiros e tem outro rio que eu não me recordo do nome T. Tietê exatamente. E aí os os acidentes de trânsito voltaram a acontecer com com maior intensidade, Então a Câmara tem essa responsabilidade e é uma forma da gente prevenir e garantir que nossos jovens cheguem à fase adulta que, têm uma vida duradoura e e reprodutiva. Muito obrigado excelência.",
      "summary": "Deputado propõe mudança na lei para reduzir velocidade máxima em vias urbanas, visando reduzir acidentes de trânsito e salvar vidas de crianças e jovens. Em São Paulo, aumento da velocidade máxima fez acidentes aumentarem, então Câmara tem responsabilidade em prevenir e garantir uma vida longa e reprodutiva para os jovens.",
      "speaker": {
        "name": "Gerlen Diniz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695299406,
      "duration": 21,
      "transcription": "Alguém queira fazer uso? Então pra finalizar eu vou passar a palavra aos nossos convidados pra fazer as suas considerações finais e peço pra que a gente fique com o tempo de minuto, com você tá Thaís.",
      "summary": "Discurso do Deputado: Pedido dado a convidados para considerações finais, com duração de um minuto cada, dirigido a Thaís.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695299427,
      "duration": 113,
      "transcription": "Vou continuar nesse nessa tentativa aqui. Primeiro eu gostaria de agradecer a oportunidade em estar aqui representando a Unilever em nome da marca Dove, fazendo parte dessa audiência pública que promove esse diálogo entre a sociedade e o poder público. Eu gostaria só de reforçar que a nossa missão como marca é conseguir inspirar meninas e mulheres pra que elas consigam desenvolver uma relação positiva e saudável com a sua aparência. As redes sociais sim, são impacto, talvez deles, não somente eles né, e como que foi tão bem discorrido, e a nossa responsabilidade como marca e como indústria né, vem em três frentes na na promover e comunicar e trazer essa mensagem. Segundo, fazer, então através das nossas ações de conscientização, ferramentas e ações sociais. E também participar, fazer parte de diálogos como esse através dessa audiência pública, assim como outros, promovendo o diálogo entre a sociedade, poder público, tantos membros e agentes tão importantes que somente através disso nós acreditamos vamos conseguir aí fazer mudanças reais e concretas na sociedade, então eu acredito que esse momento é momento bastante importante pra gente dentro dentro do Brasil, dentro das da da nossa sociedade brasileira, mas também bastante importante na transformação que precisa ser realizada através dessas políticas pra que a gente consiga a atuar e atingir cada vez mais jovens e adolescentes impactando positivamente a saúde mental, e também toda a questão de autoestima e a sua aparência. Muito obrigada. Obrigado Thaís.",
      "summary": "Vice-Presidente de Beleza e Bem-Estar - Unilever Brasil abordou missão da marca Dove em promover relacionamento positivo com aparência; influência das redes sociais; responsabilidade da marca em promover e comunicar essa mensagem através de ações de conscientização, ferramentas, ações sociais e diálogos como esse, visando impactar positivamente saúde mental e autoestima de jovens e adolescentes.",
      "speaker": {
        "name": "Thais Hagge",
        "position": "Vice-Presidente de Beleza e Bem-Estar - Unilever Brasil"
      }
    },
    {
      "start_time": 1695299540,
      "duration": 14,
      "transcription": "Agora, eu gostaria de chamar a Joana, saber se ela ainda está vias Está? Então Joana, concedo a palavra, suas considerações finais e pedimos pra ser bem breve e, estar com você.",
      "summary": "Deputado concede a palavra a Joana para suas considerações finais e pede brevidade.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695299554,
      "duration": 114,
      "transcription": "Gostaria igualmente de agradecer a oportunidade né essa comissão é gostaria de dizer né que eu acredito que são iniciativas como essa né de diálogo, aberto franco onde diversos atores sociais do poder público certamente né podem refletir e pensar estratégias eficientes né, de políticas públicas pra que haja ou melhor melhores estratégias né, de combate pra que a gente tenha né mundo mais inclusivo, em que menos jovens e adolescentes sujeitos à maneira de geral, aborreçam né sofrimento psíquico no caso né dos sofrimentos ligados às doenças da beleza e a imagem corporal que a gente sabe que tanto sofrimento calmo, né? Enfim, e dizer que essa discussão ela é da ordem repito né é uma discussão política ética e da ordem daquilo que eu acredito que seja na pauta uma pauta mais ampla dos direitos humanos né e e enfim daquilo que dignifica né e que é direito básico a condições minimamente dignas de todo o sujeito né estar plenamente confortável satisfeita e sentir a sua forma de se existir afinal de contas né, não há nada mais né essencial do que o seu próprio corpo que né corpo sujeito que o acompanha em todos os âmbitos né da vida associativa do sujeito então era isso que eu queria agradecer a oportunidade. Obrigado Joana.",
      "summary": "Psicóloga e Pesquisadora - PUC-RIO destaca importância de diálogo aberto sobre estratégias eficientes de políticas públicas para um mundo mais inclusivo, combatendo sofrimento psíquico e ligações às doenças da beleza e imagem corporal, relacionando à ética e direitos humanos fundamentais.",
      "speaker": {
        "name": "Joana de Vilhena Novaes",
        "position": "Psicóloga e Pesquisadora - PUC-RIO"
      }
    },
    {
      "start_time": 1695299668,
      "duration": 12,
      "transcription": "Agora eu vou aconselhar a palavra ao nosso amigo Bruno Ziller, do Instituto Cactus. Vou tentar usar isso aqui agora acho que dessa vez Isso. Vai. Eu não vou me",
      "summary": "Deputado aconselhou palavra a Bruno Ziller, Instituto Cactus, e se preparou para falar.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695299680,
      "duration": 49,
      "transcription": "Na realidade eu queria agradecer ao convite da deputada Rosângela Moura, agradecer a toda equipe do gabinete também pela oportunidade, agradecer a condução dos trabalhos do deputado Eduardo Velloso e também meus meus colegas de mesa, pelas falas todo mundo que ficou aqui desde manhã acompanhando a gente também. Eu acho que minha missão aqui desde o princípio talvez fosse tentar convencer as pessoas que saúde mental também é assunto delas, e que não necessariamente a gente precisa fazer isso de uma forma super rebuscada ou super complexa né? Pensar em formas super estruturais mas meus, incorporar isso no nosso dia a dia, nas nossas práticas, nas nossas atividades, nos nossos projetos, isso é mais fácil do que a gente imagina e acho acho que a gente precisa começar a agir de forma coletiva então pra se endereçar esse tema interagindo com outros setores e assim por diante. Então me deixar à disposição aqui mais uma vez de todos e todos quiserem depois continuar esse diálogo e falar que é prazer estar aqui com com vocês. Obrigado.",
      "summary": "Coordenador de Projetos - Instituto Cactus: Agradecimentos e ênfase na importância da saúde mental no dia a dia, incentivando ação coletiva e diálogo contínuo.",
      "speaker": {
        "name": "Bruno Ziller",
        "position": "| Coordenador de Projetos - Instituto Cactus"
      }
    },
    {
      "start_time": 1695299729,
      "duration": 14,
      "transcription": "Perfeito, obrigado Bruno, pela participação, agora está, palavra às suas considerações, Lilian, Lilian Miranda que é do Instituto Mãos Sem Fronteiras. É isso.",
      "summary": "Discurso do Deputado: O deputado deu as palavras a Lilian Miranda, do Instituto Mãos Sem Fronteiras, para fazer suas considerações.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695299743,
      "duration": 60,
      "transcription": "Obrigada deputado Eduardo, né, pela condução dessa sessão, novamente a deputada Rosângela Moro por ter proposto essa esse tema tão importante e eu gostaria assim de dizer para as pessoas hoje ninguém escuta ninguém, escuta mais e fala menos, né, o jovem precisa ser escutado, e por meio disso também, também convido pra que façam esse exercício, essa reflexão, leve pra casa como hábito de vida, não não algo que veio, escutou uma palestra, sair daqui motivado chega lá e coloca esse conhecimento na gaveta, então convido a todos pra que pratiquem e pra que a gente possa fazer de mundo melhor mas tem que começar do exercício de cada não é, então agradeço a todos aqui que estiveram conosco e fica o convite de baixar o aplicativo que é gratuito, humanitário e está aí pra ajudar a humanidade mesmo. Obrigada. Obrigado, Lilian.",
      "summary": "Coordenadora de Voluntariado - Instituto Mãos sem Fronteira incentiva: ouvir mais, falar menos, refletir sobre escutar jovens e praticar boas ações para melhorar o mundo; promove uso do aplicativo gratuito e humanitário.",
      "speaker": {
        "name": "Lilian Miranda",
        "position": "Coordenadora de Voluntariado - Instituto Mãos sem Fronteira"
      }
    },
    {
      "start_time": 1695299803,
      "duration": 25,
      "transcription": "Seria concedido a a nossa amiga Maria Aparecida, e aqui estamos na torcida para que ela esteja melhor se Deus quiser. Então agora eu passo a palavra ao meu colega, o deputado Alan Garcez, pra que ele possa também fazer as suas considerações. Estar com você meu amigo. Obrigado",
      "summary": "Deputado fala em apoio a Maria Aparecida, passando a palavra para outro deputado.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695299828,
      "duration": 118,
      "transcription": "Lilian, Bruno e Thaís. A presença de vocês engrandece esse debate. São iniciativas assim, como a de vocês, né, que trazem realmente uma perspectiva de produção de políticas públicas. E, doutor Eduardo meu colega, Nós como parlamentares, a gente tem uma responsabilidade enorme aqui dentro, dentro do Parlamento. Seria crime, a gente virar as costas da proteção, da saúde mental da nossas Futuras gerações da nossas crianças, nós não podemos jamais Deixar de olhar e de proteger as futuras gerações, e principalmente na questão da saúde mental. Que a cada momento que mundo se desenvolve, a gente vê, O quanto a gente precisa dessa proteção? Eu falei eu acho que várias vezes aqui, Proteger a saúde mental, e sempre estou repetindo. Seria crime A gente não promover políticas públicas de saúde dentro desta casa, pra proteger as futuras gerações. É uma responsabilidade nossa doutor Eduardo. E eu gostaria aqui de agradecer, aproveitar para agradecer a presença de todos que se fizeram presente. Agradecer também ao doutor Eduardo e parabenizar, pela brilhante condução do trabalho de hoje. Obrigado.",
      "summary": "Deputado fala sobre importância de políticas públicas para proteger saúde mental das gerações futuras, agradece iniciativa de Lilian, Bruno e Thaís e elogia colega pelo trabalho.",
      "speaker": {
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695299946,
      "duration": 132,
      "transcription": "Deputado, obrigado a Taís à Joana que está conosco, Bruno a Lilian, a Maria Aparecida que esteve, os deputados que aqui se fizeram presentes, eu cumprimento todos em nome do nosso deputado Alan. A agradeço a oportunidade de estar aqui presidindo e, Digo à nossa deputada, minha colega de bancada do União Brasil, a deputada Rosângela, meu muito obrigado, é uma pauta bastante relevante para o nosso país, e eu tenho certeza que temos saída sim. Se todos nós tivermos, e treinarmos as nossas crianças que num momento de, uma ansiedade de desespero de algo ruim, ela tivesse a concentração de parar e falar não. Esse momento de adrenalina esse momento vai passar que passa que é só o tempo. O nosso mundo vai ficar muito melhor então contamos com todos vocês pra que nos ajudem. A mudar esse futuro que hoje o Brasil vive né, no cenário aqui da América do Sul. Entre dos mais. Dos índices maiores aqui da da América então muito obrigado pela presença de todos. Agradeço mais uma vez a deputada Rosângela Moro, e aqui eu quero encerrar, nada mais havendo a tratar, encerro a presente reunião, antes convocada para a reunião de audiência pública nesta terçafeira. Dia 26 não. Ah vai ter outra é. Ah tá. Então já convocando para uma audiência pública na próxima terçafeira dia vinte e seis às nove horas nesse mesmo plenário. Então declaro encerrada essa audiência pública. Obrigado a todos.",
      "summary": "Deputado agradece oportunidade de presidir reunião sobre tema relevante para o país, incentiva treinamento das crianças contra ansiedade e adrenalina, expressa certeza de saída, e convoca audiência pública para próxima terça-feira.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}