{
  "id": 73896,
  "start_time": 1723627005,
  "end_time": 1723634730,
  "title": "PLENÁRIO",
  "description": "14/08/2024 - Homenagem à Vida e ao Legado de Eduardo Campos",
  "speeches": [
    {
      "id": 4599838,
      "start_time": 1723627005,
      "duration": 216,
      "transcription": "\nEstá aberta a sessão sob a sob a proteção de Deus e em nome do povo brasileiro, iniciamos os nossos trabalhos nos termos do parágrafo único do do artigo quinto do ato de mesa número cento e vinte e três de dois mil e vinte, fica dispensado a leitura da ata da sessão anterior. Sessão solene em homenagem à vida e ao legado de Eduardo Campos. Esta esta sessão foi requerida pelo deputado Gervasio Maia. Convido para compor a mesa, o senhor João Campos prefeito do município de Recife. A senhora Margarete Menezes, ministra de estado da cultura.\n\nO senhor José Múcio Monteiro Filho, ministro de estado da defesa, o senhor Carlos Siqueira, presidente do Partido Socialista Brasileiro, o senhor Márcio França, ministro do empreendedorismo da microempresa e da empresa de pequeno porte do Brasil. E a senhora Luciana Santos, ministra de estado da ciência, tecnologia e inovação. Convido todos para acompanhar a imposição de respeito à execução do hino nacional.",
      "summary": "A sessão foi aberta em homenagem a Eduardo Campos, dispensando a leitura da ata anterior e convocando diversas autoridades para compor a mesa, culminando com a execução do hino nacional.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599835,
      "start_time": 1723627221,
      "duration": 219,
      "transcription": "\n",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4599839,
      "start_time": 1723627440,
      "duration": 14,
      "transcription": "\nE quando chego aqui hoje, é inevitável, que na minha cabeça passe filme de tantas recordações, de tantos momentos que a vida pública e a militância política me reservou, que às vezes as pessoas não são as pessoas, representam ideias, e as ideias não são derrubadas, as ideias conseguem atravessar os tempos, e a ideia que nós representamos hoje aqui é uma ideia que embala o sonho da humanidade. Nós representamos nesse instante justiça, liberdade, democracia, capacidade de servir, capacidade de construir equilíbrio na sociedade. Fazer a máquina pública moer na direção dos que mais precisam. Seguir construindo vida na vida de muita gente, com que nos reúne aqui e o que embora essa luta é o desejo de dia a gente poder em casa dizer aos nossos filhos e aos nossos netos que nós tivemos uma vida útil, que nós construímos no nosso tempo, uma caminhada para a sociedade ser mais equilibrada e mais justa.",
      "summary": "Reflexão sobre a trajetória política, representando justiça, liberdade e democracia. A luta busca um impacto positivo na sociedade, visando um futuro melhor para as próximas gerações.",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4599837,
      "start_time": 1723627454,
      "duration": 146,
      "transcription": "\nConvido para compor a mesa o senhor Silvio Costa Filho, ministro de estado de portos e aeroportos. Também convido para compor a mesa, o senhor André de Paula, ministro de estado da pesca. Bom dia a todos e a todas. Desculpem o nervosismo, mas pra nós é uma emoção enorme poder estar aqui nessa casa onde Eduardo por tanto tempo esteve defendendo os interesses do povo pernambucano e do povo brasileiro e presidi uma sessão solene em homenagem a sua vida, ao seu legado, lembrando dos dez anos da sua passagem, mas celebrando acima de tudo a vida, o quanto ele fez em vida e o quanto ele nos deixou de exemplo e de caminho para ser seguido. E ainda tem nervosismo adicional de sentar nessa cadeira, eu nunca tinha sentado aqui para presidir nenhuma sessão solene, não tive a mesma sorte que João, que no seu primeiro dia como deputado, Gonzaga patriota estava presidindo a sessão porque era o decano, nosso grande Gonzaga patriota que hoje é o primeiro suplente de Pernambuco e precisou sair pra votar, chamou João pra no primeiro dia de João como deputado sentar na cadeira e ele nervoso sem saber como é que fazia, mas deu tudo certo, graças a Deus.\n\nEu acho que deu tão certo que ele saiu logo para a prefeitura do Recife estar fazendo uma grande gestão à frente da prefeitura. Mas, pra gente começar essa sessão de homenagem, eu convido todos para assistir ao vídeo institucional que será passado no telão.",
      "summary": "Deputado convida ministros para a mesa e expressa emoção ao presidir sessão em homenagem a Eduardo, destacando seu legado e contribuição. Compartilha nervosismo e recorda momentos de outros deputados. Convida todos a assistirem a um vídeo institucional.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599836,
      "start_time": 1723627600,
      "duration": 97,
      "transcription": "\nE quando chego aqui hoje, é inevitável, que na minha cabeça passe filme de tantas recordações, de tantos momentos que a vida pública e a militância política me reservou, que às vezes as pessoas não são as pessoas, representam ideias, e as ideias não são derrubadas, as ideias conseguem atravessar os tempos, e a ideia que nós representamos hoje aqui é uma ideia que embala o sonho da humanidade. Nós representamos nesse instante, justiça, liberdade, democracia, capacidade de servir, capacidade de construir equilíbrio na sociedade. Fazer a máquina pública moer na direção dos que mais precisam. Seguir construindo vida na vida de muita gente, com que nos reúne aqui e o que embora essa luta é o desejo de dia a gente poder em casa dizer aos nossos filhos e aos nossos netos que nós tivemos uma vida útil, que nós construímos no nosso tempo, uma caminhada para a sociedade ser mais equilibrada e mais justa.",
      "summary": "Recordações de militância política, representando ideias de justiça, liberdade e democracia. A luta visa um futuro melhor para as próximas gerações.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4599840,
      "start_time": 1723627697,
      "duration": 14,
      "transcription": "\nGostaria.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4599841,
      "start_time": 1723627711,
      "duration": 65,
      "transcription": "\nDe registrar a presença aqui também dos senadores, do senador Fernando Dueires, senador pelo estado de Pernambuco, do senador Flávio Arnes, senador pelo estado do Paraná. Convidar a ministra Luciana Santos, pra compor também aqui a mesa e convidar para que faça o primeiro discurso representando todos os autores e autoras do requerimento, o líder do PSB, o deputado federal Gervasio Maia.",
      "summary": "O Deputado registrou a presença de senadores e convidou a ministra Luciana Santos para compor a mesa e o deputado Gervasio Maia para fazer o primeiro discurso representando os autores do requerimento.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599846,
      "start_time": 1723627776,
      "duration": 763,
      "transcription": "\nSenhor presidente, deputado Pedro Campos, que nesse momento preside a sessão solene, em homenagem à vida, e ao legado de Eduardo Campos. Quero saudar o prefeito do município de recife, João Campos. A ministra de estado da cultura, Margarete Menezes. O senhor Múcio Monteiro Filho. Ministro de estado da defesa.\n\nSaudar o senhor Silvio Costa Filho, ministro de estado dos portos e aeroportos saudar o nosso presidente Carlos Siqueira presidente do partido socialista brasileiro Saudar o ministro Márcio França, ministro do empreendedorismo da microempresa e da empresa de pequeno porte. A ministra Luciana Santos, ministra do estado da ciência, tecnologia e inovação. O exgovernador Rodrigo Rollemberg, senador Flávio Arnes, o deputado federal Elmar Nascimento, vários colegas da bancada da nossa bancada, da bancada do partido socialista brasileiro, outros deputados que compõe compõe esta casa legislativa. Momento de saudade, mas momento também de sentimento muito forte de alegria por tudo que Eduardo Campos representou não só para o estado de Pernambuco mas também para o Brasil. E o fato é que hoje nós estamos aqui reunidos pra prestar mais uma homenagem.\n\nEstivemos em Pernambuco, no último final de semana, em Recife. Foi evento lindo, emocionante, com a melhor das energias. E aqui estamos pra homenagear dos maiores líderes que o Brasil já conheceu, Eduardo Campos. Já são dez anos desde o trágico acidente que terminou interrompendo uma história que tinha com certeza futuro muito próspero para todo o país. E é claro que nós sentimos a ausência e sentimos com muita profundidade todas as consequências que vieram daquele acidente porque Eduardo era político diferenciado.\n\nAliás, com qualidades que hoje a gente tem muita dificuldade pra encontrar na política. Eduardo, ele, além de grande político, ele era ser humano extremamente sensível. E essa sensibilidade, eu imagino que terminou contribuindo muito pro sucesso da vida pública dele, que foi uma vida pública muito curta, mas que marcou de maneira muito forte a vida sobretudo das pessoas mais simples, mais humildes, aqueles que verdadeiramente precisam de uma política de entregas, de respostas, e o legado dele transcende o tempo. Exemplo que continua a ecoar nas palavras de militantes, de líderes políticos, e aliás, a gente viu pouco de cada coisa, dos depoimentos, no sábado, repito na homenagem que participamos lá em Recife. Eduardo deixou uma herança política que tem de verdade honrado e de certa forma trazido muita muita alegria pro nosso partido, o PSB.\n\nO deputado federal Pedro Campos, que tem feito belo trabalho aqui na casa que representa o povo brasileiro aqui no Congresso Nacional com dedicação, com cuidado, sempre se preocupando efetivamente com os problemas mais sensíveis do nosso país. Deixou também João Campos. O fato é que quando Eduardo faleceu, aquele trágico acidente, os dois eram muito jovens. Mas o dom nasceram com o dom da política e João como deputado federal que tivemos a oportunidade de dividir este plenário com ele fez também trabalho muito dedicado às causas do país. E como prefeito do município do Recife, tem feito trabalho diferenciado, reconhecido no nordeste, no país, pelas entregas que a boa política pode fazer.\n\nEm tempos, senhoras e senhores, de uma política muito desacreditada, de políticos que, na sua grande maioria, tem dificuldade de andar nas ruas, de viver e conviver em ambientes nos seus estados ou ou por onde passam porque as pessoas estão cada vez mais atentas a na atividade política, estão prestando muita atenção no trabalho que é desempenhado por aqueles que se elegem. E João tem feito trabalho diferenciado, o município quando a gente chega lá em Recife a gente percebe que as pessoas estão felizes, cuidando de cada detalhe, cuidando das questões mais simples, as questões mais complexas. Isso faz uma diferença muito grande, mas sobretudo, sabendo vir, conversando com as pessoas, tentando entender as dificuldades das pessoas. E essa também era uma marca que Eduardo Campos carregava. Foi dito lá no sábado, que certa vez ele conversava com uma pessoa num desses grandes eventos que participou e aquele cidadão dizia ele que precisava de uma ajuda pra retirar a sua carteira de habilitação porque o seu trabalho dependia de uma carteira de habilitação, que como nós sabemos, uma carteira de habilitação custa caro.\n\nE depois ele se elege governador e ficou com aquilo martelando na sua cabeça e criou programa pra que as pessoas que não tinham dinheiro pudessem ter nesse programa a carteira de habilitação pra a partir daí viabilizarem o sustento dos seus filhos e poderem efetivamente trabalhar. Sensibilidade política que fez com que o seu governo, lá em Pernambuco, fosse governo de sucesso. Ele sabia como poucos entender o que os mais humildes necessitavam. E foi esse entendimento que guiou sua trajetória como governador de Pernambuco. Os seus dois mandatos, Eduardo deixou legado que continua a expirar gerações e a orientar políticas públicas em todo o país.\n\nEduardo sabia ouvir as pessoas, ele tinha o dom da comunicação. Para o próprio Eduardo ele dizia muito isso, tinha que botar a máquina pra moer pra os que mais precisam. No combate à violência o governo de Eduardo Campos foi exemplo para o Brasil. E o nosso estado ali vizinho de Pernambuco, a Paraíba, a nossa amada Paraíba, sentiu de forma muito positiva as grandes ideias de Eduardo Campos, político que faz muita falta. No combate à violência, senhoras e senhores, ele criou o Pacto Pela Vida, programa que reduziu, imaginem só, os índices de homicídios em trinta e nove por cento, no seu estado, o estado de Pernambuco.\n\nSua sensibilidade com as questões sociais, também se manifestou no Mãe Coruja pernambucana, programa que visava reduzir, a mortalidade infantil e que foi reconhecido pela ONU, por sua eficácia em inovação. Na economia Eduardo acreditava no potencial de Pernambuco e do Brasil e sob sua liderança, o estado alcançou índices de desenvolvimento, de crescimento superiores à média nacional. Ele atraiu investimentos, gerou empregos e promoveu desenvolvimento com responsabilidade social, sempre ouvindo a população para definir as prioridades do seu governo. A educação foi sem dúvida, uma de suas maiores bandeiras. Eduardo acreditavas que a educação de qualidade era a chave para futuro melhor.\n\nE fez disso, uma política de Estado. Durante sua administração, os investimentos em educação, mais do que dobraram em Pernambuco. E Pernambuco passou a ser, a ter uma das melhores redes de ensino público do Brasil. A evasão escolar caiu para a menor taxa do Brasil e a educação integral tornouse uma realidade fazendo de Pernambuco modelo a ser seguido. Como ministro de ciência e tecnologia, Eduardo trabalhou novamente, contribuindo significativamente para o avanço da pesquisa e da inovação no Brasil.\n\nSob sua gestão, foram criados importantes marcos marcos regulatórios e programas que até hoje impulsionam o desenvolvimento científico do nosso país. Eu queria destacar aqui também claro, entre outros muitos feitos de Eduardo, a Olimpíada a Olimpíada Brasileira de Matemática, que mudou a vida, de alguém que segue seus ensinamentos e fez muito pelo nosso Brasil, que é exemplo para o nosso partido também, e hoje candidata à prefeita lá em São Paulo, Tábata Amaral. Ela sempre, ela mesma, sempre destaca que essa foi a oportunidade que mudou a sua vida. Certamente isso influenciou para que estivesse Tábata hoje lutando por Brasil mais justo e com mais oportunidades para todos. Assim como Eduardo fez, como João e Pedro fazem e o nosso partido defende essa bandeira diuturnamente.\n\nHoje ao lado de familiares, a nossa querida Renata, amigos e de todos aqueles que tiveram o privilégio de conhecêlo. Renovamos nosso compromisso com os valores e ideais de Eduardo Campos. Os os ideais que Eduardo Campos nos ensinou. Ele fazia da política espaço de fala, espaço de transformação, sempre buscando construir consensos e promover o bemestar coletivo, sua capacidade de dialogar com quem pensava diferente, sem abrir mão de seus valores e convicções. É valor que fazia que é valor que hoje faz uma falta danada no Brasil.\n\nSenhoras e senhores, Eduardo Campos foi, líder que fez a diferença, que transformou a vida de milhares de pessoas e que deixou exemplo de integridade, compromisso e de amor pelo Brasil. Sua maneira de governar, sua capacidade de escutar e de agir, em prol dos mais necessitados, necessitados, continuam a inspirar todos nós que acreditamos em Brasil mais justo, mais inclusivo e mais próximos. Que sua memória se mantenha viva, que continue a nos guiar e nos inspire a pegar no serviço como ele mesmo dizia, Pedro, para que possamos construir o Brasil que ele tanto sonhou. Eduardo Campos presente, viva dos grandes líderes do nosso Brasil e que marcou a história. Muito obrigado.",
      "summary": "O Deputado fez uma homenagem a Eduardo Campos, destacando seu legado político e humano, sua sensibilidade às questões sociais, e iniciativas de sucesso como o Pacto Pela Vida e Mãe Coruja. Ressaltou a importância da educação em sua gestão e seu impacto positivo em Pernambuco. Finalizou enfatizando a necessidade de renovar compromissos com os ideais de Campos, recordando seu exemplo de integridade e amor pelo Brasil.",
      "speaker": {
        "id": 204394,
        "name": "Gervásio Maia",
        "position": "Deputado",
        "slug": "gervasio-maia"
      }
    },
    {
      "id": 4599842,
      "start_time": 1723628539,
      "duration": 18,
      "transcription": "\nObrigado, deputado Gervasio Maia. E eu convido pra fazer uso da palavra o senhor José Musso Monteiro Filho, Ministro de Estado da Defesa.",
      "summary": "Deputado convida Ministro da Defesa para discursar.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599845,
      "start_time": 1723628557,
      "duration": 521,
      "transcription": "\nExcelentíssimo deputado Pedro Campos, meu caro prefeito do Recife, João Campos, ministro Silvio Costa, dos aeroportos, André de Paula, ministro da pesca e da agricultura, minha prezada Margarete Menezes da cultura, Márcio França, ministro do estado e empreendedorismo, minha prezada Luciana Santos, ministro da tecnologia, senhores deputados, senhores senadores aqui presentes, presidente do Partido Socialista Brasileiro Carlos Siqueira. Faço questão de citar aqui o exgovernador Aécio Neves, meu prezado amigo Capelli, o exSenador Rodrigo Rollemberg, uma querida amiga em nome de quem cumprimento todos os deputados, deputados aqui presente Jandira Fegali, minhas senhoras e meus senhores demais autoridades. Evidentemente que esse é momento especialíssimo para todos que conheceram Eduardo. Uma figura ímpar. Conheci Eduardo com vinte e anos carregando a pasta do seu avô pelos interiores de Pernambuco.\n\nMenino magro andando com a pasta ao lado do avô, defendendo o nome dele por governo de Pernambuco. Sempre fiz política tratando bem os os os adversários e nunca cultivandoos como inimigo. E anos depois nos tornamos grande amigo. Nas horas de dificuldade, nos juntávamos pra que ajudávamos os outros. E viramos aqui em Brasília grandes parceiros.\n\nDepois nos aproximamos na câmara dos deputados e no governo do presidente Lula. E tem duas histórias de Eduardo que eu não consigo esquecer. Corajoso, alegre, zangado, era uma personalidade diferente. Eu dizia que ele virava coronel, aquele olho azul dele crescia, parecia que se desconectava, olhava para lado, outro para o outro. Dia o presidente Lula me telefona, disse, Murcio a gente tem problema aí, eu não sei o que é que eu era, se era deputado, líder.\n\nEduardo está em Washington assinando lá acordo e o ministro Carlos Mink foi a recife, foi lá na feira de passarinho Pernambuco, pra quem é de Pernambuco aqui, Senador Fernando Duelo. Conhece a feira de passarinho lá na Madalena e mim que fez sucesso, chutou gaiola, soltou passarinho, quebrou gaiola, deu ponta pé e tudo. E avisaram Eduardo, Eduardo cancelou a agenda dele em Washington, e veio para Brasília direto. E presidente Lula disse, eu preciso que você entre nisso para ver se evita uma confusão porque Eduardo está zangadíssimo. E eu fiquei atucalhando ele chegar, não sabia a hora de voo, nada e.\n\nE eu sei que consegui chegar no ministério com Eduardo, para audiência comigo, Eduardo absolutamente transtornado. Aí olhou pra mim, que me deu a mão assim, ele botou a mão para trás, e se eu vim aqui lhe fazer convite, vai de novo a recife, eu vou deixar a gaiolinha lá no lugar, cheio de passarinho, e eu quero que você vá soltar os passarinhos, chutar as gaiola comigo lá. Vim lhe convidar, vou mandar ele receber, o carro vai lhe deixar na feira de passarinho, porque eu não, você só fez isso porque eu não estava lá, agora se você tem coragem, vai lá de novo, só está as gaiolas lá na feira de passarinho. Eu acho que deu certo porque mim que nunca mais voltou a Recife. E a outra história que eu tenho com ele é que na campanha dois mil e catorze, Eduardo candidato a presidente, o nome dele crescendo, o presidente Lula tinha tomado uma outra posição e os dois que eram amissíssimos, Eduardo era quase filho do presidente, era filho que ele gostaria de ter tido, tinha por ele uma admiração profunda, e Eduardo era aquela pessoa que o presidente ouvia pra qualquer assunto.\n\nChama Eduardo. Tinha nada na pasta de Eduardo, mas Eduardo, e eu usava muito Eduardo pra conseguir as coisas com o presidente. Em junho, eles estavam completamente afastados. E eu admirava a amizade dos dois e fui ao presidente Lula, presidente, vamos deixar que essa eleição, que é episódio, afasta o senhor de grande amigo, de grande seguidor, e se eu não chamo ele aqui pra conversar. Se ele me convidar, eu vou, agora eu não tomo essa iniciativa.\n\nFui Eduardo. Eduardo, o Presidente Lula é mais velho que você, tome a iniciativa, vai lá conversar com ele, deixa essa eleição passar, vocês vão continuar amigo. Eduardo também era teimoso, disse, se é muito, se eu não vou não. Se ele me chamar eu até que vou. Não tive outra, eu cheguei pro presidente e disse olha, Eduardo mandou convidar o senhor.\n\nEu achei essa mentira não vai dar problema, eu disse olha, Eduardo mandou convidar o senhor, quer conversar com o senhor pra você não se afastarem, blábláblá. Presidente, tudo bem, marque, marquei em São Paulo no hotel Mercury acho que era dia vinte de junho, pertinho do São João. E cheguei pra Eduardo e disse rapaz, para que sorte, o presidente mandou lhe convidar pra conversar com ele. Eduardo disse, agora eu vou. O começo da conversa foi uma catástrofe.\n\nOs dois bravo cada falando, e eu lá no meio, ajeitando, eu sei que no final os dois se abraçaram, se emocionaram, fizeram pacto de que as eleições não macularia a relação dos dois e que os dois seriam amigos para sempre. E que coincidência, naquele dia do desastre, Eu estava no tribunal na sessão, acho de posse do ministro Vital do Rego, quando o presidente Lula me telefona, eu em plena sessão disse houve desastre de avião. Você sabe se Eduardo foi para Santos? Esse presidente eu não sei não, me disseram que ele estava indo pra Santos e caí avião lá. Tomara que não tenha sido o avião dele, desliguei o telefone.\n\nNão deu cinco minutos depois o presidente telefonou, dizemos, foi o avião de Eduardo. E eu fiquei absolutamente sem ter o que fazer vendo a ministra Ana na minha frente e nós fomos até a ministra, ela foi retirada para que nós déssemos a notícia, e foi dos momentos mais difíceis de minha vida. Eu fui acompanhando a ministra até recife, a viagem parecia que eu havia tamanho de ré, não chegava, demorava demais, eu não tinha o que dizer, o que é que ia se dizer? É uma mãe que perdia filho, filho brilhante, admirado, bonito, com a cara do futuro, Eduardo ia ser tudo nesse país porque ele tinha talento e tempo. Era só esperar.\n\nE parecia que o tempo estava a favor a favor dele porque as coisas começavam a acontecer. Eu perdi meu pai também no desastre de avião. Esta dor não passa, você se acostuma com ela, porque pai é o único homem que você se depara na vida que a ele só interessa o seu sucesso. Se você tiver sucesso, o lucro é dele. Eu homenageio aqui a todas os homens e mulheres de talento que sonham em construir país melhor, mais justo, como seu pai sonhou.\n\nSeu pai era idealista, o brilho dos olhos dele era a cor que ele queria que todos tivessem o brilho da felicidade e da esperança. Eu não podia deixar de vir aqui hoje, prestar essa homenagem de coração. Sou homem sem projeto político, teria se ele estivesse aqui outra vez comigo, porque a fé que eu tinha nele era a fé que ele tinha no Brasil. Ele sempre dizia, nós não podemos desistir desse país. Ele me tratava de José, eu nunca vou esquecer isso, não era José.\n\nEu falei José, nós não pudemos desanimar. Venho trazer aqui o meu abraço a vocês, junto com todos. Abraço sincero, carinhoso, de uma admiração presente, cultivada, que me inspira e me faz ter gosto de servir na vida pública. Muitas felicidade pra você e muito obrigado.",
      "summary": "O Ministro de Estado da Defesa prestou uma homenagem a Eduardo, destacando sua amizade e valor. Recordou momentos marcantes e histórias que demonstram o caráter e a coragem de Eduardo. Expressou a dor da perda em um desastre aéreo e ressaltou a importância de sonhar por um país melhor. Finalizou com um abraço sincero e admiração.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ MUCIO MONTEIRO FILHO",
        "position": "Ministro de Estado da Defesa",
        "slug": "jose-mucio-monteiro-filho"
      }
    },
    {
      "id": 4599843,
      "start_time": 1723629078,
      "duration": 123,
      "transcription": "\nMuito obrigado, Ministro José Múcio. Nós sabemos do carinho que você, tem pelo meu pai, e por tudo que vocês puderam construir e fazer juntos, na vida pública. Aproveito aqui pra também registrar a presença de amigos e de admiradores, registrar a presença de Rodrigo Rollemberg, aqui representando também o presidente Alckmin e o MIDk. Registrar a presença dos deputados federais Lucas Ramos, Foletto, Felipe Carreira e Jonas Donizetti, que fazem parte da bancada do PSB, Júnior Chuach, aqui presente também, dos deputados Maria Rais, Zeumar Nascimento, Jandira Fegali, Antônio Brito, Renan Ferreirinha, André Figueiredo, Luiz Carlos Raul, Daniel Almeida, Is Arruda, Geraldo Rezende, dos representantes também da embaixada da China, Fernanda Ki e Jian Chiki, do prefeito Zé Martins, dos deputados Cileno Guedes, Valdemar Borges, também aqui representando o Ministério da Educação, o Coordenador de Projetos do Ministério Osvaldo Lemos, também aqui representando a ABDI, o presidente da ABDI Ricardo Capelli, também colegas amigos de caminhada, Milton Coelho, Dora Pires, aqui também presente, Ingrid Zanella, Gerson camarote, e aproveito, pra convidar também pra fazer uso da palavra, a ministra de estado da ciência e tecnologia Luciana Santos.",
      "summary": "Deputado agradece ao Ministro, menciona amigos e colegas presentes, e convida a ministra da ciência e tecnologia para falar.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599847,
      "start_time": 1723629201,
      "duration": 336,
      "transcription": "\nGente, muito bom dia a cada e a cada uma de vocês. Quero saudar e parabenizar o deputado federal Pedro Campos pela grande iniciativa necessária, de uma homenagem que tem tantos significados, né, pra o contexto, né, que a gente vive no Brasil, homenagear Eduardo Campos, ajudar cada vez mais a gente fazer reflexões e defesa, Margarete Menezes, ministro da cultura, o Silvio Costa, ministro de portos e aeroportos, Márcio França, ministro do empreendedorismo da microempresa e da empresa de pequeno porte do Brasil, Carlos Siqueira, presidente do partido socialista brasileiro, André de Paula, ministro da pesca e agricultura. Costumo participar de muitas solenidades desde os tempos que eu fui deputada federal e tem uma expressão muito grande de deputados e deputadas demonstrando a força né política que Eduardo sempre representou para todos nós por isso peço desculpas né, de não citar todos os deputados e deputadas pela grande quantidade da presença mostrando essa expressão política, né. Certamente todos nós temos muitas A sua vida foi de dedicação ao povo de Pernambuco e ao Brasil. Sem dúvida nenhuma inspirado desde cedo pela história de força e de nitidez políticaideológica, que representou a história de Miguel Arraes o seu avô.\n\nEle era pai amoroso, grande companheiro de Renata Campos, por toda uma vida, uma mulher que eu quero aqui também, destacar, embora ela não esteja presente. João me falava, pelas, os cuidados né que ela tem com o Miguel, mas quero destacar como uma mulher de fibra, e de opinião própria. E mostrando também papel político da mulher, em vários episódios e desafios que a vida os apresentou. Eu tive a honra de ser secretária de ciência e tecnologia de Pernambuco, no no período mesmo curto em que Eduardo Campos era governador do estado. Logo depois eu tive que assumir o mandato de deputada federal, mas posso dizer a vocês que foi momento de grande aprendizado e de grandes feitos ao mesmo tempo.\n\nEduardo além de entender os desafios brasileiros, ele entende e gostava de gente. Era prazeroso conviver com Eduardo, estar com ele, pela sua leveza e pela consistência que ele sempre tratou os seus desafios e os desafios que ele se deparava. Portanto, faz falta ao Brasil. Em tempos de tanta complexidade, de guerra cultural. Ter uma presença lúcida, com Vicente, e que amava e acreditava no Brasil, é de fato uma lacuna muito grande que nós estamos nesses tempos ainda obscurus, embora nós tenhamos, né, uma virada de página no Brasil, nós precisamos cada vez mais de pessoas com as características, né, que Eduardo tinha.\n\nPor isso eu penso que a gente precisa levar conosco Este exemplo de vida, pra seguirmos adiante com nossos sonhos. Eu termino aqui, com uma frase de Clarice Lispector, que algumas vezes eu falei, aliás, uma vez eu falei para ele numa solenidade, que eu acho que se parece muito com o jeito, não é, de de Eduardo encarar, encarar a vida. Essa frase, de de Clarice Lispector, diz assim. Eita, acabaram de de apagar. Mas ele diz que as palavras até me conquistam, temporariamente.\n\nMas atitudes me perdem ou me ganham para sempre. Por isso que Eduardo era homem de grande intensidade, de atitude e que, sem dúvida nenhuma, nós vamos levar adiante, a partir dessa inspiração, muitos e muitas lutas pela frente. Grande abraço e firme na luta.",
      "summary": "A Ministra de Estado da Ciência, Tecnologia e Inovação parabenizou a homenagem a Eduardo Campos, destacando sua dedicação e influência política, além de elogiar Renata Campos como uma mulher forte. Compartilhou experiências com Eduardo e enfatizou a necessidade de líderes em tempos difíceis, citando Clarice Lispector sobre a importância das atitudes.",
      "speaker": {
        "name": "Luciana Santos",
        "position": "Ministra de Estado da Ciência, Tecnologia e Inovação"
      }
    },
    {
      "id": 4599844,
      "start_time": 1723629537,
      "duration": 23,
      "transcription": "\nMuito obrigado, Ministra Luciana Santos, eu gostaria de convidar para fazer uso da palavra o senhor André de Paula, Ministro de Estado da Pesca e da Acultura do Brasil.",
      "summary": "O Deputado agradece à Ministra e convida o Ministro da Pesca e da Acultura para falar.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599849,
      "start_time": 1723629560,
      "duration": 301,
      "transcription": "\nSenhor presidente desta sessão solene, deputado Pedro Campos, senhor prefeito do recife, João Campos, senhores, senar ministros, colegas ministros Margarete Menezes da cultura, Luciana Santos da ciência, tecnologia e inovação, José Muse Monteiro da Defesa, Silvio Costa Filho dos portos e aeroportos, Márcio França do ministro do empreendedorismo e da microempresa, senhor presidente do PSB, Carlos Siqueira. Quero cumprimentar todos os companheiros e companheiras deputadas, fazendo uma saudação especial ao líder do meu partido, deputado Antônio Brito, Cileno Guedes e do deputado Valdemar Borges. Meus caros amigos e amigas, vou iniciar dizendo que eu não me permitiria estar ausente na manhã de hoje. Eduardo Campos foi político que fez história, que marcou uma geração. Eu começo dizendo que ele é o mais brilhante político da minha geração, o melhor orador que eu assisti na minha geração.\n\nE eu podia dividilo como homem e como político. Como político é farol. É exemplo a ser seguido. É alguém que por onde passou em todas as funções públicas que exerceu sempre o fez com idealismo com brilho e com espírito público. Deputado Estadual Eduardo Campos, o secretário Eduardo Campos, o deputado federal líder do PSB nessa casa Eduardo Campos, o presidente nacional Eduardo Campos, o ministro Eduardo Campos, mas sem dúvida nenhuma falando como pernambucano eu preciso dar uma ênfase destaque especial ao governador Eduardo Campos Eduardo era corajoso Eduardo era destemido Eduardo era homem de humor refinado o deputado o exministro o ministro Zé Múcio aqui falou sobre esse bom humor permanente de Eduardo e eu tive o privilégio sobre a minha ótica de convidei conviver com Eduardo Campos em dois momentos da minha trajetória política.\n\nNa inauguração desse dessa trajetória eu tive ele como deputado, como companheiro da oposição. Eu era do PFL, ele era do inicialmente do MDB e depois do PSB. Quando ele era governo eu era oposição quando era oposição ele era governo mas há de se ressaltar tanto enquanto ele esteve na oposição quanto enquanto ele esteve no governo a forma correta com que ele se conduzia a confiança que ele passava o caráter que ele tinha, a palavra forte, determinante EEA palavra que a gente podia confiar que Eduardo tinha. Ele foi grande governador de Pernambuco, governador que transformou para melhor a vida do nosso estado, que marcou todos os pernambucanos. E eu gostaria de aqui pedir aos companheiros João e Pedro Campos que levassem o meu abraço abraço mais afetuoso.\n\nA Renata Campos, quando nós entramos da vida pública, eu com Patrícia, ele com Renata, muitos jovens, ainda que estivéssemos em campos opostos, tenho certeza que falo, falo por mim e que e falo por ele. Nós tínhamos muita admiração recíproca e nós construímos belas páginas na política juntos. E eu quero deixar aqui consignado a minha homenagem e dizer que Eduardo segue vivo porque ele é exemplo a ser seguido porque ele é uma fonte permanente de inspiração para pernambucanos e brasileiros. A sua coragem e a sua capacidade de trabalhar a sua dedicação absoluta coisa pública em sacrifício inclusive pessoal tudo isso deve ser ressaltado mas o ser humano Eduardo Campos sobre esse eu me permito falar ainda com maior ênfase O amigo Eduardo Campos, a pessoa em quem a gente podia confiar e com quem a gente podia contar. Eu tenho profunda admiração a tudo o que Eduardo fez a tudo o que ele representou e sobretudo a todos os exemplos que ele deixou aqui e que seguem inspirando as novas gerações e que seguem inspirando a ação de pelo menos dois filhos que já estão na vida pública o deputado federal Pedro Campos brilhante deputado nesta casa e o prefeito da minha cidade, o prefeito da capital de todos os pernambucanos, que vem fazendo trabalho que merece aplausos e reconhecimento.\n\nJoão Campos, a Eduardo Campos, a minha saudade, o meu carinho e minha eterna admiração. Agradeço às",
      "summary": "O Ministro de Estado da Pesca e Aquicultura do Brasil homenageou Eduardo Campos, ressaltando seu papel histórico e inspirador na política. Destacou sua coragem, humor e caráter, mencionando a admiração e a amizade que compartilharam. Enfatizou a importância do legado de Campos para as novas gerações, mencionando seus filhos na vida pública e expressando saudade e carinho.",
      "speaker": {
        "id": 0,
        "name": "ANDRÉ DE PAULA",
        "position": "Ministro de Estado de da Pesca e Aquicultura do Brasil",
        "slug": "andre-de-paula"
      }
    },
    {
      "id": 4599848,
      "start_time": 1723629861,
      "duration": 78,
      "transcription": "\nDo ministro André de Paula, aproveito pra registrar a presença aqui também do deputado Osmar Terra, deputado Flávio Nogueira, do deputado e companheiro de ministério do meu pai no primeiro governo do presidente Lula, Eunice Oliveira, deputado Heitor Chux, Cesinha de Madureira, do grande amigo e deputado Renildo Renildo Calheiros, do Ministro Floriano aqui representando também o TSE. Também da deputada Fernanda Pessoa, deputado Otom de de Paula, Ariel Machado, Léo Prates, do amigo deputado Tadeu Alencar, do deputado Fernando Monteiro, do aqui representante da SRI, Mozart Salles, e também de Julia Arrais e tantos amigos e amigas aqui presentes. A gente vai ter momento de fala aqui também dos parlamentares mas estamos dando prioridade aqui às autoridades que estão compondo essa mesa, por isso eu convido pra fazer uso da palavra agora o senhor Silvio Costa Filho, ministro de estado de portos e aeroportos.",
      "summary": "O Deputado agradece a presença de diversos colegas e autoridades, priorizando a fala do Ministro Silvio Costa Filho.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599857,
      "start_time": 1723629939,
      "duration": 417,
      "transcription": "\nBom dia a todos e a todas. Primeiro quero inicialmente cumprimentar o meu amigo prefeito do Recife, João Campos, exdeputado federal, cumprimentar o amigo deputado federal Pedro Campos cumprimentar o nosso ministro exgovernador de São Paulo Márcio França cumprimentar o nosso amigo ministro José Múcio cumprimentar nosso querido ministro André de Paula, ministra Margarete Menezes, ministra Luciana Santos, cumprimentar todos os senadores e senadoras aqui presente na pessoa do senador Fernando Dueri, cumprimentar a todos os amigos e amigas deputadas federais, na pessoa do amigo deputado federal Elmar Nascimento, líder do União Brasil aqui nesta casa. Seu nome cumprimentar todos que fazem o Congresso Nacional cumprimentar a nossa querida Dora que faz parte da história da vida do PSB, mas sobretudo da vida do do exgovernador Eduardo Campos. Eu quero, Dora, não podia deixar de cumprimentar nesse ato algumas figuras que se assemelham com a vida do exgovernador Eduardo Campos. Além de militantes políticos, mas sobretudo aqueles que tiveram com o governador desde o primeiro momento ao longo da sua trajetória de vida como deputado estadual, deputado federal, secretário de estado, ministro, governador, que eu quero em nome deles poder homenagear a todos os amigos do exgovernador Eduardo Campos, que é o nosso querido Milton Coelho que se faz presente, Valdemar Borges, Dora, chileno, Tadeu Alencar, em nome desses amigos cumprimentar o nosso querido Evaldo Costa, ninguém pode contar a história do exgovernador sem falar desses amigos que tiveram Evaldo com ele ao longo da caminhada.\n\nE eu tive o privilégio ainda de muito novo André, se via ao exgovernador como secretário de estado e sempre nos momentos de aflição, de dificuldade, Fernando, ele sempre se arremetia a uma música que eu acho que fazia parte da história dele, que é uma música lá do nordeste que toca o coração de todos nós, que diz, se a veste não, que a pombinha da felicidade nunca se atrasa. E ele dizia sempre que acreditar no amanhã é a melhor forma de ser feliz. E Eduardo Campos sem dúvida alguma é uma grande referência pra todos nós, pela sua capacidade de trabalho, sua capacidade de unir, sua capacidade de poder traduzir o Brasil nas ideias e nos desejos e nos anseios do povo brasileiro. Sem dúvida alguma João, dos melhores quadros do nosso país. E eu não posso, João, deixar de falar do exgovernador sem a gente prestar ajuste homenagem pra mim uma das mulheres mais fortes que eu conheci na minha vida, que é a nossa querida exprimeira dama Renata Campos, uma mulher de valor, uma mulher de espírito público que passou e passa até hoje momentos muito difíceis, João.\n\nMas eu acho que a coragem que o Eduardo Campos sempre teve não veio de doutor Arrais, não veio do pai dele, de dona Ana, mas sobretudo veio da coragem de dona Renata Campos, Uma mulher que está no coração de todos nós que Eduardo deixou Miguel pra poder compensar toda esperança sobretudo no cuidar com o Miguel. E pra mim João é privilégio poder aqui nesse momento prestar essa homenagem a Eduardo Tadeu porque Eduardo é amigo que a vida me deu. Eduardo é alguém que eu tenho até hoje uma admiração muito grande e aonde eu chego no Brasil eu digo que de fato ele faz muita falta no momento desse Jonathan de divisionismo Osmar de tensionamento de crises institucionais eu não tenho dúvida a pessoa certa seria o exgovernador para o Brasil. Homem que traduz pra gente sobretudo a boa política e traduz sem dúvida alguma o espírito público que todo o povo brasileiro precisa. A política com seriedade, com compromisso, com responsabilidade, com coragem, com o espírito público e a capacidade de unir o Brasil.\n\nEu acho que o país nunca precisou tanto de Eduardo Campos como a gente precisa nesse momento. Divergências todos nós temos, mas eu acho que o Brasil nunca precisou tanto de convergência. E a convergência que o Eduardo traduzia é que nesse momento o povo brasileiro precisa ter no seu dia a dia. E é importante João que você quer uma figura que admiro além do amigo pessoal que você o diguese lá na sua convenção você não é mais o filho da esperança. Você hoje é uma esperança na vida do povo de Pernambuco.\n\nVocê sabe a responsabilidade que vocês carregam não só em Pernambuco mas nacionalmente e é muito bom poder caminhar ao seu lado pra gente poder não só construir história em Pernambuco, mas sobretudo ajudar o Brasil nesse momento de desafio que a gente precisa. É hora de unidade, nós vamos estar junto nessa caminhada, vamos pegar no serviço, vamos trabalhar. Eduardo só parava quando terminava e eu lembro que uma vez a gente tinha terminado desembargador. Uma reunião era quase duas horas da manhã Márcio França e eu lembro que ele me ligou no outro dia, o secretário dele, Osmar, seis horas da manhã, ele tinha ido dormir duas, três horas da manhã, eu estava morto, morto, morto, morto. E ele me liga disposto.\n\nSilvio, rapaz, tudo bem? Você está dormindo? Eu disse não, governador, estava esperando a sua ligação, mas esse era o governador que a gente conhecia, homem determinado trabalhador que acreditava nos seus sonhos. Sem dúvida alguma, todos nós admiramos o governador e o Eduardo Campos está no coração do povo brasileiro. Viva Eduardo Campos, viva as nossos ideais e viva a todos que acreditam na boa política.\n\nMuito",
      "summary": "O Ministro de Estado de Portos e Aeroportos homenageou Eduardo Campos, destacando sua união e representação do povo, valorizou sua trajetória política e a coragem de sua esposa, enfatizou a necessidade de convergência e o espírito público na política, e concluiu pedindo unidade para um futuro melhor.",
      "speaker": {
        "id": 0,
        "name": "SILVIO COSTA FILHO",
        "position": "Ministro de Estado de Portos e Aeroportos",
        "slug": "silvio-costa-filho"
      }
    },
    {
      "id": 4599850,
      "start_time": 1723630356,
      "duration": 36,
      "transcription": "\nMinistro Silvio Costa, gostaria de realizar a presença da companheira, deputada Lites da Mata, também do deputado Duarte Júnior, e agora, iniciando a alternar também entre os parlamentares aqui presentes, e as autoridades que estão na mesa, gostaria de convidar o deputado Flávio Nogueira para falar representando o Bloco da Federação Brasil da Esperança.",
      "summary": "O Deputado convidou colegas parlamentares e autoridades para a fala do deputado Flávio Nogueira, representando o Bloco da Federação Brasil da Esperança.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599853,
      "start_time": 1723630392,
      "duration": 285,
      "transcription": "\nBom dia cumprimentar aqui a mesa, primeiramente com o presidente dessa sessão solene, deputado Pedro Campos, senhor prefeito de Recife, João Campos, senhora Margarete Menezes, ministra do estado da cultura, senhor José Múcio Monteiro, ministro de estado da defesa, senhor Silvio Frota, filho, ministro de portas e aeroportos, senhor Carlos Siqueira, presidente do Partido Socialista Brasileiro, Márcio França, ministro do empreendedorismo, microempresa, empresa de pequeno porte, senhora Luciana Santos, ministra do estado da ciência e tecnologia, o senhor André de Paula, ministro do estado da pesca e aquicultura. Não conheci o Eduardo Campos, mas tive o privilégio de conhecer aqui nesta casa os seus dois filhos, o Pedro e o João Campos. Mas também acompanhei embora criança toda a política do avô de Eduardo Campos, Miguel Arraes. Símbolo de uma grande liderança, expressão de uma grande liderança lá do nordeste, principalmente à época do golpe de sessenta e quatro era governador de Pernambuco e portanto nós nordestinos tínhamos nele a nossa admiração e também de certa forma queríamos aquele direcionamento político que ele tinha tomado naquele instante. Acompanhamos, portanto, todo o seu sofrimento depois daquele golpe, preso lá em em Fernando de Noronha, depois lá no quartel em Recife, no corpo de Bombeiro, por Sobral Pinto, Sobral, Sobral Pinto e e outro advogados, se não me engano, João Neves, fizeram com que nós admirasse sobre essa família e falo no avô materno porque o Eduardo Campos acompanhou cedo a trajetória, a política do seu avô materno.\n\nE ele, o Miguel Rai, sempre deu muito atenção a ele, inclusive nas reuniões com as lideranças política, sempre estava a presença do do Eduardo Campos, e ele sempre também queria ouvir a opinião do Eduardo e depois discutir ali com as lideranças todos os problemas daquela reunião política. Eduardo Campos seguiu o seu avô, foi grande político e o que eu mais acho de interessante lendo o seu programa de governo é que aquela época em dois mil e quatro, no programa de governo dele, ali ele já tinha a sua preocupação por a emissão de gás carbono na atmosfera. Hoje que é fato e uma política que é sustentabilidade ali Eduardo Campos, candidato a presidente da república, falava da necessidade, nós temos a preocupação da emissão de gás carbono atmosférico. Quando hoje nós sabemos da preocupação do aquecimento global, não é à toa que existe no acordo de de Paris que nós possamos ter todos os governos fazer com que o aquecimento global seja em torno de vírgula cinco, sem, sem triglanos e tenho certeza quase que isso vai ser impossível, segundo a maioria dos cientistas político. Deixo aqui, pois aos nossos meus dois amigos, o João e o Pedro, a minha estima admiração por esse grande amigo público que foi o pai de vocês.\n\nE como disse então, Lula, logo após que soube do falecimento dele, em treze de agosto. Que, todo mundo quando morre é bom. Mas ele disse Lula, o Eduardo era excepcional. Grande abraço, bom dia.",
      "summary": "O Deputado cumprimenta os presentes e menciona sua admiração pela família Campos, destacando a importância de Miguel Arraes na política nordestina. Ele lembra da trajetória de Eduardo Campos, sua preocupação com a sustentabilidade e as emissões de carbono desde 2004, e expressa sua estima pelos filhos de Eduardo, João e Pedro. Finaliza citando uma fala de Lula sobre o caráter excepcional de Eduardo.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado",
        "slug": "flavio-nogueira"
      }
    },
    {
      "id": 4599851,
      "start_time": 1723630677,
      "duration": 24,
      "transcription": "\nAo deputado Flávio Nogueira e chamo para falar representando a bancada do PSB, o deputado por Pernambuco, Felipe Carreiras. Querido.",
      "summary": "O deputado convocou o deputado Flávio Nogueira e anunciou a fala do deputado Felipe Carreiras representando a bancada do PSB.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599854,
      "start_time": 1723630701,
      "duration": 318,
      "transcription": "\nPresidente da sessão deputado Pedro Campos, prefeito do Recife João Campos. Cumprimento todos os ministros de estado em nome do companheiro de partido ministro Márcio França, A ministra Margarete Menezes, cumprimentando todas as mulheres, o nosso líder Gévasio, cumprimentando todos os deputados e deputados aqui presentes. Carregado de muita emoção, eu me segurava ali quando José Muscio falava de Eduardo, não é fácil. Dez anos que a gente perdeu uma figura que pra mim particularmente muito importante na minha formação política e como homem, como gente a gente ter aqui no dia de hoje, nove horas da manhã esse plenário repleto de gente. Eu conversava, João, agora há pouco com o Renildo, que fez uma fala muito bonita e emocionante lá na usina Dois Irmãos, como Eduardo era cuidadoso com as pessoas.\n\nAí eu dizia que dia eu te encontrei lá com o Renildo, uma das prévias de carnaval deputado Fernando Monteiro. Ele disse rapaz encontrei com o Renildo, tomamos uma lá. Ele fez mas você cuidou dele ele disse Eduardo eu não sabia quem cuidava de quem. Porque a gente estava lá numa animação tão grande. Ele de tanto que ele fazia querido Tadeu de tanta gente que ele cuidava ele tinha essa particularidade.\n\nTem uma outra história de Eduardo a gente estava lá no no engenho de doutor Ciro e dona Rejane. Era tarde da noite a gente fazia deslocamento. Querido governador Rollemberg e ninguém conseguia ver nada era muito escuro e a gente passava numa numa estrada e não tinha visualização de nada, mas a gente viu uma família com o carro parado. Estava só eu, Eduardo, não lembro mais quem, não tinha segurança, não tinha nada, Eduardo não era ministro, era deputado federal e ele disse eu vou parar o carro ninguém sabia se era uma cilada ou que era, mas ele queria cuidar de quem estava passando por a necessidade. Então isso era traço de Eduardo Campos.\n\nQuis o destino eu disse tem mais ou menos quinze dias lá na feira de Casa Amarela quando o João Campos fez uma obra emblemática de reforma, de requalificação da feira de Casa Amarela das principais feiras da periferia do Recife que eu fiz uma revelação de uma conversa que eu tive com o meu saudoso e querido amigo Eduardo Campos. Era no centro de convenções na época o a sede do governo saiu do palácio e foi pro centro de convenções e Eduardo estava naquela dúvida que ele escolhia pra ser governador de Pernambuco. E estava eu querido presidente Carlos Siqueira. Eu, ele e Geraldo Júlio. Ministro Silvio Costa, e ele dizia, Geraldo, ele tinha Geraldo como irmão uma figura com muita.\n\nEle tem muita afetividade por Geraldo e estava com orgulho que Geraldo estava governando o Recife. Sileno ele dizia Geraldo você governa o Recife. Você tem uma intimidade intimidade com o Recife que eu nunca tive que eu gostaria de ter tido. Talvez Eduardo quisesse que Geraldo fosse candidato a governador daquela época, mas não foi. Geraldo podia governar a cidade, cuidava do Recife E quis o destino, que dos sonhos de Eduardo Campos, fosse realizado pelo filho dele.\n\nE não só governa. O Recife, mas é o prefeito mais bem avaliado do Brasil, ou seja, Eduardo tem orgulho danado. E quis o destino num dia como esse a gente vê sentado à mesa Pedro Campos deputado federal fazendo mandato brilhante e João Campos ao seu lado. Então é o momento da gente celebrar tudo que Eduardo fez, as mensagens que ele deixou, o seu legado. Viva Eduardo Campos.",
      "summary": "O Deputado expressou suas emoções ao lembrar de Eduardo Campos e sua importância na formação política. Destacou a sensibilidade de Eduardo em cuidar das pessoas e compartilhou histórias marcantes, incluindo um ato de solidariedade em uma estrada escura. Mencionou a realização de sonhos de Eduardo através do filho, João Campos, que é um prefeito bem avaliado, celebrando seu legado e contribuições. Vive Eduardo Campos!",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado",
        "slug": "felipe-carreras"
      }
    },
    {
      "id": 4599852,
      "start_time": 1723631019,
      "duration": 62,
      "transcription": "\nDeputado Felipe Carreiras, registro também aqui a presença do deputado Sidney Leite, do deputado companheiro de bancada Heriberto Medeiros, também de Vinicius Ferro, secretário planejamento e orçamento do governo do Maranhão e Júnior Viana, secretário da Casa Civil e presidente do PSB, no Maranhão. E convido para fazer uso da palavra aqui representando todos os senadores que se fizeram presentes aqui no dia de hoje, o senador Humberto Costa, Flávio Arnes, convidar o senador Fernando Dueiri, senador pelo MDB do estado de Pernambuco.",
      "summary": "O Deputado fez agradecimentos e destacou a presença de outros deputados e secretários, além de convidar senadores para falar.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599856,
      "start_time": 1723631081,
      "duration": 324,
      "transcription": "\nBom dia a todos. Meu prezado amigo, deputado federal Pedro Campos. Não consigo alcançar a emoção, que você, no dia de hoje, neste momento, você tem, você passa. Hoje você preside uma sessão simbólica. Uma sessão que traz uma emoção muito grande a todos nós.\n\nE digo a você, de coração, que esse clima seco de Brasília, faz com que nós tenhamos orvalho nós tenhamos uma hidratação com a presença de seu pai, do exgovernador Eduardo Campos, meu companheiro de geração. Meu caro João Campos, prefeito de minha cidade, da cidade do Recife, meu amigo. Fazer referência aos cinco, não, aos seis ministros de estado aqui presentes, amigos de Eduardo, que boa parte deles já estiveram aqui nessa tribuna e cada de alguma forma revelou suas passagens com Eduardo, seus momentos com Eduardo, seu convívio com Eduardo. Ei governador Márcio França, amigo, ministro, meus respeitos, minha amizade, minha consideração. Senhores deputados, meu querido senador Flávio Arnes, humanista, amigo de Eduardo, Meus amigos, amigos de Eduardo Campos.\n\nEu vou falar aqui de uma forma muito breve. Mas, Renildo, éramos muito jovens no entanto, parece que foi ontem se lendo. Centro de Ciências Sociais e Aplicadas da Universidade federal de Pernambuco. Você estava lá. Foi quando conheci Eduardo, ele já destacado, cheio de sonhos e vocacionado a fazer o que muitos aqui disseram, ajuntar gente.\n\nRenata era a nossa colega de faculdade, da de das cadeiras de turma. Renata, sua namorada sempre ao seu lado já sinalizava que ele seria a sua grande companheira de vida. O tempo passou. Também parece que foi ontem João Campos, reencontrei Eduardo como deputado federal e acreditem, com o mesmo tino, com o mesmo jeito de lidar com as pessoas e com seus sonhos. Depois, ministro, e em seguida governador de Pernambuco por duas vezes e daí candidato a presidente da república.\n\nVeio então o destino com suas armadilhas, amputado os sonhos daquele predestinado homem. Só que esses sonhos, já não eram apenas dele, não eram, não eram apenas dele. Eduardo tinha uma capacidade incomum de conviver com visões de mundos diferentes. Ele as respeitava e buscava firmemente conciliálas pra que fossem pra o mesmo endereço, o mesmo CEP. Inclusão dos excluídos tratando os diferentes de formas diferentes.\n\nEquilíbrio federativo buscando desenvolvimento regional integrado e justo, projeto de país pro povo brasileiro. Eduardo era resiliente, ele era capaz, ele tinha luz. Concluo dizendo que o seu lastro e maior patrimônio, além da política, foi a família que formou. Renata e ele se confundem, formam uma unidade rara de se encontrar. Seus filhos trazem esse mesmo espírito de luz.\n\nTrazem a esperança. Que Deus abençoe todos vocês. Muito obrigado.",
      "summary": "O Senador expressa emoção ao homenagear o ex-governador Eduardo Campos, recordando sua trajetória desde a juventude até a política. Destaca a capacidade de Eduardo em unir pessoas e promover inclusão, além de valorizar sua família como seu maior legado. Agradece a presença de todos e deseja bênçãos a todos os presentes.",
      "speaker": {
        "id": 0,
        "name": "Fernando Dueire",
        "position": "Senador",
        "slug": "fernando-dueire"
      }
    },
    {
      "id": 4599855,
      "start_time": 1723631405,
      "duration": 19,
      "transcription": "\nAo senador Fernando Duely pelas palavras. E convido aqui, quebrando pouco o protocolo, o deputado federal Eunício Oliveira, foi ministro ao lado do meu pai, entrou e saiu do ministério no mesmo dia, e hoje vai fazer também o uso da palavra.",
      "summary": "O deputado agradece ao senador pelas palavras e convida Eunício Oliveira para falar.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599859,
      "start_time": 1723631424,
      "duration": 282,
      "transcription": "\nEu, minha palavra será muito breve, mas eu não podia deixar de registrar nesse dia, a história do Brasil seria outra se aquele dia treze, fatídico dia treze, não tivesse levado dos melhores quadros da política brasileira Eduardo Campos. Pedro, João, vocês eram muito crianças, mas devem lembrar que nós fomos realmente nomeados no mesmo dia, e no mesmo dia quando surgiu a crise aqui dentro dessa casa, Eduardo foi na minha casa, nós toda quintafeira, nós eram amigos além de qualquer coisa, eu sentava naquela cadeira ali como líder, ele sentava do lado de cá como líder, mas nunca deixamos desse encontro nesse encontro de de de de qualquer ato de natureza política. Então eu vim aqui registrar, vocês eram crianças, quantas vezes final de semana nós íamos para a fazenda Santa Mônica para vocês crianças ainda, tirar ali o proveito de ver os animais, de ver os bichos. E Eduardo era quadro excepcional. Dez anos se passaram, Hoje nós estamos aqui relembrando a história verdadeira do Brasil.\n\nDe alguém, meu caro Siqueira, meu caro Silvio, minha cara ministra, meu caro ministro, que fez da política algo essencial para desenvolver país, ele era economista e talvez por isso ele pensava como todo, tinha pensamento social muito elevado e todas quintas feiras nós jantávamos no restaurante La Focácia, para conversarmos sobre a política. Essa câmara era diferente, essa câmara os líderes ficavam aqui a partir do horário do expediente, íamos até dez onze hora da noite. Mas nunca, nunca Eduardo Campos deixou de cuidar do seu Pernambuco, nunca deixou de cuidar do Brasil. Eu ainda tive o privilégio de participar lá no meu cariri, de uma das reuniões de de uma homenagem que teve ao Eduardo, ele já précandidato a presidente da república. Repito, se aquele dia treze de agosto, fatídico dia treze de agosto, não tivesse levado o nosso querido Eduardo Campos, a história política do Brasil não seria essa que nós estamos vivendo, A história política do Brasil talvez fosse outra, pela forma conciliadora, pela forma dedicada, da mesma forma que vocês herdaram no DNA, o sangue de Miguel Arraes, que lutou pela democracia do Brasil e pagou com o seu próprio mandato, Eduardo não tinha medo de fazer os enfrentamentos, é para defender o seu estado, o seu país, e a sua gente.\n\nA vocês, a vocês, a responsabilidade enorme, dona Renata, né, que conviveu tanto tempo conosco, que era uma mulher, assim, é uma mulher extraordinária, e dava ao Eduardo a tranquilidade para fazer política da forma que ele desejava fazer. Eduardo transformou o Ministério da Ciência e Tecnologia do Brasil. Eduardo transformou as lideranças dessa casa pelo seu dinamismo, pela sua maneira de ser. Então João, você que é o prefeito mais bem avaliado do Brasil pelo seu trabalho, pela sua dedicação e até pela sua responsabilidade de seguir a história, os passos de Eduardo Campos, a você Pedro que faz belíssimo mandato parlamentar nessa casa, a vocês a minha homenagem no dia de hoje também, porque vocês seguiram a história, os passos e a verdade do seu pai por esse país. Você hoje faz para Pernambuco, você hoje faz pelo Brasil, mas muito em breve juntos vocês vão construir e honrar sempre da forma como vocês honram, a história belíssima do meu amigo querido Eduardo Campos.\n\nRepito, sem Eduardo Campos, a política ficou mais pobre nesse Brasil. Vocês, têm o papel de seguir e de substituir, eu alguém que no meu entendimento é insubstituível. Viva Eduardo Campos, viva a história brasileira.",
      "summary": "O Deputado fez um breve discurso lembrando a importância de Eduardo Campos para a política brasileira, destacando sua dedicação e habilidade em unir diferentes líderes. Ele recordou encontros e momentos marcantes que tiveram, ressaltou a influência de Campos em Pernambuco e em todo o Brasil, e pediu aos filhos de Eduardo que continuem seu legado. Enfatizou que a política ficou mais pobre sem ele e homenageou sua memória.",
      "speaker": {
        "id": 74454,
        "name": "Eunício Oliveira",
        "position": "Deputado",
        "slug": "eunicio-oliveira"
      }
    },
    {
      "id": 4599858,
      "start_time": 1723631706,
      "duration": 54,
      "transcription": "\nObrigado deputado Eunice Oliveira. Registo a presença aqui do deputado OCésio, deputado Carlos Veras, Carlos Veras, Luciano Dutcci, deputado estadual Caio França, deputado Valdemar Oliveira, do deputado também Ismael Alexandrino. E convido para fazer uso da palavra já agradecendo pela paciência, por ter aberto o espaço também aqui para que outros oradores falassem à sua frente e a senhora Margarete Menezes, ministra de estado da cultura, que aqui representa a cultura brasileira. Bom dia.",
      "summary": "O Deputado agradece a presença de outros colegas e convida a ministra da cultura para falar.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599861,
      "start_time": 1723631760,
      "duration": 413,
      "transcription": "\nDesse grande político que foi Eduardo Campos. Quero saudar deputado Pedro Campos, também o senhor João Campos prefeito de Recife, saudar senhor José Múcio Monteiro que é que teve que sair, nosso ministro da defesa de estado, senhor Silvio Costa Filho, ministro do estado do Porto dos Aeroportos, senhor Carlos Siqueira, presidente do partido socialista brasileiro, senhor Márcio França, ministro de empreendedorismo, microempresas, pequenos Portes do Brasil, senhora Luciana Santos, ministra de estado da ciência e tecnologia, senhor André de Paula, ministro do estado da pesca e agricultura, saudar também os deputados na pessoa das deputadas Lícia da Mata, Jandira Fegale e também deputado Antônio Brito e também do deputado Ariel Machado saudar também os senadores na pessoa do senador Arnes e todos aqui presentes dizer desse momento também de emoção especial também pra mim. O grande político Eduardo Campos deixou também além de tudo que já ouvimos aqui isso eu posso falar também como artista né? Na época e nesse momento como ministra me ratificando mesmo e pontuando que a política pra cultura que o estado de Pernambuco implementou naquele momento quando o senhor Eduardo Campos foi governador, foi destaque em todo o Brasil e o destaque pro setor cultural.\n\nNo momento, a política cultural de Pernambuco, teve a gestão que implementou uma série de iniciativas e programas que buscavam fortalecer a cultura como elemento central no desenvolvimento social e econômico do estado de Pernambuco, uma visão que já era exercício de implementação de uma política, da economia criativa das indústrias culturais que estamos resgatando nesse momento. A valorização da cultura, o governador Eduardo Campos, na época, promoveu a valorização das tradições culturais de Pernambuco, como Frevo, Maracatu, Caboclinho e outras manifestações populares. Governador deu continuidade e ampliou programas de apoio a tradições, garantindo financiamentos para grupos culturais, escolas de música e dança, além de realizar festivais que celebravam essas manifestações. Também houve esforço de descentralização das ações culturais, levando atividades e recursos para o interior do Estado, programas e a criação de polos culturais em cidades menores foram estratégias utilizadas para acelerar esse objetivo, também investiu na melhoria em criação de equipamentos culturais, teatros, museus, bibliotecas, centros culturais, exemplo importante foi a revitalização do teatro Santa Isabel, dos mais tradicionais, também visionário o senhor governador Eduardo Campos, enxergava a cultura como uma ferramenta de desenvolvimento econômico, sua gestão incentivou a economia criativa, apoiando artistas, produtores culturais, pequenas empresas do setor cultural, foram criados mecanismos de financiamento, como editais, linhas de crédito específicos para fortalecer o setor.\n\nPernambuco é estado rico de tradição de cinema, na música, na gestão do senhor Eduardo Campos investiu significativamente nessas áreas. O governo apoiou festivais de cinema como o festival de cinema de Pernambuco e promoveu a produção musical local ganhando projeção nacional e internacional. Com a criação de programas que levaram atividades culturais para as escolas públicas, isso incluiu aulas de música, dança e teatro, além de projetos que buscavam preservar e transmitir o patrimônio cultural pernambucano para novas gerações. O fortalecimento das manifestações culturais pernambucanas contribuiu para a identidade e autoestima da população além de impulsionar o turismo cultural gerando emprego e renda para o estado. Eduardo Campos conseguiu assim transformar a cultura em vetor de desenvolvimento fazendo com que Pernambuco se destacasse no cenário nacional e internacional.\n\nEu como artista reconheço também a grande importância do trabalho do grande político Eduardo Campos naquele momento. Algumas vezes eu tive a oportunidade de me apresentar em Pernambuco durante esse essa gestão do então governador Eduardo Campos e a coisa que me admirava muito era de que desde o percussionista até o cantor todo mundo tinha CD. Então, eu saía de lá mesmo participando de festivais, cheia de CDs dos artistas, percussionistas, tecladistas, enfim, todo mundo tinha ali o sua obra registrada, mesmo que aquele músico estivesse tocando na banda de algum artista. Isso fez uma diferença enorme porque cada desses era cartão postal levava ali cartão postal registro da diversidade, da potência cultural artística musical dessa grande nação pernambucana. Então, eu também como baiana, me senti muito bem recebida, Pernambuco foi o segundo estado que eu me apresentei na minha, na minha carreira e posso dizer que naquele momento e a partir daí eu sempre tive as portas abertas nesse grande estado que é o Pernambuco.\n\nE dizer que como ministra também é inspirador, é inspirador, Pernambuco inspira porque essas ações são realmente direções para desenvolver a economia das indústrias culturais que o país precisa e isso nós estamos trabalhando hoje também em âmbito nacional, então quero agradecer o convite, parabenizar, dizer ao prefeito João Campos que eu desejo a ele e ao seu irmão sucesso e que outros jovens venham também para a política para trazer para a política esses novos ares, esses novos pensamentos, essas novas tecnologias, o Brasil precisa disso, nosso país precisa desse olhar mais amoroso, mais verdadeiro e mais acolhedor pra toda essa diversidade que existe no nosso país, mais união e mais amor pelo povo brasileiro. Muito obrigada e viva ao grande João e ao grande. Eduardo Campos, esse nosso ministro que nos marca com esse legado tão maravilhoso. Muito obrigado a todos. Muito obrigado",
      "summary": "A Ministra de Estado da Cultura destacou a importância de Eduardo Campos para a cultura de Pernambuco, sua política cultural, programas de apoio a artistas e a descentralização cultural. Enfatizou experiências pessoais, o destaque de Pernambuco na cultura e incentivou a nova geração de políticos a promover uma gestão unida. Agradeceu e celebrou o legado deixado por Campos.",
      "speaker": {
        "name": "Margareth Menezes",
        "position": "MInistra de Estado da Cultura"
      }
    },
    {
      "id": 4599860,
      "start_time": 1723632173,
      "duration": 63,
      "transcription": "\nMargarete, e registrar aqui ministra, que nós tivemos a oportunidade de de escutar e de presenciar a a sua forma de fazer cultura não apenas nos palcos do estado de Pernambuco enquanto meu pai foi governador, mas também dentro de casa porque além de tudo ele era grande admirador do seu trabalho e desses tantos CDs e DVDs ele tinha seu dentro de casa que ele escutava muito. Gostaria de dar sequência aqui já encaminhando para o para o final desta sessão solene, convidando o senhor João Campos prefeito da cidade do Recife, e filho do homenageado Eduardo Campos.",
      "summary": "O Deputado elogiou a ministra por sua contribuição à cultura em Pernambuco e mencionou a admiração de seu pai por seu trabalho. Convidou o prefeito João Campos para encerrar a sessão solene.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599864,
      "start_time": 1723632236,
      "duration": 480,
      "transcription": "\nBom dia a todos, a todas, é dia de de muita emoção, de muita alegria estar aqui hoje. Eu queria saudar deputado Pedro Campos, meu irmão que está presidindo essa sessão, saudar todos os deputados aqui presentes, saudar os ministros, de forma muito especial à ministra Margarete, ministra Marina Silva, ministro Márcio França que estão aqui nesse momento, todos aqueles que também passaram por aqui, em nome do ministro José Musso Monteiro, querido amigo. Os deputados aqui presentes eu estava anotando aqui de forma rápida, mas deputados do nosso partido, de de tantos outros partidos que passaram aqui, deputado Elmar Nascimento, Brito do PSD, André Figueiredo do PDT, Jandira do PCdoB, deputada Isa, Eunice Oliveira do MDB, os senadores, deputados da federação, deputado amigo doutor Luizinho aqui, líder do PP, enfim, só pra deixar deixar claro, explícito essa amplitude nas relações e na política que meu pai sempre construiu também presente nesse momento. E fazer agradecimento especial ao presidente dessa casa, o deputado, o presidente Arthur Lira, agradecer a ele também por ter defendido projeto que vai ser apresentado no dia de hoje, que já conta com quatrocentas e duas assinaturas através das suas lideranças pra escrever o nome de Eduardo Campos no Panteão da Pátria do Brasil, entendendo que a sua história, o seu legado, o que ele fez, por Pernambuco e pelo Brasil, é algo que as futuras gerações devem sempre lembrar.\n\nEu subo nessa tribuna de forma emocionada, aqui eu comecei a minha vida pública, foi nela que eu fiz, o meu primeiro discurso e pronunciamento ministra, no exercício de mandato eletivo, quando o povo de Pernambuco me confiou a maior votação da história daquele estado, do nosso estado, com quatrocentos e sessenta mil votos. E eu sabia que ali eu representava os anseios, os sonhos de muita gente, mas também uma história que em mim foi confiada e depositada, que por muito tempo foi liderada por meu pai, o exgovernador Eduardo Campos. E eu lembro que ao subir nessa tribuna, era misto de muita coisa assim como é nesse momento. E lembro que pude ver o último discurso que meu pai fez aqui em dois mil e dois mil e seis antes de assumir dezembro de dois mil e seis antes de assumir, renunciar o mandato para assumir o mandato de governador do estado de Pernambuco. E ele dizia que ali, abre aspas, era complexo conjunto de sentimentos que ele estava sentindo.\n\nE eu acho que esse complexo conjunto de sentimentos também é o que nos guia nesse momento, de poder lembrar da sua ausência, mas sobretudo celebrar a sua história e a sua sempre presença. Ele, de forma inegável, estava à frente do seu tempo. Hoje, hoje, o INEP vai divulgar o resultado do IDEB, o indicador da educação básica do Brasil pra estados e municípios de todo o Brasil. Você imaginar que quando ele assumiu o governo, Pernambuco estava na vigésima primeira posição, Milton, desse indicador de ensino médio que é a competência primordial do Estado. E ele dizia logo no início que entregaria entre as cinco primeiras posições do Brasil.\n\nNaquele momento, era quase como visto como uma alucinação, enxergar algo dessa magnitude. No ano que ele renunciou pra concorrer à presidência, ele não chegou a ver, porque foi publicado dois meses depois da sua morte, mas ele alcançou a marca de quatro, quatro colocado no Brasil e dois anos depois chegou a primeira posição da educação de ensino médio de todos os estados brasileiros, o estado de Pernambuco. Mais alunos em escola integral do que Minas, Rio, São Paulo, Espírito Santo juntos, em termos absolutos, não em termos proporcionais, como foi atingido. Uma infraestrutura de saúde construída, em quarenta anos nos fazia hospital em Pernambuco, ele fez oito hospitais em oito anos, três desses na região metropolitana, nos quatro primeiros anos de governo. Todas as unidades de pronto atendimento que existe no estado de Pernambuco foram construídas pelo governador Eduardo Campos.\n\nQuando você olha o PIB de Pernambuco foi incrementado em cinquenta por cento em oito anos, só no complexo industrial e portuário de swap foram duzentas indústrias, duzentas indústrias num período de sete anos e quatro meses implantadas num complexo industrial. Construiu outros polos de desenvolvimento, levando pro interior do Estado, levando pro litoral norte, desenvolvendo infraestrutura, pensando por inteiro e no longo prazo o Estado. Então, quando a gente vê ele falando, vocês tiveram a oportunidade de ver essa homenagem aqui feita no vídeo, ao mesmo tempo que parece que foi ontem, parece que foi muito tempo, mas sobretudo, parece que é discurso certinho pra o futuro que a política que o Brasil precisa. Então, alguém que tem a capacidade de ter sido atual e presente no seu tempo, mas numa fala feita há dez, quinze anos, ser algo que a gente precisa, requer e a política deveria fazer nos dias de hoje, mostra a sua capacidade de além. Então que a gente siga, sobretudo, pras novas gerações, pra minha geração, que a gente siga, Evaldo, tendo a esperança na política e nunca perdendo as nossas referências.\n\nQue a gente conheça a nossa história, que valorize quem ajudou a construir esse caminho, quem lutou por democracia, quem lutou por política pública, quem lutou por Estado justo pra gente poder construir o futuro. E aqui eu agradeço de coração todos os amigos, deputados, partidos, admiradores, representantes de outros poderes, como aqui vieram ministros de Tribunal Superior e desembargadores, que representam o que ele acreditava, a unidade do povo, a unidade das ele terminou também recitando poema, foi a última fala dele nessa tribuna daqui como deputado e talvez a última fala que ele fez nessa tribuna como homem público, ele terminou citando poema feito pelo seu pai, meu avô Maximiano Campos, sobre o filho. E ele terminou pra dar uma dimensão de como ele aprendeu e construiu a sua história, afinal de contas, como ele dizia, e pé de banana não dá coco, e pé de caju não dá laranja e por aí vai. Então, você é fruto daquilo que você aprende, que você constrói. Que seja assim, o filho, que seja assim, alegre sem desconhecer a tristeza, capaz de uma ilusão, forte sem apedrejar a derrota.\n\nRebelde sem destruir a mansidão. Servo apenas do ideal e sonho, e rei da sua vontade. Amando as pessoas sem deixar que nem o medo o faça desconhecer a liberdade. Muito obrigado e vivo Eduardo Campos. Muito obrigado.",
      "summary": "O Prefeito do Município de Recife expressou emoção e gratidão durante seu discurso, homenageando figuras políticas e destacando a importância do legado de Eduardo Campos. Ele lembrou conquistas em educação, saúde e desenvolvimento econômico em Pernambuco, ressaltando a necessidade de valorizar a história e as referências na política. Concluiu celebrando a esperança nas novas gerações e citando um poema do avô de Eduardo Campos.",
      "speaker": {
        "id": 0,
        "name": "JOÃO CAMPOS",
        "position": "Prefeito do Município de Recife",
        "slug": "joao-campos"
      }
    },
    {
      "id": 4599862,
      "start_time": 1723632716,
      "duration": 47,
      "transcription": "\nRegistro aqui a presença da ministra do meio ambiente, Marina Silva, e convido para fazer uso da palavra o senhor Carlos Siqueira, presidente do partido socialista brasileiro.",
      "summary": "O Deputado mencionou a presença da ministra do meio ambiente e convidou o presidente do partido socialista brasileiro a falar.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599867,
      "start_time": 1723632763,
      "duration": 372,
      "transcription": "\nDessa sessão solene de homenagem ao nosso querido Eduardo Campos. Quero saudar o presidente desta sessão, o seu filho, o brilhante deputado Pedro Campos, saudar o nosso querido amigo prefeito das capital do meu estado de Pernambuco, grande prefeito considerado até o 0 melhor dos prefeitos de capitais do nosso país, João Campos. Saudar com grande alegria também aqui a presença da ministra Marina Silva do meio ambiente, da ministra Margarete Menezes da cultura, do ministro Márcio França, querido amigo e querido amigo também de Eduardo Campos. Saudarvos deputados, deputadas, o líder do nosso partido, o PSB na Câmara dos Deputados, que é autor dessa sessão, que está aqui presente e agradecer a ele por isso, o deputado José Vazio Maia, deputada e todos os deputados do PSB e de todos os partidos, deputados, senadores, deputados estaduais do meu, do meu partido e do meu estado de Pernambuco aqui presente, Valdemar Borges, presidente do nosso partido de Pernambuco, Cilene Guedes, Dora Pires, tantos companheiros que estão aqui, amigos de Eduardo Campos. Eu estava assistindo essa sessão emocionada desde o início e na ocasião recebi uma fotografia também que me deixou ainda mais sentido porque era a fotografia onde eu aparecia ao lado da ministra Marina Silva e do ministro Márcio França, exatamente no dia de hoje, mais ou menos, pouco mais nesse horário em que nós tivemos a a ingrata missão de ler uma nota oficializando a partida para o alto do nosso querido amigo e presidente Eduardo Campos.\n\nE aqui para vim falar, eu estava pensando depois de tantos amigos e autoridades que falaram todas as coisas e por último João, que mencionou tantas obras, tão, governo de tanto sucesso, governo de tanto protagonismo que foi 000 os dois governos de Eduardo Campos, a sua passagem Ministério da Ciência e Tecnologia, por todos os lugares onde passou, da Assembleia Legislativa, ao governo de Pernambuco, ao Ministério da Ciência e Tecnologia, Eduardo foi sempre grande protagonista, grande político, sobretudo, grande político, pautor a sua vida nos princípios que aprendeu desde muito jovem com seu querido e grande líder da esquerda brasileira e presidente que foi por muitos anos do partido socialista brasileiro, Miguel Arraes. Figura da maior expressão e da maior sensibilidade política e social que a esquerda brasileira talvez tenha conhecido. Uma figura também que merece hoje a nossa homenagem porque neste mesmo dia, seis anos antes da partida de Eduardo, ele também partiu coincidente coincidentemente na mesma data. Então nossa homenagem também ao queridíssimo Miguel Arrais, que continua como Eduardo Campos a ser uma grande inspiração para todos nós, não apenas os os socialistas do PSB, não apenas para a esquerda brasileira, mas para muitos brasileiros que amam o Brasil.\n\nMas então, o que eu como presidente do partido, socialista hoje poderia destacar, depois de ter ouvido aqui, rosário de de elogios e de acontecimentos que Eduardo Campos fez no seu estado no Brasil e e pelo brilhantismo por todos os espaços que ocupou. Eu diria também que após a sua morte de do e no e na na organização da sua précampanha a presidente da república, que eu tive a satisfação de acompanhar desde a antes da précampanha, se foi feito também por ele e está aí nos inspirando programa de governo para o Brasil. E neste programa de governo, havia muitas coisas importantes e pensamento estratégico sobre este país, o seu desenvolvimento, as suas possibilidades de prosperidade, de desenvolvimento e sobretudo de justiça social. E a partir deste deste programa de governo, após a sua morte, quando assumimos a presidência do partido, nós tivemos a ideias inspirados também nele, de fazer uma renovação do programa do PSB. O programa e do manifesto, nós somos partido o mais antigo, quase hoje, depois do PCdoB, na história republicana do Brasil, e fizemos uma auto reforma do nosso partido, a partir da inspirado nas ideias, não apenas programa de governo, porque é programa de governo pela sua natureza é de médio prazo, mas programa com pensamento estratégico, com pensamento no desenvolvimento científico, tecnológico, cultural, social e político do Brasil.\n\nE este pensamento, e este programa também, João Campos, Pedro Campos, companheiros amigos de Eduardo Campos. Este programa está a serviço do Brasil. E nós, e vocês, que são os filhos, mas também em todos aqueles que são seus admiradores, todos aqueles que são seus seguidores, temos a obrigação de colocar em prática em todos os níveis, no município, no estado e futuramente queira Deus e queira os eleitores, o Partido Socialista possa levar adiante este programa, tendo sempre como a grande inspiração este homem brilhante que atuou firmemente na política brasileira e que nos inspire e nos inspirará sempre para o desenvolvimento de país que pode ser muito mais do que tem sido até hoje. Muito obrigado, viva o Brasil, viva Eduardo Campos, viva Miguel Arraes. Muito obrigado, agradeço ao presidente Carlos Siqueira",
      "summary": "O Presidente do Partido Socialista Brasileiro - PSD prestou homenagem a Eduardo Campos, reconhecendo sua trajetória política e contribuições. Destacou a importância de suas obras e do legado deixado, além de lembrar Miguel Arraes na mesma data de falecimento. Enfatizou a renovação do programa do partido inspirado nas ideias de Campos, visando o desenvolvimento e justiça social no Brasil. Concluiu reafirmando o compromisso do PSB em seguir seus princípios.",
      "speaker": {
        "id": 0,
        "name": "CARLOS SIQUEIRA",
        "position": "Presidente do Partido Socialista Brasileiro - PSD",
        "slug": "carlos-siqueira"
      }
    },
    {
      "id": 4599863,
      "start_time": 1723633135,
      "duration": 52,
      "transcription": "\nAgradeço também aqui, à deputada Maria Arraes, que é autora do requerimento da próxima audiência pública, que nos concedeu mais quinze minutos para que a gente pudesse concluir, aqui, as falas, garantindo a fala da ministra Marina Silva e também, o pronunciamento por até três minutos dos parlamentares, dos cinco parlamentares que ainda estão escritos aqui para falar no dia de hoje. Então, convido a senhora ministra do meio ambiente, Marina Silva, para fazer uso da palavra.",
      "summary": "O Deputado agradece à deputada Maria Arraes pela concessão de mais quinze minutos para concluir as falas, garantindo tempo para a ministra Marina Silva e para os cinco parlamentares que ainda precisam se pronunciar. Convida a ministra do meio ambiente para falar.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599866,
      "start_time": 1723633187,
      "duration": 430,
      "transcription": "\nAmigas, companheiros e companheiras. Em primeiro lugar eu quero agradecer a Deus por estarmos aqui e quero fazer cumprimento muito especial ao deputado, João Campos, prefeito João Campos, ao presidente do PSB Carlos Siqueira. E eu pude sentir a sua emoção quando recordava aquele dia tão triste para todos nós. Quero cumprimentar também o deputado Pedro Campos, o ministro Márcio França, e já tivemos aqui a presença de ministros, ministros, deputados e deputadas que se intercalaram, fazendo aqui a homenagem ao legado de Eduardo Campos. Eu particularmente, me sinto bastante emocionada, mas ao mesmo tempo eu tenho uma gratidão por ter conseguido conviver de perto com Eduardo Campos mesmo que por período curto de tempo.\n\nE eu quero aqui abraçar a toda a sua família, seus companheiros de partido, seus amigos. Nessa convivência que tive com Eduardo, naquele curto período de tempo, de forma mais próxima, o que eu pude observar, foi esposo amoroso, pai amoroso, companheiro fiel e dedicado às causas do seu partido, alguém que você poderia conversar e assumir compromissos com lastro de lealdade. Foi assim que nos aproximamos politicamente, numa situação que naquela época ele considerou imponderável, mas que ficamos repletos de felicidade, de poder fazer programa de governo juntos, já antecipando temas que só agora eles se revelam fundamentais e estratégico, como a questão do enfrentamento, do desmatamento e tantas outras questões importantes do Eduardo, que foi daquele programa na bancada do Jornal Nacional, quando ele foi fazer ali a sua exposição na época eu acho que eram onze minutos. Quando terminou ele estava muito feliz. Mas durante, é da natureza daquele set de entrevista, fazer entrevistas bastante contundentes, e chegou uma hora que depois dele falar do programa, e ser indagado sobre tema problemas e problemas e problemas, ele disse, então, não vamos desistir do Brasil.\n\nE aquilo ficou. Não vamos desistir do Brasil. O que estava por trás daquela frase não vamos desistir do Brasil, é não vamos desistir de educação de de qualidade pra criar igualdade de oportunidade pra todas as pessoas. Não vamos desistir de segurança pública, mas uma segurança que não é só polícia, é também justiça social, para que o povo preto não continue sendo assassinado nas comunidades em função da cor da pele. Não vamos desistir de políticas que dê creches para que as mulheres possam trabalhar e estudar sabendo que terão aonde deixar seus filhos com segurança.\n\nNão vamos desistir de defender a democracia, que mesmo quando há divergência é possível ter uma relação civilizada e respeitosa. Eu aprendi muito naquele momento daquele não vamos desistir do Brasil. E foi muito difícil Carlos, Márcio, Pedro, João, todos os companheiros que estão aqui assistindo, assumir aquele lugar. Porque aquele lugar pertencia ao Eduardo, só uma tragédia o pôde tirar. E quem de nós poderia imaginar que homem jovem com aquela saúde e aquele vigor político não completasse a obra, só mesmo os desígnios de Deus.\n\nE nós não entendemos esses mistérios de Deus, e eu em momentos de tristeza, às vezes eu perguntava pro amigo Dom Moacci Greque, isso foi quando morreu a doutora Zilda Arns, por que que pessoas com papel tão fundamental às vezes são levada de uma forma tão trágica e tão dramática? E ele disse minha filha, a Bíblia tem muitas coisas sobre guerra, sobre injustiça, mas não fala muito sobre o sofrimento. Mas a gente tem que entender que de vez enquanto Deus chama amigo, e essas palavras me confortam sempre até o dia de hoje. De vez enquanto Deus chama amigo e eu tenho certeza que Eduardo, pelas causas que defendia, pelos valores e a fé que tinha, era amigo de Deus. E eu quero terminar João e Pedro dizendo pra vocês, né?\n\nQue Deus abençoe a jornada de cada de vocês, para que sejam aqueles que serão os dispensadores e todos nós de Eduardo Campos. Quando morre uma liderança como ele, a gente tem duplo luto, é o luto pela perda da pessoa e o luto pela perda da liderança, porque não se foge uma liderança com aquele caráter, com aquele compromisso e aquela capacidade de uma hora pra outra. É uma perda irreparável. E quando a democracia foi ameaçada eu pensava, o que Eduardo estaria fazendo agora? E quando nós estamos diante do desafio da mudança climática, eu tenho certeza que o que ele estaria fazendo agora era se perfilando para que o Brasil receba a COP trinta com os maiores e melhores compromissos para ajudar ao planeta, e eu atualizo a frase de Eduardo Campos, não vamos desistir do planeta, muito obrigado.\n\nMuito obrigado.",
      "summary": "A Ministra de Estado do Meio Ambiente e Mudança do Clima do Brasil expressou gratidão por conviver com Eduardo Campos e homenageou seu legado. Destacou a importância de não desistir do Brasil, abordando temas como educação, segurança pública, igualdade e defesa da democracia. Mencionou a dor pela perda de uma liderança comprometida e refletiu sobre o papel atual diante da mudança climática, reforçando a continuação do compromisso com o planeta.",
      "speaker": {
        "id": 0,
        "name": "MARINA SILVA",
        "position": "Ministra de Estado do Meio Ambiente e Mudança do Clima do Brasil",
        "slug": "marina-silva"
      }
    },
    {
      "id": 4599865,
      "start_time": 1723633617,
      "duration": 45,
      "transcription": "\nMinistra Marina Silva, aqui registro que o deputado Augusto Coutinho, o deputado Osmar Terra, abriram mão do, do direito ao uso da palavra nessa sessão. Então, nós temos mais três oradores escritos e peço que cada faça seu pronunciamento em até três minutos pra que a gente não invada ainda mais o tempo da próxima sessão solene. Então convido aqui a deputada Maria Arraes pra fazer uso da palavra pelo solidariedade.",
      "summary": "Deputado informa que outros deputados abriram mão da palavra e solicita que oradores façam seus pronunciamentos em até três minutos, convidando a deputada Maria Arraes a se pronunciar.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599868,
      "start_time": 1723633662,
      "duration": 140,
      "transcription": "\nBom dia, bom dia a todos e a todas aqui presente. Gostaria de cumprimentar o presidente, o deputado Pedro Campos, o prefeito João Campos, o presidente Carlos Siqueira, todos os ministros aqui presentes e aqueles que já passaram, a Margarete, a ministra Marina, o ministro Márcio Macedo, todas as autoridades aqui presente, minha prima Júlia Arraes, e eu confesso que hoje eu subo nessa tribuna pra falar muito mais do Eduardo, tio e primo do que o Eduardo político. Nossa diferença de idade fez com que nossa relação apesar de sermos primos legítimos, seja muito mais de tio e sobrinha do que de primo, de fato. E minha proximidade com a idade dos meninos, fez com que minha infância e início da adolescência fosse todo na casa dele. Então, eu queria dizer que o Eduardo era presente e até mesmo nas ausências.\n\nMuitas vezes a gente estava lá na casa dele brincando de lado quando olhava ele estava com aquele olhão azul olhando pra gente observando tudo, ele sabia as festas que a gente ia, sabia com quem ia, a hora que chegava, sabia o nome dos namorados, o nome das namoradas de todas as sobrinhas de todos os sobrinhos, fazia questão de cumprimentar cada deles pelo nome, e no final das contas falar dele como tio é também falar como político, porque não é política ele também dava conta de tudo. E ninguém consegue ser o político do tamanho que foi Eduardo, da grandeza que ele teve, da largueza que ele teve, sem ser sem ser tio pai marido sobrinho filho tão presente como ele era na vida de toda a família. Eduardo era responsável por unir a nossa família era ponto de união, ponto de convergência, onde todo mundo conseguia conversar e buscar nele a resposta que a gente precisava naqueles momentos. Então, eu fico muito feliz de estar aqui, minha família eternamente grata por tudo que teu Eduardo fez, por tudo que a gente aprendeu com ele, minha mãe, meu pai, meu irmão, eu e eu fico feliz da gente poder estar aqui nessa caminhada agora na política entendendo ainda mais a importância que Eduardo teve, como ele conseguia dar conta de tudo e poder de alguma forma estar honrando o nome dele aqui nessa câmara dos deputados.\n\nEduardo vive, e eu fico muito feliz de ter convivido e de ter aprendido tanto. Obrigado e boa tarde a todos.",
      "summary": "A Deputada homenageia Eduardo, ressaltando sua presença marcante na família e sua habilidade política. Destaca sua conexão como tio e primo, a união que promovia entre os familiares e o legado que deixou. Expressa gratidão por tudo que aprendeu com ele e a importância de honrar seu nome na câmara.",
      "speaker": {
        "id": 220668,
        "name": "Maria Arraes",
        "position": "Deputada",
        "slug": "maria-arraes"
      }
    },
    {
      "id": 4599869,
      "start_time": 1723633802,
      "duration": 22,
      "transcription": "\nMuito obrigado, deputada e prima Maria Arraes. Aqui convido para fazer uso da palavra, o deputado federal pelo PT do Rio de Janeiro, Lindberg Farias, aqui falando pelo partido dos trabalhadores.",
      "summary": "Deputado agradece e convida outro deputado para falar.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599870,
      "start_time": 1723633824,
      "duration": 278,
      "transcription": "\nSenhores, eu vou ser breve. Sei que estamos no, caminhando para o fim da solenidade, mas, ministra Marina, ministro Márcio França, eu mexi na minha agenda para vim aqui hoje. Porque quando eu olho para trás, Eduardo foi uma das figuras mais fascinantes que eu conheci na política. Você é uma figura luminosa, que parava. Eu, antes de conhecer o Eduardo, João, eu tive a oportunidade, mil novecentos e noventa e dois, eu era presidente da união nacional dos estudantes.\n\nE o Brizola, em determinado momento, rompe com o governo do colo, e chama, ato na Cinelândia. E o ato na verdade na no naquele momento final o ato foi, eu como presidente Itaúuni, Miguel Arraes e Brizola. Eu desenvolvi ali uma relação com Brizola e com o Miguel Arraes muito grande. Renildo, quando o Miguel Miguel Arraes me encontrava dizia quem gosta de você é o Brizola. Eu guardo isso na trajetória é porque eu tenho cinquenta e quatro anos, ter vivido isso, é muito intenso.\n\nMas ter encontrado Eduardo, o Eduardo me fascinava. Porque quem conheceu o Eduardo e eu quando olho para Eduardo, eu vejo o Renildo Calheiros. Porque, eu vejo Renildo, vejo o Aldo Rebelo, vejo aquela turma, que era a turma que eu como jovem parlamentar, me juntava, primeiro porque as conversas do Eduardo eram fascinantes. Não tinha nada mais agradável do que estar junto com Eduardo, com Renildo Calheiros, com o Aldo Rebelo. É fazer política com suavidade, com risadas, se divertindo.\n\nSão tantas histórias, né Renildo? Algumas que eu posso contar, outras que eu não vou contar, mas Fabulosas todas elas. Fui candidato a governador, em dois mil e catorze, e passei três dias lá com Eduardo Campos, em Pernambuco. E o olho dele brilhava mostrando as realizações, o que estava sendo feito. Me lembro da área de segurança, que era tema muito sensível, no Rio de Janeiro.\n\nLembra Márcio, como ele tinha respeito por ti? Que ele dizia, olha, quando eu fui candidato a governador, ele me apoiou. E ele dizia, olha, você tem que falar com Márcio França, né. Você tem que falar com Márcio França também em São Paulo. E tenho essa recordação, muito marcada em mim.\n\nLembro que quando Eduardo nasceu o Miguel, eu tenho uma filha com síndrome de down, que é a Beatriz, tem quatorze anos. E nasce o Miguel, que tinha síndrome de down. Eu e minha ex esposa Maria Antony, a gente pegou avião, e foi lá pra Recife. Pra conversar com Eduardo e com a Renata. Eu tive uma grata oportunidade Márcio França, agora, depois do carnaval, de levar a minha filha Beatriz, pra conhecer o Miguel, na casa da Renata Campos.\n\nE eu fico muito feliz quando eu vejo Pedro Campos e João Campos. Eu fico imaginando como, Renildo, Eduardo estaria feliz vendo tudo que está sendo feito em Recife, a liderança de vocês, vocês apontam caminho novo, caminho novo na política, eu tenho cinquenta e quatro anos, mas fui deputado desde noventa e quatro, desde vinte e quatro, desde vinte e quatro anos. Então, a gente tem uma trajetória. E eu falo o seguinte, é prazeroso, ver João Campos na prefeitura ali brilhando, uma nova forma de comunicação, mas realizando, fazendo uma boa gestão, vê esse talento que é Pedro Campos, eu tenho uma certeza, que nosso amigo Eduardo Campos, num momento como esse, está muito feliz. Foram dez anos de sofrimento para vocês.\n\nEu lembro que eu peguei avião, cheguei lá em Recife, e a Renata disse, imagina, vi aquele, aquele clima, mas eu tenho a certeza, onde ele estiver, ele vai estar muito feliz de ver vocês pegando a bandeira dos arraes, o compromisso histórico com o povo pernambucano e brasileiro. Então, parabéns, parabéns Pedro, parabéns João Campos, viva Eduardo Campos.",
      "summary": "O Deputado fez um tributo a Eduardo Campos, destacando sua importância na política e sua amizade, relembrando momentos e feitos significativos. Ele mencionou a admiração por Campos e seus filhos, expressando felicidade por suas atuações atuais e reconhecendo o legado que Eduardo deixou.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado",
        "slug": "lindbergh-farias"
      }
    },
    {
      "id": 4599872,
      "start_time": 1723634102,
      "duration": 46,
      "transcription": "\nMuito obrigado, deputado Lindberg. E agora para encerrar essa sessão solene, eu gostaria de de convidar o deputado federal, Renildo Calheiros, para fazer uso da palavra. Inclusive, tem direito de resposta porque foi citado aqui, nominalmente, por por Lindemberg. E dizer, Renildo, que é uma alegria têlo encerrando essa sessão solene, porque eu sei que, aqui Eduardo muitos aliados, muitos companheiros de luta, mas também fez muitos amigos, na sua trajetória. E se ele pudesse citar amigo deputado federal, eu tenho certeza que o nome de Renildo Calheiros seria dos nomes que viriam na sua cabeça.\n\nEntão, agora o amigo e deputado federal Renildo Calheiros com o uso da palavra.",
      "summary": "O deputado agradeceu e convidou Renildo Calheiros para encerrar a sessão, destacando sua trajetória e amizades construídas.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4599873,
      "start_time": 1723634148,
      "duration": 509,
      "transcription": "\nSenhoras deputados, senhoras deputadas, convidados. Presidente dessa sessão, deputado Pedro Campos, prefeito de Recife João Campos, ministro Márcio França, presidente Carlos Siqueira, quero enfim cumprimentar a todos. O João falava do último pronunciamento que o Eduardo fez dessa tribuna como deputado federal e eu estava aqui naquele microfone de aparte fazendo uma parte a ele era a despedida dele da Câmara dos Deputados, ele eleito com folga governador do estado de Pernambuco. Eu preciso sempre de pouco de concentração, pra falar sobre o Eduardo porque isso de alguma maneira me emociona muito. Eu tive uma longa convivência com ele.\n\nNão só em momentos alegres, mas também em momentos difíceis, nesses problemas que a política traz para cada de nós, mas tenho o orgulho de dizer que estivemos sempre juntos. A raiz era governador, Eduardo era secretário de governo, eu era o secretário adjunto de Eduardo. Nós conversávamos e despachávamos praticamente todos os dias. Participei muito, de todo o processo, da formulação do pensamento político do Eduardo Campos. Não era uma construção simples, fácil, Porque ele tinha avô com a história muito marcante.\n\nFoi dos grandes personagens da política brasileira. Uma das figuras contra a qual foi dado golpe militar nesse país. Que viveu vários anos no exílio. Era ele a maior fonte de inspiração do Eduardo. Mas Eduardo era muito talentoso, era na política uma figura rara, porque ele era formulador político, e quem vive na política sabe, nem todos os grandes políticos são bons na formulação, ele era formulador, e executava como ninguém.\n\nEle era muito focado, muito determinado quando colocava assunto na pauta, na agenda, ele não descansava minuto. E quem estivesse por perto também não descansava minuto. O Eduardo era assim, nós nos falávamos muito, eu sempre fui ruim de atender telefone, atender WhatsApp, de participar de grupo de WhatsApp. Não consigo acompanhar. Todo meus amigos sabem disso.\n\nPor isso eles reclamou pouco de mim que eu não não atuo nos grupos, não atendo telefone logo depois que eu retorno. Ah pois acreditem, ele descobriu amigo nosso que morava no mesmo prédio que eu. E quando eu desligava o telefone, ele ligava pra esse amigo, pensa que não o amigo chegava lá em casa com o telefone na mão. Era uma coisa assim impressionante como ele era focado, como ele era terminado, né? Ele ligava altas horas da noite, Silvino estava contando uma história dessa aqui, você atendia, ela dizia, tais aonde?\n\nEsse rapaz eu já estou em casa, esse já estou era pra dizer ó, estou fora de combate. Aí ele dizia, não vem pra cá. Eu disse rapaz agora uma hora dessa? Ele disse isso estás aonde? Em São Paulo ou está em Olinda?\n\nSenão estou em Olinda. Eu sinto bem, mano. Então eu ia pra lá. Ele era assim uma uma figura impressionante. Tinha uma coisa nele que o Lindemberg falou pouco aqui.\n\nA gente que está na política sabe que tem políticos que chegam na roda e parece que não chegou ninguém. Às vezes até num evento, num comício, o cara chega parece que não chegou ninguém. O Eduardo não. Parece que ele vinha carregando todas as luzes do mundo, que quando ele chegava, era impacto tão grande que era como se todo mundo já estivesse oferecendo a ele a palavra, não é? Era uma coisa impressionante.\n\nE ele tinha o que eu chamo de auto desempenho pessoal. Se tivesse uma coisa difícil de resolver, alguém com dificuldade de você convencer, se botasse o Eduardo, ele era gigante na conversa pessoal. Era impressionante a capacidade que ele tinha de persuasão, de convencimento, não é? De ir além do limite para convencer as pessoas. Ele era duro quando precisava, duro, mas era sobretudo uma figura espirituosa e muito engraçada.\n\nEle adorava as histórias engraçadas da política. Ele próprio contava várias. E quando você contava alguma que ele gostava, ele também lhe pedia pra contar essa história toda hora, sempre que chegava uma pessoa nova, ele pedia ali pra você contar essa história. O Eduardo tinha, vamos dizer assim, alma de gigante. Essa talvez seja a melhor definição que eu encontro para ele.\n\nEle foi muito vitorioso em toda a sua trajetória, e por fim ele foi candidato à presidência da república, conforme todos nós acompanhamos. Às vezes, andando pelos lugares João, eu encontro pessoas que ao saber que sou de Pernambuco, que conheci o Eduardo, afirmam, reafirmam, peripitoria que ele ganharia a eleição de presidente. Eu escuto esse depoimento com frequência. Imagino que vocês também escutem esse depoimento por aí. Se ele ganharia ou não ganharia, nós nunca saberemos.\n\nE pra ser sincero, isso também não tem muita importância. O que é importante é que as pessoas falam isso. E esse fato mostra que o Eduardo que é personagem que já entrou para a história, da história ele dá mais passo pra frente e vira também uma lenda. E como história, e como lenda, Eduardo ficará sempre na memória do povo brasileiro. Eu não tenho dúvida Lindberg do que você afirmou aqui.\n\nEle está olhando pra nós agora, está com aquele sorriso largo, os olhos brilhando e muito feliz pelo desempenho destes dois jovens, que são também muito talentosos. O João foi deputado federal com a votação fantástica, muito novo, foi eleito prefeito da cidade do Recife e hoje é o prefeito melhor avaliado dentre todas as capitais do Brasil. Não é pouca coisa, é uma vitória extraordinária. O Pedro também, que é deputado federal muito novinho, está aqui e é dos deputados mais destacados dessa legislatura, que participa com destaque de grupos para elaboração de reforma tributária, são coisas que só alguém com muita capacidade e muito prestígio são capazes de realizar aqui dentro dentro dessa casa, não é? Eu sei que preciso terminar, Marina falou aqui da frase que ele cunhou lá na última entrevista que ele deu como candidato a presidente da república, de não vamos desistir do Brasil, que é a expressão do pensamento político dele, que revela resiliência, resistência e determinação para que as grandes potencialidades que o Brasil tem dia sejam transformada em excelentes condições de vida para o povo brasileiro.\n\nE para terminar eu quero aqui repetir o que diz o poeta que é também pensamento que eu gosto muito, e sempre que me refiro a Eduardo, eu gosto de citar isso. O poeta diz que os grandes líderes, eles são como as estrelas. E que as estrelas não morrem, as estrelas não morrem, elas se mudam, e vão brilhar em outro lugar, vão brilhar em outro universo. Eduardo vive, Eduardo presente, Eduardo presente.",
      "summary": "O deputado expressa sua emoção ao relembrar a trajetória de Eduardo, destacando sua dedicação, talento político e capacidade de persuasão. Comenta sobre a influência de Eduardo na política brasileira e sua importância histórica. Encerra reafirmando a memória e legado de Eduardo como uma estrela que continua a brilhar, enquanto elogia novos líderes promissores.",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado",
        "slug": "renildo-calheiros"
      }
    },
    {
      "id": 4599871,
      "start_time": 1723634657,
      "duration": 73,
      "transcription": "\nDeputado Renildo Carneiro, agradeço aqui a presença de todos os amigos, colegas deputados, colegas de Eduardo, de partido, de vida, de luta, e concluo aqui a sessão registrando também a a melhor parte de Eduardo à sua família, que hoje se fez presente de maneira virtual porque Miguel está se recuperando de uma virose, mas que acompanharam através da da transmissão da tv câmara, estão registrando aqui a minha mãe Renata, meus irmãos Zé, Miguel, Duda, João aqui presente, também registrar a presença de Tábata e de Tomás, de Dudu, de Maria Helena, e de Guta e Nina que também vieram aqui presencialmente, e dizer que a gente segue aí pegado no serviço lutando, acreditando nesses valores, nesses ideais que Eduardo deixou e firme nessa luta. Então agradeço, muito obrigado e está encerrada a sessão.",
      "summary": "Deputado agradece a presença dos colegas e da família, menciona a recuperação de Miguel e reforça a continuidade da luta pelos valores deixados por Eduardo. Encerramento da sessão.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    }
  ],
  "updated_at": -62135596800
}