{
  "id": 74043,
  "start_time": 1723631132,
  "end_time": 1723631715,
  "title": "COMISSÃO DE FISCALIZAÇÃO FINANCEIRA E CONTROLE",
  "description": "14/08/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4600178,
      "start_time": 1723631132,
      "duration": 215,
      "transcription": "\nBom dia a todos e todas. Às às dez horas e vinte e cinco minutos, havendo número regimental declaro aberta a décima oitava reunião extraordinária da comissão de fiscalização financeira e controle. Ata. Informa aos senhores parlamentares que estão disponíveis na página da comissão as atas de número quinze e dezesseis, reuniões cuja leitura está dispensada conforme o ato da mesa número cento e vinte e três dois mil e vinte. Em votação às atas.\n\nOs deputados que as aprovam permaneçam como se encontra. Aprovadas. Expediente, informo a vossas excelências que os documentos recebidos estão publicados na na página da comissão. Ordem do dia passase a ordem do dia. Recrimimentos.\n\nEm virtude de acordo passaremos a deliberação em bloco dos nove requerimentos da pauta. Informo ao plenário que há acordo com o autor deputado Evair Vieira de Melo, para a votação dos requerimentos de número quarenta e quarenta e seis na forma de requerimentos de informação. Da mesma forma, o deputado Avaí concorda com a votação dos requerimentos número noventa e cento e treze e número duzentos de sua autoria na forma de requerimentos de convite. No mesmo sentido, o deputado Kim Kataguiri, na qualidade de autor, a sentiu com a votação do requerimento número setenta e nove na forma de requerimento de convite. Ao final da votação vossas excelências terão a palavra para manifestações respeitadas as inscrições pelo tempo de até três minutos.\n\nRequerimento número quarenta dois cento e dezenove dois mil e vinte e quatro, sete meia dois mil e vinte e quatro, oito cinco dois mil e vinte e quatro. Número duzentos vinte e quatro. Em votação os requerimentos com as alterações apresentadas e acordadas e subscrições se houver. Os deputados que os aprovam permaneçam como se encontram. Estão aprovados os requerimentos de números quarenta quarenta e seis sete nove noventa e cento e treze cento e dezenove sete meia cento e oitenta e cinco duzentos.\n\nConforme acordado, franqueio a palavra aos senhores parlamentares inscritos para manifestações finais pelo tempo de até três minutos. Presidente posso fazer uma solicitação como são muitos requerimentos poder em vez de três cinco minutos?",
      "summary": "Deputado declara aberta reunião, informa atas disponibilizadas, aprova documentos. Passa à ordem do dia e delibera em bloco requerimentos com acordos. Votação dos requerimentos aprovada, seguida de manifestações finais. Solicita aumento do tempo para três a cinco minutos.",
      "speaker": {
        "id": 209189,
        "name": "Joseildo Ramos",
        "position": "Deputado",
        "slug": "joseildo-ramos"
      }
    },
    {
      "id": 4600179,
      "start_time": 1723631347,
      "duration": 332,
      "transcription": "\nMinutinhos de de folga? Pode, sem problema, não não tem alteração. Obrigado. Pessoal. Bom, senhor presidente, aprovamos aqui requerimento pra que a ministra Nísia Trindade venha prestar esclarecimentos, e também uma série de requerimentos de informações porque, o Ministério da Saúde e a própria ministra Nísia Trindade mesmo antes de comandar o Ministério na Saúde no comando da Fiocruz, tem suspeitas de corrupção bastante graves pesando sobre ela.\n\nPrimeiro, esclarecimentos em relação aos pago aos pagamentos da Fiocruz por testes de covid dezenove, que foram oito vezes maiores do que os praticados na iniciativa privada. O valor pago pelo Ministério da Saúde foi seiscentos e setenta e nove por cento superior ao menor preço ofertado em uma licitação suspensa. Pra além disso, nós estamos vivendo uma epidemia de dengue em todo o país, milhares de pessoas estão morrendo, várias pessoas, estão nas filas dos hospitais, minha própria, mãe recentemente, ficou com dengue e e precisou ficar numa fila, de hospital no atendimento de saúde, e a gente sabe que estamos vivendo todo esse cenário grave de epidemia graças a uma negligência criminosa na minha avaliação do Ministério da Saúde, porque nós poderíamos já ter a vacina contra dengue muito mais avançada e aplicada ano antes do que o governo Lula aplicou, se nós tivéssemos usado a vacina japonesa né? E a desculpa que o Ministério da Saúde dá, pra demora no uso e para o não uso da vacina japonesa no Brasil veja só, coloca aqui o deputado Evair de Melo. A demora na tradução da bula da vacina do japonês para o português teria causado atraso na sua distribuição e na sua aplicação.\n\nIsso é absolutamente inaceitável, isso é assim, tio presidente. Ministério da Saúde utiliza como desculpa, como justificativa oficial, nós fomos incompetentes e demoramos tempo demais pra traduzir a bula do japonês pro português e por isso, milhares de pessoas morrendo, com isso justamente por causa da falta de vacina, por parte do Ministério da Saúde. Mas o escândalo mais grave de todos, é do requerimento de minha autoria, sobre a liberação de oito bilhões de reais por parte do Ministério da Saúde pra esquema de orçamento secreto, essa é a grande realidade porque a gente não sabe, que quais foram os parlamentares que indicaram, quais foram as votações que eles votaram junto com o governo pra receber essas emendas parlamentares, quais foram os critérios utilizados pra indicar essas emendas, pra onde é que essas emendas foram. E veja, tem município que recebeu parte desses oito bilhões de reais do Ministério da Saúde, que o recurso recebido supera em mil por cento a capacidade de atendimento das cidades. Isso me lembra muito o orçamento secreto quando você tinha município que dizia que tinha extraído sei lá dez, vinte dentes de cada habitante pra justificar os atendimentos e os repasses de orçamento secreto.\n\nOito bilhões que o Supremo Tribunal Federal decretou a inconstitucionalidade do orçamento secreto no governo Bolsonaro, mas não faz a mesma coisa durante o governo PT, durante o governo Lula. A mesma prática continua acontecendo. Os recursos continuam sendo transferidos pra deputados da base do governo, em troca de votações, sem que a gente saiba quem indicou, pra onde foi indicado, quais foram os critérios, quais as cidades que estão recebendo, e com cidades, que, se a cidade está recebendo mil por cento a mais do que aquilo que ela consegue efetivar, do que aquilo que ela consegue prestar em serviço, isso significa esse dinheiro está indo pro bolso de alguém. Porque não está indo pra atendimento médico. Se sequer existe população suficiente pra ser atendida por esses recursos estão sendo enviados, alguém está em pulsando esse dinheiro.\n\nE há também o caso gravíssimo, do município que recebeu mais recursos do Ministério da Saúde, porque o filho da ministra é secretário. Então assim, são diversas suspeitas que pairam sobre o Ministério da Saúde, já demorou pra esta Câmara dos Deputados chamar a ministra Anísia pra prestar esclarecimentos em relação a essas acusações, você vê, que o valor repassado por exemplo pro município de São João e do Paraúna, representa quatro mil setecentos e cinquenta e oito por cento do limite autorizado pelo Ministério da Saúde, pra alta e média complexidade do município em dois mil e vinte e três. Quatro mil setecentos e cinquenta e oito por cento. Isso é muito dinheiro sendo embolsado por algum deputado, por algum senador, por algum prefeito, por algum amigo, de alguma empresa que presta serviço de saúde e que está recebendo dinheiro público. E isso precisa ser esclarecido por isso nós aprovamos aqui os esclarecimentos a serem prestados pela ministra Niza nessa comissão.\n\nObrigado presidente. Obrigado deputado. Vossa excelência terá.",
      "summary": "O Deputado pediu esclarecimentos à ministra da Saúde sobre corrupção e pagamentos excessivos em testes de covid, criticou a negligência no combate à dengue, a demora na vacina japonesa e a liberação de recursos sob orçamento secreto, questionando critérios e destinação, além de propor investigações urgentes.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4600177,
      "start_time": 1723631679,
      "duration": 36,
      "transcription": "\nHá oportunidade de tratar dessas questões porque nós estamos a encontrar em contato com o ministério, e a ministra deve vir, dentro de pouco tempo aqui. Nada mais havendo a tratar, convoco reunião deliberativa para as dez horas da quartafeira, no dia onze de setembro de dois mil e vinte e quatro. Está encerrada a presente reunião.",
      "summary": "O Deputado informou sobre a proximidade da visita da ministra e convocou reunião para o dia 11 de setembro de 2024, encerrando a sessão.",
      "speaker": {
        "id": 209189,
        "name": "Joseildo Ramos",
        "position": "Deputado",
        "slug": "joseildo-ramos"
      }
    }
  ],
  "updated_at": -62135596800
}