{
  "id": 74049,
  "start_time": 1723632007,
  "end_time": 1723634410,
  "title": "COMISSÃO DE VIAÇÃO E TRANSPORTES",
  "description": "14/08/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4600891,
      "start_time": 1723632007,
      "duration": 98,
      "transcription": "\nBom dia a todos, havendo número regimental e sob a proteção de Deus na qualidade de presidente desta comissão, declaro aberta a presente reunião deliberativa da comissão de viação e transportes. Em apreciação, as atas da vigésima sétima, vigésima oitava, vigésima nona e trigésima reuniões de audiência pública, realizadas nos dias três e nove de julho e treze de agosto, respectivamente. E da vigésima sexta reunião deliberativa extraordinária realizada no dia três de julho. Informo que a leitura das atas está dispensada, nos temos o parágrafo único do artigo quinto do ato da mesa. Em votação, as atas aqueles que forem pela aprovação permaneçam como se acham aprovadas.\n\nHá requerimento de inversão de pauta para os itens vinte e seis, trinta e quatro e vinte e em votação. Aqueles que forem pela aprovação permaneçam como se acham aprovados. Item vinte e seis, projeto de lei número dois mil seiscentos e trinta de dois mil e vinte e três, do deputado Nicoletti, o relator deputado Hugo Leal com a palavra.",
      "summary": "O Deputado declarou aberta a reunião da comissão de viação e transportes, aprovou as atas de reuniões anteriores e houve requerimento de inversão de pauta, com votação para aprovação. Em seguida, foi apresentado o projeto de lei 2630/2023, com relato do deputado Hugo Leal.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600895,
      "start_time": 1723632105,
      "duration": 121,
      "transcription": "\nSenhor presidente, senhores deputados, tratase de projeto de lei dois mil seiscentos e trinta do deputado Nicoletti, apensado o PL nove nove meia nove, que estabelecer a possibilidade de realização de vistoria de veículos em qualquer unidade da federação. Eu vi atentamente a proposta a proposta é pertinente a essa a essa comissão. Os dois projetos analisados aqui tratam de temas similares vistorias de veículos em inspeção, segurança veicular, o projeto principal tem o propósito de possibilitar a realização de vistoria de veículos em qualquer unidade da federação, como bem apresentado pelo autor, vezes os condutores estão fora do local de registro de veículos, são obrigados a levar o veículo até até o outro estado de registro para que possa passar por uma vistoria. Entendemos todos, que todos nossos órgãos executivo de trânsito têm capacidade de de excelência para realizar vistorias. Ademais é de se presumir que veículo seja aprovado em vistoria em determinada unidade, federação também seja vistoria em outro local.\n\nRealmente desobrigar o proprietário a se deslocar pro estado de regime de veículo permitirá regularizar a situação de forma mais rápida e econômica sem prejudicar a segurança. Da mesma forma que o projeto principal, o apenado contribui para diminuição de custos da população sem comprometimento da segurança, Viária acertou o autor em conferir prerrogativa pra estabelecer os casos nos quais é pertinente a inspeção remota ao CONTRAN, que dispõe as câmaras técnicas com técnico especializados para estudar o assunto de forma minuciosa e aprofundada. Por serem medidas que visam o bemestar da população, somos propomos o substitutivo de forma a acomodar ambas propostas. Por essas razões, no que cabe a comissão analisar, somos pela aprovação do PL dois meia três 0 de vinte e três e PL do nove meia nove dois mil e vinte e quatro na forma do substitutivo em anexo. Esse é o relatório.",
      "summary": "O Deputado comentou sobre o projeto de lei que permite a realização de vistorias de veículos em qualquer unidade da federação, visando facilitar o processo para condutores fora do estado de registro. Ele destacou a importância da medida para reduzir custos e promover segurança viária, propondo um substitutivo que acolhe as propostas analisadas. O relatório é favorável à aprovação dos projetos.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4600890,
      "start_time": 1723632226,
      "duration": 34,
      "transcription": "\nEm discussão, parecer em votação os que forem pela aprovação permaneçam como se acham, aprovado o relatório do deputado Hugo Leal. Item número trinta e quatro, projeto de lei cinco mil setecentos e trinta e três de dois mil e vinte e três, da deputada Helena Lima. O relator. Deputado Hugo Leal, com a palavra. Então senhor",
      "summary": "O relatório do deputado Hugo Leal foi aprovado, referente ao projeto de lei da deputada Helena Lima.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600892,
      "start_time": 1723632260,
      "duration": 206,
      "transcription": "\nEsse também é uma matéria que faz modificação do código de trânsito da deputada Helena Lima PL cinquenta e sete trinta e três de dois mil e vinte e três e dispõe de desvinculação de multas. Esse essa matéria já foi debatida aqui. Interessante a a proposta trazida pela pela autora. E eu faço aqui AA0 resumo da sua descrição no no voto do direto do voto do relator. A proposição faz uma série de no código de trânsito com intuito de disciplinar as hipóteses em que deverá ocorrer a desvinculação das multas de trânsito do registro de veículos de acordo com o projeto auto infração será desvinculado do veículo quando a infração for de responsabilidade do embarcador ou dos transportador e este não for o proprietário do veículo.\n\nEm caso de impedimento de bem em favor da administração pública quando a transferência de propriedade seja resultado de apreensão ou confisco por decisão judicial, leilão, recolhido em depósito ou doação ao órgãos de entidade de administração pública e nas infrações de circulação em condutas cometidas na direção de veículos locados. Como bem aponto o autor em sua a autora em sua justificação, a lei já define algumas situações em que a multa deve ser desvinculada no registro veículo de forma não cause transtornos ao proprietário como no caso de leilão ou procedimento do veículo. Entretanto existem outros casos importantes em que a desvinculação também se faz necessária mas que ainda não estão abarcadas pela legislação. Portanto, a proposição vem em boa hora ao propor a normatização dos procedimentos no caso dessas situações excepcionais ainda não regulados em lei. Chamanos atenção o caso dos embarcadores e transportadores de veículos e dos veículos locador.\n\nSão de fato situações em que não há como atribuir responsabilidade ao proprietário do veículo uma vez que a conduta do motorista que praticou a infração está completamente fora de controle do proprietário ao qual se vincula o veículo. Assim consideramos absolutamente pertinente a matéria que pode facilitar a vida dos proprietários diminuindo a burocracia e as injustiças cometidas em razão do lançamento indevido de TEPS referentes aos veículos. Com relação as sanções a serem impostas ao devedor, discordamos da proibição de obter e renovar junto ao poder público autorização e permissão de credenciamento, ou ainda contrato de prestação de serviços sobre fornecimento de produtos. Entendemos que tal penalidade extrapola a esfera da legislação de trânsito sem justificativa plausível, uma vez que o projeto cria outras formas de penalizar o devedor com vedação de obter ou renovar a carteira de habitação com bem como registrar, licenciar o veículo em sua propriedade. Pelo mesmo motivo, não concordamos com o retorno da inflação alocadora nos casos em que ela alocar outro, qualquer outro veículo para condutor inadimplente.\n\nPara sanar as questões apresentadas estamos apresentando duas emendas no texto da proposição. Diante do exposto no que cabe a esta comissão regimentalmente analisar, votamos pela aprovação do projeto cinco sete três três de dois mil e vinte e três com as emendas número que suprime o inciso terceiro do parágrafo o 0 inciso três do parágrafo terceiro do artigo cento E0A emenda dois que suprimese o inciso três do parágrafo quarto do artigo cento e trinta e A da nove mil quinhentos e nove mil da lei nove mil quinhentos e treze do código de trânsito. Esse é o relatório e peço a a aprovação dos demais pares.",
      "summary": "O Deputado discorre sobre a proposta de modificação do código de trânsito, que visa desvincular multas do registro de veículos em casos específicos, como infrações cometidas por transportadores e situações de apreensão. Ele destaca a importância da normatização para evitar injustiças ao proprietário e propõe emendas para ajustar sanções ao devedor. O Deputado solicita a aprovação do projeto com as emendas sugeridas.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4600889,
      "start_time": 1723632466,
      "duration": 12,
      "transcription": "\nEm discussão o parecer deputado Hugo Leal, aqueles que forem pela aprovação permaneçam como se acham aprovado. Item vinte e da pauta. Então senhor presidente, esse",
      "summary": "O deputado discute a aprovação do parecer e pede que os favoráveis se manifestem.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600893,
      "start_time": 1723632478,
      "duration": 26,
      "transcription": "\nTambém foi pedido de pra o inversão, porém eu tenho a pedido dum dos autores de dos projetos que está pensado aqui, eu vou fazer a retirada pra fazer uma conversa mais aprofundada com dos dos autores que é membro dessa comissão deputado Dionino Pneu. Então eu vou pedir a retirada por ao recolhimento do parecer pra poder fazer uma uma nova análise.",
      "summary": "O Deputado solicitou a retirada de um pedido para conversar mais detalhadamente com um dos autores do projeto, o Deputado Dionino Pneu, para uma nova análise.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4600894,
      "start_time": 1723632504,
      "duration": 40,
      "transcription": "\nRetirado de pauta. Agora, requerimentos, retiro de ofícios, itens dois, três, cinco, seis, por ausência dos autores, por ausência do autor, deputado Ricardo Aires, no ofício número dezessete, por ausência do relator, deputado Nicoletti. Votação em bloco, votação em bloco dos requerimentos remanescentes, item inclusão também da a a NTF no rol de convidados dos itens oito a doze, aqueles que forem pela aprovação do requerimento. Eu só queria, só, só,",
      "summary": "Retirada de pauta de alguns itens por ausência dos autores e relator; proposta de votação em bloco dos requerimentos remanescentes e inclusão de convidados.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600896,
      "start_time": 1723632544,
      "duration": 13,
      "transcription": "\nTV o item sete, requerimento setenta e quatro de autoria de vossa excelência, que é realização de audiência para debater os impactos das renegociações das concessões rodoviárias. Fundamental excelência.",
      "summary": "O Deputado solicitou a realização de audiência para discutir os impactos das renegociações das concessões rodoviárias.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4600899,
      "start_time": 1723632557,
      "duration": 24,
      "transcription": "\nEm votação, os que foram pela aprovação permaneçam como se acham, aprovados.\n\nEntão os itens que não foram, não não foram incluídos é a seis só, né?\n\nIsso, é outro item, dois, três, cinco e Isso.\n\nAh sim claro, quatro é de de autoria de vossa excelência também.\n\nO quatorze\n\ntambém foi.",
      "summary": "O Deputado fala sobre a votação e menciona itens aprovados e não aprovados, referindo-se a itens específicos de autoria.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600897,
      "start_time": 1723632581,
      "duration": 3,
      "transcription": "\nTambém primeira barra aprovado.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4600898,
      "start_time": 1723632584,
      "duration": 6,
      "transcription": "\n",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600901,
      "start_time": 1723632590,
      "duration": 189,
      "transcription": "\nBem, alguém vai subscrever? Item número quinze, projeto de decreto legislativo número cento e sessenta e três de dois mil e vinte e seis, para encaminhar ao\n\nrelator o deputado Hugo\n\nLeal.\n\nÉ o item número quinze, projeto decreto legislativo meia três de dois mil e vinte e três, aprova o texto do acordo bilateral sobre serviços aéreos entre o governo da república federativa do Brasil e o governo do estado do Catar. Assinado em Doha, em vinte e oito de outubro de dois mil e dezenove. Vamos ao voto. A proposição pretende aprovar o terço do acordo bilateral sobre serviços aéreos entre o governo da república federativa do Brasil e o governo do estado do Catar. Assinado em vinte e oito de outubro de dois mil e dezenove.\n\nNo mercado aéreo o Brasil adota uma política de ampla liberdade essa abordagem incentiva a concorrência gerando inúmeros benefícios para todos os envolvidos especialmente aos usuários do serviço. Nesse contexto a atuação do estado como regulador foca com a com aspectos como a segurança e proteção do consumidor, a e manutenção nas condições de competição e funcionamento do mercado. As regras estabelecidas se aplicam tanto às empresas nacionais quanto às estrangeiras, com base no princípio da reciprocidade. Esperase que nossas companhias recebam o mesmo tratamento quando operam em outros países. O acordo aqui analisado está em sintonia com a essa diretriz com a política de céus abertos adotada pelo governo brasileiro ao permitir que as companhias Catari atuem no Brasil e que as companhias brasileiras operem no Catar.\n\nOs termos de acordo são semelhante a vários outros acordos bilaterais firmados com diferentes países, incluindo sobrevoo no território, permissão para fazer escalas, pouso técnico, embarque e desembarque, além de outras liberdades aéreas. É importante destacar que as liberdades sexta e nona que podem ter impacto maior na dinâmica do mercado não são contempladas no acordo. Assim em razão de não de estarem presentes as condições de reciprocidade necessária para promover em regime de cooperação, desenvolvimento, tráfego aéreo, República Federativa do Brasil e o Estado do Catar, somos pela aprovação do projeto decreto legislativo meia três de dois mil e vinte e três. Esse é o voto, esse é o relatório e o voto senhor presidente.\n\nEm discussão, em votação",
      "summary": "Deputado encaminha projeto de decreto legislativo que aprova acordo aéreo entre Brasil e Catar. A proposta visa promover liberdade no mercado aéreo, beneficiando usuários e empresas. O acordo está alinhado com a política de céus abertos e assegura reciprocidade nas operações. No entanto, algumas liberdades não estão contempladas. Votação pela aprovação do projeto é sugerida.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4600900,
      "start_time": 1723632779,
      "duration": 23,
      "transcription": "\nDeputado Hugo Leal aqueles que forem pela aprovação permaneçam como se acham aprovado. Item dezesseis, também deputado Hugo Leal. Projeto de lei quatro mil cento e onze de dois mil e vinte e três. Exatamente senhor presidente. Projeto de lei quatro mil cento e onze.",
      "summary": "O deputado mencionou a aprovação do projeto de lei quatro mil cento e onze de dois mil e vinte e três.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600905,
      "start_time": 1723632802,
      "duration": 304,
      "transcription": "\nQue altera a lei nove mil quinhentos e três, código de trânsito para exigir avaliação psicológica dos motoristas a partir da primeira habilitação. Esse projeto é oriundo do senado de autoria do deputado do senador Davi Alcolumbre. Foi distribuída essa comissão e eu vou passar aqui a leitura do do voto. Projeto de lei exame de autoria do senador David Alcolumbre altera a redação do parágrafo terceiro do artigo cento e quarenta e sete da lei do código de trânsito para prever a avaliação psicológica que será realizada também na renovação da carteira nacional de habilitação e de qualquer das categorias previstas. Embora as ações envolvidas no país nos últimos anos tenham conseguido reduzir o índice de sinistro no Brasil, no de trânsito, o Brasil ainda convive com números inaceitáveis de sinistralidade em todas as regiões.\n\nEm dois mil e vinte e dois quase trinta e quatro mil pessoas morreram em decorrência de acidentes de sinistros de trânsito e outras milhares ficaram sabese que boa parte desse sinistro ocorreu por imprudência, negligência ou imperícia do condutores. Seja pelo excesso de velocidade, por ultrapassagem perigosa, pela ingestão de bebida alcoólica ou drogas entre outras. A verdade é que a maior causador de acidentes ainda ainda é infelizmente a ação humana. Além disso é notório o aumento de ocorrências de brigas e mortes no trânsito decorrentes da condição psicológica dos condutores. Em alguns casos o motorista sai do carro e utiliza arma de fogo para praticar o ato, em outros se utiliza do próprio veículo como arma, não podendo desconsiderar essa conduta como como acidente, mas como crime doloso.\n\nDe acordo com a publicação do observatório nacional de segurança viária, de agosto de dois mil e vinte e dois, que divulgou reportagem do jornal Record TV, em dezoito de agosto de vinte e dois, dados mais recentes do Ministério da Saúde da Taçuz indicam que a cada hora em média cinco pessoas morrem vítimas de acidentes ou discussões e brigas no trânsito. Diante dessa constatação nos parece que as ações do poder público devem voltar ao para o condutor no sentido de tentar diminuir a possibilidade de ocorrência de condutas que venham impactar a segurança e causar desastres. O artigo cento e quarenta e sete exige, né? Sempre exigiu a avaliação psicológica para candidatos de primeira habilitação e para renovação de condutores que exercem atividades de remunerada de veículo. Não obstante a importância dessas medidas ainda são insuficientes.\n\nNesse sentido a ideia trazida pelo projeto do senador Davi Alcolumbre se mostra pertinente e oportuna, pois é incapaz pois é capaz de identificar condições psicológicas do condutor que podem impactar na sua capacidade de dirigir de forma segura. Nesse contexto é importante habitação, exceto se exerce atividade remunerada. Quando ele já, quando ele ter que fazer a refazer a avaliação é a cada renovação. Cabe mencionar ainda que com a mudança trazida no CTB pela lei quatorze mil 0 setenta e de dois mil e vinte, o prazo de renovação da CNH para condutores de cinquenta anos de idade passou de cinco para dez anos. Assim, ainda que eles exerçam atividade remunerada, ao exerça atividade remunerada ao veículo, demorará muito tempo para passar essa avaliação psicológica novamente.\n\nAs condições psicológicas do condutor podem alterar ao longo da vida, pois problema de saúde mental podem surgir e agravar ao longo do tempo. Transtornos de déficit de atenção, transtorno bipolar, esquizofrenia, ansiedade, depressão, estresse, demência, entre outras, são questões que não podem ser negligenciadas, pois tem o poder de influenciar a forma de conduzir o motorista, de conduzir do motorista. Assim da mesma forma que o CTB traz exigência de avaliação periódica das condições físicas, é imprescindível que também avaliar as condições psicológicas dos condutores, a fim de impedir o acesso à renovação de habilitação para condutores que não tenham condições mentais adequadas para dirigir. Antes de ser uma punição ao motorista barrado na avaliação psicológica, é preciso ressaltar o lado positivo do exame, uma vez que ele possibilitará a identificação de problemas de forma precoce, permitindo ao condutor em muitas situações, buscar tratamento para voltar a ter a vida normal e conduzir veículos com segurança necessário, especialmente porque o trânsito é cada dia mais complexo e exige perfeito controle emocional no volante. Em muitos casos se o cidadão desconhece problema que ele acomete a essa pode impactar na sua capacidade de de.\n\nPortanto a avaliação psicológica tem impacto individual e coletivo. Pois questões psicológico negligenciada podem aumentar o risco de sinistro no trânsito. Dessa forma a o diagnóstico precoce, o tratamento adequado podem salvar a vida do condutor diagnosticado e dos demais usuários da via, que ficarão salvo do potencial sinistro causado por condutor psicologicamente inacto. Diante do exposto, no que cabe a esta comissão, regimentalmente analisar, votamos pela aprovação do PL quatro quatro quatro quatro de dois mil e vinte e três. Esse é o voto e é o que eu peço a aprovação do senhor.",
      "summary": "O Deputado apresentou um projeto de lei que exige avaliação psicológica para motoristas na primeira habilitação e renovação da CNH, visando identificar condições que afetam a segurança ao dirigir e prevenir acidentes. Ele destacou a importância da saúde mental e solicitou a aprovação do projeto.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4600902,
      "start_time": 1723633106,
      "duration": 29,
      "transcription": "\nEm discussão, em votação parecer, aqueles que forem pela aprovação permaneçam como se acham, aprovado. Item dezenove, projeto de lei quatro mil e trinta e seis de dois mil e vinte, do deputado Léo Moraes, o deputado Luís Beto irá subscrever. Presidente Com a palavra. Esse projeto",
      "summary": "O projeto de lei 4036/2020 foi aprovado em votação, com subscrição do deputado Luís Beto.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600903,
      "start_time": 1723633135,
      "duration": 109,
      "transcription": "\nQue institui o Código de Trânsito Brasileiro, a lei nove mil quinhentos e três, para dispor sobre os limites, desculpa, determina o valor de taxa para renovação de exame de aptidão física e mental, será gratuito ao condutor com mais de sessenta anos, aliás sessenta e cinco anos de idade. O relator, no caso, não está presente, mas eu vou relatar isso e vou dar o parecer. O condutor, nesse sentido, substantivo, desculpa, adotado pelos idoso, o projeto de lei tem potencial de contribuir com essa com esse propósito em vez que a barreira financeira para a renovação da CNH não será o impeditivo para que o grupo de cidadão ou seja pessoas idosa de sessenta anos ou mais cadastrado no CAD único, reduz o número de pessoas dirigindo irregularmente em condições física e mentais mínimas compatível com o trânsito seguro. A demais matéria será apreciada quanto o aspecto financeiro e e tributários pela CFT, e terá constitucionalidade juridiicidade e técnica legislativa avaliada pelo CCJ. Voto pela aprovação da forma do substantivo adotado.\n\nEm discussão, em votação pareceu o deputado Bebeto, aqueles que forem pela aprovação, permaneçam como se acham, aprovado. E o capitão Bebeto, há outros do Rubens Ottoni? Mas antes de nós passarmos",
      "summary": "Deputado discute projeto que torna gratuito exame de aptidão para renovação de CNH para pessoas com mais de 65 anos, visando facilitar a mobilidade dos idosos e combater a condução irregular. O projeto será analisado quanto a aspectos financeiros e legais. Votação aprovada.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado",
        "slug": "bebeto"
      }
    },
    {
      "id": 4600904,
      "start_time": 1723633244,
      "duration": 26,
      "transcription": "\nO próximo, só colocando eu vou estar em votação, de em bloco dos itens vinte e oito, trinta e cinco, trinta e seis e trinta e sete. Presidente. E os mesmos tratam de denominação de trechos de rodovias.\n\nPresidente, eu queria pedir a permissão pra tirar o projeto vinte e sete de pauta. Projeto, heim?\n\nO item vinte e sete.\n\nO item vinte e sete, desculpa.",
      "summary": "O Deputado solicitou a votação em bloco dos itens 28, 35, 36 e 37, que tratam da denominação de trechos de rodovias, e pediu para retirar o item 27 de pauta.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600906,
      "start_time": 1723633270,
      "duration": 122,
      "transcription": "\nProjeto dois nove vinte e quatro de dois mil e vinte e três, do deputado Pedro Vasco. E esse projeto vai pra avaliação melhor, que é projeto que dispõe sobre a política nacional de meio ambiente, e o governo pediu pra que a gente fizesse uma avaliação melhor, pedir que te retirasse pauta. Retirardo de pauta. É assim como presidente eu queria rapidamente agradecer que foi feita uma audiência pública nessa casa, inclusive teve a participação de vários deputados que aqui estão presente, o Juninho do Pneu, Hugo Leal, Gutemberg Reis, sobre a ECO Rio Minas, a concessão da ECO Rio Minas, fizemos uma audiência pública aqui com a ANTT e com a PRF, e a gente no momento fizemos requerimento pra abertura das agulhas da entrada de São João de Meriti, que foi tirada há oito anos atrás, e só por depois dessa audiência pública e que foi por medida de segurança da PRF, citada aí os roubos de carga da Baixada Fluminense, e tiraram aquela entrada de São João de Meriti na PRF ali na Polícia Rodoviária Federal que causou problema muito sério pro comércio, pra indústria, pra cidade de São João de Meriti, Vila dos Teles, Shopping Grande Rio, e que ontem eu obtive lá na NT quero aqui agradecer ao Rafael Vitale e a todos da ANTT, a PRF, a Eco Rio Minas que concedeu a abertura dessa agulha que vai ser benefício muito grande pra São João de Meriti, a Baixada Fluminense.\n\nQueria agradecer à comissão que a gente fez aqui através de uma audiência pública, esse requerimento e essa discussão, vai ser o deputado Hugo Leal, vai ser o deputado Julindo Pernêutro, seu Guitemberg Reis está aqui do meu lado, que todos ajudaram nessa audiência pública e culminou com essa abertura dessa agulha, que em breve em quinze dias nós vamos estar abrindo essa agulha de entrada da cidade de São João de Meriti. Muito obrigado. Parabéns deputado Bebeto pela iniciativa e",
      "summary": "Deputado informou sobre a retirada de pauta do projeto sobre a política nacional de meio ambiente a pedido do governo. Agradeceu a audiência pública sobre a concessão da ECO Rio Minas e destacou o requerimento para reabertura da entrada de São João de Meriti, que trará benefícios para a região. Reconheceu a contribuição dos colegas na audiência e anunciou que a reabertura ocorrerá em quinze dias.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado",
        "slug": "bebeto"
      }
    },
    {
      "id": 4600907,
      "start_time": 1723633392,
      "duration": 51,
      "transcription": "\nRotação, os itens já mencionados, aqueles que forem pela aprovação permaneçam como se acham aprovados. Deputado Bebeto, vossa excelência poderia dar valer o parecer do projeto vinte e dois, o item vinte e dois do projeto número três mil setecentos e oitenta e dois também de vinte e do deputado Rubens Otónio, uma vez que o seu parecer já está no sistema e já foi apreciado pelo relator. Assim",
      "summary": "O Deputado sugere que os itens mencionados sejam aprovados e pede que o Deputado Bebeto valide o parecer do projeto 22, do projeto 3.782, já apreciado pelo relator.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600908,
      "start_time": 1723633443,
      "duration": 14,
      "transcription": "\nEu voto pela rejeição do projeto, três sete oito dois dois mil e vinte e Em discussão, em votação aqueles que forem pela aprovação",
      "summary": "O Deputado vota pela rejeição do projeto em discussão.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado",
        "slug": "bebeto"
      }
    },
    {
      "id": 4600909,
      "start_time": 1723633457,
      "duration": 83,
      "transcription": "\nSe acham aprovado, ou parecer. Do mesmo, nós temos mais dois também do do Rubens Ottoni. Se vossa excelência pudesse já apreciálos, seria importante o trinta e dois. O vinte e nove, o item vinte e nove. Vinte e nove.\n\nQue é o projeto de lei número trinta e seis, trinta e quatro de dois mil e vinte e três. O item número trinta e dois, que é o projeto de lei número quatro mil novecentos e quarenta de dois mil e vinte e três. O item trinta e três, que é o projeto de lei cinco mil duzentos e dezoito de dois mil e vinte e três. Eu já estou lendo, até apresentando todos os itens, aí vossa excelência nós só colocamos em votação, na sequência vossa excelência já pode novamente assumir a palavra. E0E0 item trinta e seis, que é o projeto de lembro já foi.\n\nEntão apenas esses. É diante do exposto a preposição justa",
      "summary": "O Deputado apresentou diversos projetos de lei, solicitando a apreciação e votação dos itens listados.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600911,
      "start_time": 1723633540,
      "duration": 21,
      "transcription": "\nMentoria pela, e constitui medida a favor da segurança de veículo coletivo escolar, devendo ser aprovada. Voto pela aprovação da PL três mil seiscentos e trinta e quatro de dois mil e vinte e três. Em discussão, em votação os que forem pela aprovação permaneçam como se acham, aprovado.",
      "summary": "Deputado defende aprovação da PL 3634/2023 para segurança de veículos escolares. Voto a favor e constatada a aprovação.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado",
        "slug": "bebeto"
      }
    },
    {
      "id": 4600910,
      "start_time": 1723633561,
      "duration": 10,
      "transcription": "\nPresidente, palavra ao todo a matéria? Obrigado presidente. Queria agradecer ao deputado Rubens Ottoni, agradecer a essa comissão.",
      "summary": "O Deputado agradeceu ao presidente, ao deputado Rubens Ottoni e à comissão.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600915,
      "start_time": 1723633571,
      "duration": 117,
      "transcription": "\nA matéria muito importante presidente porque a gente infelizmente ainda vê no Brasil inteiro, em todos os estados da federação, prefeituras fazendo transporte de aluno escolar, e essa matéria faz com que a sociedade passe a ser fiscalizador do transporte escolar. Será, isso foi pensado em conjunto com o Ministério Público lá em Alagoas, trabalho que a gente faz muito próximo ao Ministério Público nessa fiscalização com o núcleo de educação para que prefeituras e governos de estado sejam obrigados através dos seus órgãos de trânsito a publicar a lista de transportes aptos e aprovados a fazer transporte escolar, o que fará com que a sociedade possa ter a ferramenta de fiscalizar se o transporte que está transportando seu filho ou a si mesmo esteja regular com todas as normas do departamento nacional de trânsito. Então é uma matéria muito importante como eu disse infelizmente presidente Gilberto a gente ainda vê no Brasil inteiro e não é só em cidade pequena, transporte de aluno feito de forma irregular, Maceió mesmo, a capital do meu estado, eu recebo quase que semanalmente vídeos, fotos de ônibus e transporte escolar lotado com setenta, sessenta crianças dentro, pessoas em pé, sem condição de colocar proteção do transporte escolar irregular e uma quantidade grande de pessoas dentro é o que a gente mais vê no Brasil infelizmente, e essa comissão nesse momento dá à sociedade uma ferramenta pra que a gente possa fiscalizar o cumprimento da segurança das nossas crianças e do nosso jovem no Brasil inteiro no transporte escolar, muito obrigado.\n\nNós que agradecemos. Presidente. Pois não.",
      "summary": "Deputado destaca a importância de fiscalizar o transporte escolar no Brasil, propondo que prefeituras publiquem listas de transportes aprovados. Objetivo é permitir que a sociedade acompanhe a regularidade desses transportes, garantindo a segurança de crianças e jovens. Relata problemas de transporte irregular, destacando situações inadequadas em Maceió.",
      "speaker": {
        "id": 220586,
        "name": "Rafael Brito",
        "position": "Deputado",
        "slug": "rafael-brito"
      }
    },
    {
      "id": 4600912,
      "start_time": 1723633688,
      "duration": 3,
      "transcription": "\nNesse projeto, vinte e nove, eu",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600917,
      "start_time": 1723633691,
      "duration": 92,
      "transcription": "\nSecretário de transporte da minha cidade por três vezes, e eu tive muita dificuldade pra regulamentar e padronizar o transporte escolar de São João de Meriti, que era transporte totalmente alternativo. A cidade combatia o transporte alternativo, coletivo, e na verdade tinha transporte escolar alternativo. Eles usavam uma Kombi pneu careca com papelão escrito assim no painel escolar, muita das vezes, os motorista transportando possa crianças, alunos de escola, embriagado, de bermuda, chinelo, não cumpriu nada que o CTB determina, e eu consegui regulamentar, padronizar através de uma lei municipal, lógico, através do código de trânsito brasileiro, em São João de Meriti, o transporte escolar é padronizado, regulamentado, o motorista tem que se ter de direção defensiva, o carro tem que tem todos os padrões, seguro obrigatório, cinto de segurança, tacógrafo, pra que nós podemos transportar os alunos das escolas municipais estaduais e particulares de acordo com o código de trânsito brasileiro. E esse projeto aqui com certeza vem de em conta todas as cidades do Brasil, que na hora de acidente, quem é o responsável por essas crianças? Deputado Weber, poderia ler o parecer já no, no item seguinte, que é o trinta e dois.\n\nO item e trinta,",
      "summary": "Deputado relata dificuldades para regulamentar o transporte escolar em São João de Meriti, que era alternativo e inseguro. Com a criação de uma lei municipal, o transporte passou a ser padronizado, exigindo motoristas qualificados e veículos adequados, garantindo a segurança das crianças. Destaca a importância do projeto para todas as cidades.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado",
        "slug": "bebeto"
      }
    },
    {
      "id": 4600913,
      "start_time": 1723633783,
      "duration": 8,
      "transcription": "\nDois, sendo, sendo assim voto a rejeição do projeto de lei nove mil,",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4600914,
      "start_time": 1723633791,
      "duration": 7,
      "transcription": "\nAliás quatro mil novecentos e quarenta de dois mil e vinte e três. Em discussão, em votação",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado",
        "slug": "bebeto"
      }
    },
    {
      "id": 4600916,
      "start_time": 1723633798,
      "duration": 20,
      "transcription": "\nPela aprovação, permaneça como se acham, aprovado. Também o item número trinta e três, numa vez já mencionado o projeto.",
      "summary": "Aprovação dos itens mencionados.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600918,
      "start_time": 1723633818,
      "duration": 11,
      "transcription": "\nTrês assim sendo, pela rejeição do projeto de lei cinco mil duzentos e duzentos e dezoito dois mil e vinte e três. Em discussão, em votação os que forem pela aprovação.",
      "summary": "Deputado discute a rejeição do projeto de lei 5200/2023 e solicita votação pela aprovação.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado",
        "slug": "bebeto"
      }
    },
    {
      "id": 4600919,
      "start_time": 1723633829,
      "duration": 18,
      "transcription": "\nPermaneça como se acham aprovado. Deputado Bebeto, poderia assumir a presidência? Não? Não, não quero, eu só queria falar sobre o requerimento de audiência.",
      "summary": "Deputado menciona a aprovação e solicita que outro deputada assuma a presidência para discutir um requerimento de audiência.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600920,
      "start_time": 1723633847,
      "duration": 20,
      "transcription": "\nPra fazer a questão do taxação de importação de pneus já está aprovada a gente só queria saber se já teve já teve se foi marcado a o dado da audiência a gente tenta. Zé Trovão. Tá.",
      "summary": "O Deputado questiona sobre a taxação de importação de pneus e se já foi marcada uma audiência sobre o assunto.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4600921,
      "start_time": 1723633867,
      "duration": 21,
      "transcription": "\nDando continuidade. Projeto. Os dele? Cansei.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Gilberto Abramo -- por Participante -- Bebeto",
        "position": "",
        "slug": "troca-da-mesa-presidente-gilberto-abramo-por-participante-bebeto"
      }
    },
    {
      "id": 4600922,
      "start_time": 1723633888,
      "duration": 52,
      "transcription": "\nItem vinte e três, projeto de lei, mil e dois de dois mil e vinte e dois, do senhor Gernino Juliano, que acrescentase o parágrafo quarto do artigo quarenta e oito da lei treze cento e quarenta e seis de seis de julho de dois mil e quinze, que institui a lei brasileira de inclusão de pessoas com deficiência, o estatuto da pessoa com deficiência, obrigando ao transporte gratuito ajuda técnica utilizada pela pessoa com deficiência na cabine da aeronave de forma que especifica. Relator deputado Gilberto Abraham. Com a palavra o relator, presidente, vossa excelência.",
      "summary": "Deputado falou sobre o projeto de lei que altera a lei de inclusão de pessoas com deficiência, garantindo transporte gratuito de ajudas técnicas na cabine das aeronaves. O relator é o deputado Gilberto Abraham.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado",
        "slug": "bebeto"
      }
    },
    {
      "id": 4600924,
      "start_time": 1723633940,
      "duration": 108,
      "transcription": "\nApresentou o objetivo do projeto, eu gostaria de ir pra análise e a conclusão. A legislação atual, a resolução duzentos e oitenta da ANAC, já estabelece regras claras sobre o transporte de ajudas técnicas, como cadeiras de rodas e outros equipamentos essenciais para pessoas com deficiência. Essa norma permite que quando houver espaço disponível na cabine do avião, esses equipamentos sejam transportados gratuitamente junto com o passageiro, garantindo sua segurança e acessibilidade. A proposta exige que todas as aeronaves permitam o transporte de equipamentos de locomoção na cabine, independentemente do espaço disponível. Entretanto, muitas aeronaves, principalmente as de pequeno porte ou utilizadas em voos regionais não possuem espaço suficiente na cabine para acomodar grandes equipamentos como cadeiras de roda e rodas elétricas.\n\nEssa limitação física pode comprometer a viabilidade da medida. A implementação dessa medida, sem levar em conta as especificidades, especificidade de cada aeronave, pode criar desafios operacionais que impactam a segurança e a praticidade e o transporte aéreo. A prioridade deve deve ser garantir que as ajudas técnicas sejam transportadas de maneira segura e eficiente, sem comprometer a operação do voo. E aí opino pela rejeição do projeto devido aos desafios operacionais e às considerações já prevista na legislação vigente.",
      "summary": "O Deputado apresentou um projeto relacionado ao transporte de ajudas técnicas para pessoas com deficiência, destacando que a legislação atual já permite transporte gratuito em cabine quando há espaço. No entanto, mencionou que aeronaves menores podem não ter capacidade suficiente para grandes equipamentos, o que pode gerar desafios operacionais. Por isso, optou pela rejeição do projeto, considerando as dificuldades e normas já existentes.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600925,
      "start_time": 1723634048,
      "duration": 77,
      "transcription": "\nEm discussão o parecer do relator. Não havendo quem queira discutir, declaro encerrada a discussão. Em votação o parecer aqueles que aprovam permaneçam como se acham aprovado o parecer. Item trinta e projeto de lei quatro mil setecentos e dezessete dois mil e vinte e três, do senhor José Medeiros, no qual altera a lei oito mil 0 setenta e oito de dois mil e onze, aliás de onze de setembro de mil novecentos e noventa, para obrigar as empresas de transporte de passageiro que oferece o programa de milhares a fornecer mecanismo verificação de identidade do consumidor e garantir a compra de passagem com o uso de milhas em caso disponibilidade de assento de oferta válida, relator deputado Gilberto Abrahan. Presidente.\n\nPresidente, de acordo com o",
      "summary": "O deputado encerra a discussão sobre o parecer e coloca em votação o projeto de lei que altera a legislação relacionada ao uso de milhas em empresas de transporte de passageiros.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado",
        "slug": "bebeto"
      }
    },
    {
      "id": 4600926,
      "start_time": 1723634125,
      "duration": 82,
      "transcription": "\nBrasileiro da aeronáutica, os serviços aéreos são considerados atividades econômicas de interesse público, sujeitas à regulação da Agência Nacional de Aviação Civil, a ANAC. No entanto, programas de milhagem não fazem parte dessa regulação, pois são iniciativas voluntárias das empresas aéreas e não há obrigação legal para que existam. A legislação proposta busca regular aspectos que atualmente não estão sob a competência da ANAC ou de qualquer outra regulamentação estatal. As empresas aéreas não são obrigados a fornecer a oferecer programas de milhagem e impor obrigações sobre esses programas pode ser considerado uma interferência indevida em atividades econômicas privadas. Programas de milhagem são facultativos para as empresas, não é possível criar uma lei federal que obrigue as companhias aérea, aéreas a implementar ou seguir regras específicas sobre esses programas.\n\nIsso tornaria o projeto juridicamente inviável. Diante das limitações jurídicas e de natureza voluntária dos programas de eu voto, o meu voto é pela rejeição do projeto número quarenta e sete de dezessete dois mil e vinte e três.",
      "summary": "O Deputado afirmou que serviços aéreos são regulados pela ANAC, mas programas de milhagem são voluntários e não obrigatórios. A proposta de regular esses programas seria uma interferência indevida nas atividades privadas, tornando o projeto inviável juridicamente. Portanto, o voto é pela rejeição do projeto 47/2023.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600923,
      "start_time": 1723634207,
      "duration": 26,
      "transcription": "\nEm discussão o parecer do relator, não havendo mais quem queira discutir declaro encerrada a discussão, em votação parecer aqueles que aprovam permaneçam como se acham. Aprovado o parecer do relator.",
      "summary": "O Deputado encerrou a discussão e colocou em votação o parecer do relator, que foi aprovado.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado",
        "slug": "bebeto"
      }
    },
    {
      "id": 4600927,
      "start_time": 1723634233,
      "duration": 19,
      "transcription": "\nPresidente, faz só uma retificação na votação em óculos e repetir.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Bebeto -- por Participante -- Gilberto Abramo",
        "position": "",
        "slug": "troca-da-mesa-presidente-bebeto-por-participante-gilberto-abramo"
      }
    },
    {
      "id": 4600929,
      "start_time": 1723634252,
      "duration": 61,
      "transcription": "\nEm votação, em bloco, todos os projetos que dão denominação, e deixamos de incluir o item número trinta e nove. Em votação, aqueles que foram pela aprovação permaneçam como se acham, aprovado. Trinta vinte e cinco. Cristiano. Item vinte e cinco, projeto de lei, vinte e 0 de dois mil e vinte e três, do deputado, o relator deputado Antônio Carlos, a deputada Cristiane Lopes poderia ler o parecer?\n\nOi. Presidente, eu vou direto",
      "summary": "O Deputado informou sobre a votação em bloco de projetos de denominação, mencionou a exclusão do item trinta e nove e confirmou a aprovação dos itens restantes. Solicita a leitura do parecer do item vinte e cinco.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4600928,
      "start_time": 1723634313,
      "duration": 36,
      "transcription": "\nConclusão do voto, ok presidente? Ademais, impor novos ônus aos concessionários rodoviários, para além dos que foram estabelecidos no contrato original, pode ser considerado ilegal por quebra unilateral do pacto contratual. Diante de todo o exposto no que cabe a esta comissão regimentalmente analisar, a votação é pela rejeição do projeto de lei número dois mil, cento e de dois mil e vinte e três. Sala de comissões, deputado federal aqui que é o relator Antônio",
      "summary": "A deputada defendeu a rejeição do projeto de lei 2002/2023, destacando que impor novos ônus aos concessionários pode ser ilegal devido à quebra do contrato original.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4600930,
      "start_time": 1723634349,
      "duration": 61,
      "transcription": "\nEm votação aparecer aqueles que forem pela pela aprovação permaneçam como se acham, aprovado. Bem, os os itens remanescentes serão retirados de pauta por ausência dos relatores, nada mais havendo a tratar, declaro encerrados os trabalhos antes convocando para a reunião de comparecimento do Ministro dos Transportes, Renan Filho, no próximo dia vinte e oito de agosto, às nove horas neste mesmo plenário. Obrigado pela presença de todos, bom dia. Está encerrado o trabalho.",
      "summary": "A votação foi aprovada, itens remanescentes retirados por ausência de relatores, e a reunião com o Ministro dos Transportes será no dia 28 de agosto. Trabalhos encerrados.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    }
  ],
  "updated_at": -62135596800
}