{
  "start_time": 1691625600,
  "end_time": 1691667698,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "10/08/2023 - Fórum de Lançamento de Nota Recomendatória para Priorização da Primeir",
  "speeches": [
    {
      "start_time": 1691659862,
      "duration": 243,
      "transcription": "Excelentíssimos senhores, excelentíssimas senhoras, Estimados convidados presentes neste auditório e aos que nos acompanham de forma remota pelo canal da Câmara dos Deputados no YouTube, bom dia. O presidente da frente parlamentar mista da primeira infância deputado doutor Zacarias Kalil, o presidente da associação dos membros dos tribunais de contas do Brasil a Tricom, conselheiro César Miola, E o presidente do Fórum Nacional da Justiça da Infância e Juventude conselheiro do CNJ Richard Pi e Kim, agradecem a presença de todos e dão as boasvindas ao evento de lançamento da nota recomendatória a Tricom IRB, AbraCON, CNPTC, FPPPI, UVB número 0 dois mil e vinte e três, acerca da priorização da primeira infância nos PPAs, nas LDOs e nas LOA dos estados e municípios e distrito federal. Nossos agradecimentos às presenças de deputados e deputadas, senadores e senadoras, vereadores e vereadoras, membros de tribunais de contas, conselheiros e conselheiras, autoridades do poder executivo, do poder judiciário, representante de entidades da sociedade civil e de organismos internacionais senhoras e senhores. A presença dos senhores e das senhoras demonstra o comprometimento dos Poderes Executivo, Legislativo e Judiciário e da sociedade civil com a priorização da primeira infância em nosso país. Essa iniciativa também faz parte da celebração do quarto aniversário do Pacto Nacional pela Primeira Infância de iniciativa do CNJ, que atualmente congrega mais de trezentas instituições para fortalecimento da atuação integrada em prol do cumprimento do marco legal da primeira infância. Para a cerimônia de abertura convido para compor à mesa os excelentíssimos senhores. O presidente da frente parlamentar mista da primeira infância deputado doutor Zacarias Kalil. O presidente da Tricom, conselheiro do Tribunal de Contas do Rio Grande do Sul, César Miola. O presidente do Fórum Nacional da Justiça da Infância e Juventude conselheiro do CNJ Richard Pi Kim. O presidente do instituto Rui Barbosa, conselheiro do Tribunal de Contas do Ceará, Edilberto Pontes. E o presidente do Conselho Nacional de Presidentes dos Tribunais de Contas CNPTC, presidente do Tribunal de Contas do Município do Rio de Janeiro, conselheiro Luiz Antônio guaraná. O presidente da Abraham, presidente do Tribunal de Contas dos Municípios do estado de Goiás, conselheiro Joaquim Alves de Castro Neto. Presidente da união de vereadores do Brasil UVB, Gilson Konsati.",
      "summary": "Mestre de Cerimônias anuncia lançamento de nota recomendatória priorizando a primeira infância em PPAs, LDOs e LOAs dos governos estaduais, municipais e do Distrito Federal. A cerimônia conta com a presença de autoridades dos Poderes Executivo, Legislativo e Judiciário, além de representantes de entidades da sociedade civil e de organismos internacionais. O evento marca também o quarto aniversário do Pacto Nacional pela Primeira Infância.",
      "speaker": {
        "name": "DAVID PEREIRA PIRES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1691660105,
      "duration": 35,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1691660140,
      "duration": 179,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1691660319,
      "duration": 68,
      "transcription": "Obrigado a todos. Convidamos agora a fazer uso da palavra o deputado doutor Zacarias Kalil. Convidamos para compor a mesa, Maria Raquel Melo, secretária adjunta de planejamento do Ministério do Planejamento e Orçamento. O 0 orçamento é fundamental né, nós não nós não podemos",
      "summary": "Mestre de Cerimônias anunciou o discurso do deputado Zacarias Kalil e a presença de Maria Raquel Melo na mesa, destacando a importância do orçamento.",
      "speaker": {
        "name": "DAVID PEREIRA PIRES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1691660387,
      "duration": 618,
      "transcription": "Sem a presença da senhora aqui na na mesa. Bom dia a todos, é prazer enorme estar aqui com vocês. Cumprimento todas autoridades já nominadas, parlamentares, autoridades do Poder Executivo e Judiciário. Ilustres membros dos tribunais de contas, representantes de organizações sociais e de organismos internacionais. Gostaria de registrar a presença também do representante do Ministério da Saúde doutora Niza, não é? E também do nosso representante junto ao ministro Padilha. Sejam bemvindos e obrigado aqui pela pela presença. Eu vou só fugir pouquinho aqui do discurso. Eu vejo a primeira infância, todos já conhece, como a principal fase da vida do ser humano. Eu já disse isso algumas vezes, doutor César, e vou repetir, eu eu sou médico, vocês sabem, a maioria me conhece como cirurgião pediátrico. E eu vivencio essa primeira infância desde quando eu estava na faculdade em Goiás, terminei em mil novecentos e oitenta e né, e até hoje eu exerço a medicina com toda essa propriedade principalmente ligado à à pediatria. E a gente trabalha de 0 a seis anos, né, E a gente vê a evolução desses pacientes com má formações graves, e a maneira que eles vivem. E que uma uma coisa que me chama muita atenção, é a falta de oportunidade que essas crianças apresentam. É impressionante né, a gente tem em casa netos, eu tenho seis netos, e a gente vê a evolução e quando você chega no hospital público, você vê uma maneira totalmente diferente que essas crianças não têm, a devida oportunidade de ter uma vida como deveria ter. A desigualdade social é muito grande. E a semana passada, lá no nosso hospital eu entrei na política com esse propósito, a gente fazer hospital acontecer, porque Goiás nunca teve hospital pediátrico, exclusivo pra para a criança e o adolescente. Era uma estatal materno infantil do qual fiz estágio e, enfim, eu entrei entrei com esse propósito do doutor Joaquim sabe muito bem disso, né, tantas cirurgias complexas que a gente realizava. E continua realizando. E fator que me chama atenção é que lá no hospital nós colocamos carrinho de controle remoto, e a criança ela entra no centro cirúrgico, sentada naquele carrinho, quer dizer ela nunca teve essa oportunidade na vida dela de ter brinquedo como aquele. Ela certa vai dirigindo até a sala de cirurgia pra quebrar aquele impacto. E todas as crianças que estão submetidas a procedimentos cirúrgicos e estão internadas, elas ficam brincando com tablet, Quer dizer elas nunca tiveram tablet na vida. E essa criança ela entrou né na sala de cirurgia com a o aparelho em si oh 0 anestesista foi lá fez a máscara dormiu tranquilo aí foi pra pra recuperação, mas o que mais me chamou atenção foi que a hora que ela acordou, primeira coisa que ela perguntou, cadê o tablet? Então são pequenas coisas que a gente observa no dia a dia que a falta de oportunidade ela realmente contribui pra que não tenham sucesso na vida como nós tivemos a oportunidade, né? Que nós temos que agradecer aonde nós chegamos. Então é com grande entusiasmo que dou início ao evento de lançamento da nota recomendatória número de dois mil e vinte e três firmada pela Atricon IRB, CNPTC, da Abracom, UVB e pela Frente Parlamentar Mista da Primeira Infância. Hoje também celebramos os quatro anos do Pacto Nacional pela Primeira Infância. O evento de hoje tem importante significado pois resulta de esforço conjunto de três entidades. A Frente Parlamentar mista da primeira infância, a África e o CNJ. Refletindo a transversalidade da primeira infância. As atividades dessa manhã foram pensadas para propiciar rico debate intersetorial sobre a primeira infância. Em especial sobre os desafios para o seu adequado financiamento que abrange os esforços do governo federal e das demais esferas de governo para garantia e monitoramento de recursos orçamentários destinados às ações, programas e projetos destinado a primeira infância. Considera o período de deliberações legislativas sobre os projetos de lei dos planos plurianuais e das leis de diretrizes orçamentárias a nota recomendatória número 0 de dois mil e vinte e três propõe que as casas legislativas das esferas estadual, municipal e distrital atuem para assegurar que a primeira infância seja priorizada nos respectivos instrumentos orçamentários. A identificação clara de metas, programas e indicadores voltados à primeira infância nos instrumentos orçamentários dos entes federativos reforça a transparência e possibilita o acompanhamento das receitas e despesas relacionadas ao tema. Em razão da minha especialidade médica tenho uma profunda identificação com o tema. Como representante do povo e coordenador da frente parlamentar miss da primeira infância, estou comprometido com o debate interinstitucional, com a mobilização social e em torno da temática. E com a promoção e fiscalização de ações que promovam a destinação de recursos orçamentários para a primeira infância. Durante esse mês de agosto em que é comemorado o mês da primeira infância apresentamos requerimentos para tramitação em de urgência de proposições de interesse da frente parlamentar mista da primeira infância. Na semana passada conseguimos a aprovação de dois desses projetos que seguirão para apreciação do plenário. Então a primeira infância é tema que transcende partidos políticos, interesses pessoais e divergências. É uma causa que une a todos nós pois se trata do futuro do nosso país. Que possamos trabalhar juntos unidos por essa visão comum para garantir que cada criança tenha a chance de florescer, contribuir e prosperar. Juntos podemos construir Brasil mais forte, mais justo e mais promissor para todos. Teremos todos uma excelente manhã de trabalho. E eu gostaria de, obrigado, eu gostaria de dizer também que eu me sinto muito honrado de recebêlos aqui na Câmara Federal. A importância que são vocês na sociedade a representatividade que os tribunais né? Que já todos já foram citados aqui é de muita importância respeitabilidade em todos os setores desde o governo federal, governo estadual né? Câmara de vereadores, legislativo. Então isso é muito importante essa causa abraçada por todos vocês que vê a importância que isso significa para o futuro do nosso país. São pessoas como vocês que estão aqui presentes que vão enaltecer a vida do cidadão brasileiro. Então eu estou assim muito honrada César, em estar aqui hoje na presença de vocês, nós sabemos da história de cada né? Do comprometimento que vocês têm com a sociedade. Isso é muito importante, não estão ali só pra julgar, pra fazer fiscalização e uma série de, né, ações. Eu vejo isso aí como né é fundamental pra que a gente possa construir Brasil melhor. E a primeira infância nós sabemos né? Após os seis anos ali existe outra outra retrocesso, acesso, alguma coisa assim para que as crianças tenham uma vida digna, né? Então aqui eu ontem até eu eu eu fiz pronunciamento lá na comissão de saúde e a hora que eu tiver tempinho aqui eu vou falar repetir esse discurso das dificuldades que nós temos no Brasil né? De trabalhar nesse sentido principalmente da no orçamento e na economia pra que a gente possa dar andamento. Então muito obrigado pelo tempo, né? Que nós estamos aqui de manhã, mas eu sei que vai ser muito produtivo.",
      "summary": "Deputado fala sobre importância de investir na primeira infância, falta de oportunidades e desigualdade social. Lança nota recomendatória para priorizar primeira infância em orçamentos e destinar recursos. Primeira infância une políticos e sociedade, essencial para futuro do país.",
      "speaker": {
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691661005,
      "duration": 14,
      "transcription": "A palavra o presidente da Tricom conselheiro César Miola que falará em nome das entidades dos sistemas tribunais de contas que subscreveram a nota. Muito bom dia.",
      "summary": "Mestre de Cerimônias apresenta presidente do Tricom, conselheiro César Miola, que discursará em nome de entidades sistemas de tribunais de contas.",
      "speaker": {
        "name": "DAVID PEREIRA PIRES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1691661019,
      "duration": 620,
      "transcription": "Eu gostaria de saudar e abraçar nominalmente aqui todas as pessoas que estão na mesa e neste auditório mas em nome do bom andamento dos trabalhos, da sua celeridade e eu faço modo geral cumprimentando aqui o presidente da frente parlamentarista da primeira infância o deputado Zacarias Kalil, conselheiro do CNJ e parceiro de tantas caminhadas doutor Richard Arquim e do presidente da união dos vereadores do Brasil, Gilson Cozatti, assim como quero cumprimentar a senhora representante do Ministério do Planejamento e os meus colegas dirigentes das entidades associativas do sistema de controle externo, os signatários da nota, aqui com muita honra presentes, Edilberto Pontes José Diogo, que também representa o CNPJC hoje aqui e a presidente da AbraCOM, estimados colegas do controle externo, membros do sistema de justiça servidoras e servidores públicos, senhoras e senhores. Este é dia de muito significado e pode parecer lugar comum empregar essas palavras, talvez seja, mas expressivo de compromisso e como a própria nota indica, de uma ação conjunta e de natureza transversal envolvendo poderes, órgãos e entidades em prol das pequeninas e dos pequeninos deste país. São milhões de crianças que ainda não tem acesso por exemplo à creche. Direito considerado recentemente pelo Supremo Tribunal Federal como a ser assegurado na medida em que todas as famílias desejem e a maioria deseja a busca de uma vaga para propiciar o acesso a essa primeira etapa da educação infantil com toda a sua significação, com toda a sua importância. Como nós bem sabemos de que já até já foi objeto de estudos de natureza econômica. Estando na presença de médico pediatra tão experiente e conhecedor do tema não vou me atrever a não ser ratificar todas as referências feitas, os estudos realizados sobre o que significam os chamados primeiros mil dias na vida de uma criança para ela individualmente e para a sociedade, para o futuro do país. Então esta é a integração do de justiça, dos órgãos de controle externo, do Poder Executivo, do Poder Legislativo, especificamente do CNJ, do Pacto Nacional pela Primeira Infância, do qual são signatários do Instituto Rui Barbosa e a Triton desde o primeiro momento. Aliás, nós temos no sistema muitas ações, seja na Tricom, seja no IRB, o IRB, inclusive tem comitê técnico especializado voltado a essa agenda que é presidido pelo estimado colega e amigo conselheiro Edson Ferrari. Então há engajamento, ambiente de acerca da importância desse trabalho para se assegurar o direito fundamental dessas crianças e nós precisamos ter presente que aquelas que mais demandam, mais da atenção do poder público são exatamente aquelas menos favorecidas do ponto de vista da renda das famílias. Famílias cujos pais e mães estão desempregados ou estão no subemprego ou tem uma renda familiar muito baixa. E é dever do poder público, está lá no preâmbulo da constituição que o objetivo fundamental da república inside é zelar pela concretização do bem de todos. E essa nota que nós estamos emitindo hoje aqui em parceria com essas entidades e tendo muito simbolismo a presença dos vereadores brasileiros nesse movimento porque é lá na ponta no município que essa política encontra materialidade embora seja dever de todos os entes da federação cuidar não fosse por dispositivo constitucional por dever moral ajudar o poder público colocava a garantir esse direito, essa nota expressa pouco aquilo que consta de uma frase que muitos aqui já me ouviram de Santo Agostinho, e que diz que a esperança tem duas filhas lindas, a indignação e a coragem. A indignação nos ensina a não aceitar as coisas como estão, simplesmente achando que há uma certa, digamos assim, ordem de determinismo nisso não há? E a coragem justamente que nos move a modificar esse estado de coisas que é estado de coisas na verdade inconstitucional à luta do dispositivo, lá desde o artigo sexto da constituição brasileira nós encontramos comando específico de proteção nos direitos sociais à infância. Aliás, lá no artigo sexto uma situação que sempre me chama muito atenção o conselheiro Gilberto Pontes já cansou de me ouvir isso, ele que me honra muitas vezes no compartilhamento de eventos, mas lá no artigo sexto está colocado inclusive o direito fundamental à educação pela ordem antes de outros, o critério ali não foi ordem alfabética porque depois vem outros direitos fundamentais significa a importância da educação, mas no caso da criança como item importante a se a se somar a cuidado com a saúde, a atenção que vem sendo dada hoje no sistema de tribunais de contas para a necessidade de se retomarmos processo de vacinação, dos programas, no programa nacional de imunização, que está deixando tantas crianças sem proteção, o paradoxo é que muitas mães e pais que foram vacinados e estão protegidos e com saúde, ou foram na infância e hoje por vezes não levam os seus filhos para receber esse mesmo atendimento. Então nós precisamos induzir, mobilizar, sensibilizar, mas acima de tudo porque nós sabemos que aqui eu repito bordão, não há direitos sem dinheiro, não é meu caro doutor João, amigo do Ministério Público Santa Catarina hoje aqui no CNMP. Nós precisamos então e aqui invoca outro bordão colocar a criança no orçamento público. Nós podemos ter muito boa vontade, interesse, determinação, compromisso político, tudo isso é imprescindível, mas não é suficiente se nós não alocarmos as verbas, as dotações e os orçamentos, repito, não só dos municípios, dos estados e da União, a federação precisa dar as mãos nesse processo. Não se imagine que essa é uma responsabilidade só dos municípios mesmo em relação à creche. Os municípios brasileiros precisam de apoio, nós sabemos disso, nós dos TSES e dos TSEES presidente André Márcio se conhecemos muito epidérmicamente essa realidade sabemos do esforço que é feito na maioria das vezes. Há muito por fazer também é verdade. Nós precisamos dizer isso e por isso nós cobramos, por isso nós temos ações de controle e de orientação. Mas nos conscientizamos presidente, deputado Kalil, que não bastava fiscalizar, cobrar planos de ação, era necessário dar as mãos. Acho que o dar as mãos é de fato a expressão mais clara nesse processo, unindo os agentes do controle e fazendo muita escuta, ouvindo muito. Nós do controle às vezes temos certo olhar meio, né? Vertical, tanto quanto imperial, estamos revisitando os nossos próprios conceitos. E aqui quero saudar também a presença do representante do UNICEF que é parceiro que dialoga e trabalha muito com os tribunais de contas do Brasil. Eu tenho a de dizer que a busca ativa nesse país conta com grande apoio dos tribunais de contas dos estados, dos municípios sobretudo Distrito Federal porque é preciso trazer de volta meninas e meninas que abandonaram o convívio escolar. Isso é verdade. Mas há uma outra verdade. É preciso manter na escola aqueles que aquelas que lá estão num ambiente acolhedor com instalações adequadas, professores bem remunerados, transporte escolar seguro, alimentação balanceada, do contrário, nós vamos continuar fazendo eternamente busca ativa, que não é tão eficaz quanto o trabalho permanência onde o permanente onde a criança esteja na escola, ali permaneça e aprenda, né? Desenvolva as suas as suas habilidades. Há ditado árabe se não me engano, espero não cometer equívoco que diz que quem planta tâmaras não colhe tâmaras. Dado o tempo que demora entre o plantio e a produção. Hoje com os avanços da tecnologia da pesquisa provavelmente quem planta tâmaras pode colher tâmaras. Mas invocando o 0 tradicional ditado eu diria que quem planta na educação colhe resultados na educação. E não se pense que demora tanto. Não não. O investimento é na educação não demora tanto assim não. E mesmo que demorasse é nosso dever em nome do pacto civilizatório cuidar para que a a as crianças deste país tenham futuro vivo num ambiente de menos desigualdade. Nunca haverá plenitude, nunca haverá plenitude que nós desejamos, mas é possível construir ambiente institucional, na realidade econômica, no contexto do desenvolvimento do país ter menos desigualdade. E invocando novamente Santo Agostinho para concluir, disse ele que não basta fazer coisas boas. É preciso fazêlas bem. E eu acho que tudo aqui nos une para fazer coisas boas e fazer bem essas coisas boas em prol da primeira infância em prol das nossas meninas e dos nossos meninos. Oxalá é essa nota que hoje estamos tornando pública formalmente e para cuja adesão nós convidamos todos os atores aqui olho para a representação da AMPCON do Ministério Público de Contas carreira da qual o senhor é que sou o egresso pra que nos ajude nesse processo de construção de uma garantia de recursos bem aplicados porque não basta também garantir o recurso nós temos que zelar pela eficiência, efetividade, qualidade do gasto público. Obrigado pela presença de todas e de todos aqui e contem conosco. Abraço.",
      "summary": "Presidente da ATRICON aborda importância de garantir direitos de crianças desfavorecidas, destacando ação conjunta de justiça, controle externo, Poder Executivo e Legislativo. Insinua necessidade de aumento de verbas públicas para isto. Invoca mobilização, escuta e apoio de todos os entes da federação. Falou sobre a necessidade de manter crianças na escola e colher resultados na educação. Cita importância da eficiência, efetividade e qualidade do gasto público.",
      "speaker": {
        "name": "CEZAR MIOLA",
        "position": "Presidente da ATRICON"
      }
    },
    {
      "start_time": 1691661639,
      "duration": 31,
      "transcription": "",
      "speaker": {
        "name": "DAVID PEREIRA PIRES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1691661670,
      "duration": 401,
      "transcription": "Presidente dessa mesa, o deputado Zacarias Kalil, presidente da Frente Parlamentar Mista e da primeira infância quero parabenizar sua excelência por assumir esse importante papel pra todos nós, fiquei muito feliz com a nomeação de sua excelência pra esta função, tendo em vista não só a sua história na defesa dos direitos das crianças e adolescentes, mas também pelo fato do senhor representar Estado, Presidente, né, que tem trabalhado com muito afim para a primeira infância, né. O senhor, o nosso presidente Joaquim, que não é meu parente, né, do Joaquim, que eu sou Richard Kim, mas uma grande satisfação estar aqui com sua excelência. Cumprimentar também todas demais autoridades aqui da mesa, na pessoa do presidente presidente, César Miola, presidente da Tricom, parabéns pelas suas iniciativas Presidente e tenho certeza que as nossas crianças do Brasil agradecem muito por todo o seu empenho e por tudo da sua capacidade de trabalho, né. Evidentemente vejo aqui, né, e e na verdade é o seu prestígio e também do nosso presidente aqui que temos a presença dos presidentes dos tribunais de conta dos estados, tribunais de contas dos municípios, representando UNICEF, do CNP, da rede nacional de primeira infância, da sociedade civil, vejo aqui representando também do CONASS, doutor Leonardo, das deputadas e deputados, né, Deputada Ana Paula Lima, deputada Paula Belmonte, satisfação também revêlas e as senhoras e os senhores. Inicio parabenizando mais uma vez a Tricom, Instituto Rui Barbosa, Câmara dos Deputados e a todos parceiros por promover este importante evento e pela elaboração da nota de recomendação acerca da priorização da primeira infância. Nos projetos do plano plurianual, na lei orçamentária anual, e que joga à luz a necessária observância ao princípio da transparência, do orçamento e da gestão pública. Assentou a importância do texto recomendatório, que sem dúvida, faz cumprir e dar efetividade ao marco legal da primeira infância e aos direitos fundamentais de nossas crianças. Senhoras e senhores, o fato é que como já sustentei em outras oportunidades, o marco legal da primeira infância, traz no seu bojo, várias diretrizes, conceitos, mas conceitos abertos, obrigações genéricas, mas que são essenciais para a construção de políticas públicas, que garantam a priorização das ações em favor de nossas crianças que estão na fase mais importante de seu desenvolvimento, por isso, são iniciativas e ações como estas que estão sendo hoje apresentadas a todos, e que fazem efetivamente com que a nossa constituição da república e o Marco sejam cumpridos. Aliás, com essas ações é que nós vamos poder verificar uma densidade real, né, e que vai modificar a vida dessas crianças. Só assim com investimentos, com orçamento e com segurança jurídica é que avançaremos pra fazermos valer os direitos de cada dos pequenos e pequenas pra que elas possam crescer, se desenvolver na expressão de nosso Estatuto da Criança e do Adolescente, de forma integral. A verdade é uma só, não há política pública baseada exclusivamente em voluntarismo. Política pública séria é aquela em que há o compromisso legal público, de que as ações baseadas em diagnósticos, planejamento e a fiel execução financiada com destinação orçamentária suficiente, é que poderão mudar positivamente a vida de cada uma das nossas crianças. É chegada a hora, prezado presidente e deputado Zacarias, doutor César Miola, nosso presidente do IRB, que as mudanças positivas cheguem para que não percamos mais uma geração para a omissão abusiva do estado e da sociedade. O futuro é hoje, não pode ser amanhã, o futuro é hoje, porque só com investimento nesta oportunidade é que poderemos colher os frutos mais adiante. Não no nosso tempo, mas no tempo das crianças. Encerro a minha breve fala com a mensagem de Maria Montessori, educadora, pedagoga italiana. As crianças são investidas de poderes não conhecidos, que podem ser as chaves de futuro melhor, mas eu complemento essa belíssima frase pedindo todas as vênias autora, acrescentando o seguinte, portanto, vamos investir e garantir para que elas consigam construílo, não importa quanto isto nos Na condição de presidente do Funinge, e também do entusiasta do Pacto Nacional pela Primeira Infância da qual do qual todas senhoras e senhores aqui fazem parte, quero parabenizar a iniciativa, aproveitar o ensejo para entregar também o relatório da primeira fase desse pacto ao eminente presidente, deputado Zacarias, e desejo às senhoras e os senhores bom evento e sucesso nessa nessas novas ações que decorrerão desta importante recomendação. Muito obrigado a todos.",
      "summary": "Conselheiro do CNJ saluta autoridades e participantes, elogia iniciativa da Tricom e parceiros, e destaca importância de investimentos e políticas públicas para cumprir direitos da primeira infância e garantir desenvolvimento integral das crianças. É necessária ação imediata para evitar omissão do Estado e sociedade, e as mudanças positivas devem acontecer agora, pois o futuro é hoje.",
      "speaker": {
        "name": "RICHARD PAE KIM",
        "position": "Conselheiro do CNJ"
      }
    },
    {
      "start_time": 1691662071,
      "duration": 26,
      "transcription": "",
      "speaker": {
        "name": "DAVID PEREIRA PIRES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1691662097,
      "duration": 194,
      "transcription": "Deputada distrital hoje doutora Paula Belmont, nossa amiga. O Tiago Fagundes, né, eu já falei representando o ministro Padilha, que é da secretária de relações institucionais, Ana Paula Lima deputada federal, vicelíder do governo federal, ela está estava aqui. Ronilson Ramos, presidente do tribunal de contas de Pernambuco, nossa deputada Rejane Dias, Tribunal de Contas do Piauí, Simone Santana, deputada estadual de Pernambuco, coordenadora da frente parlamentar da primeira infância. Eu já tinha percebido aqui a presença do nosso deputado federal também Leonardo Vilela, foi secretário de saúde de Goiás, é prazer enorme recebêlo aqui. E gostaria de citar mais uma vez o nosso piloto de Goiás é o Edson Ferrari que ele a gente foi citado aqui algumas vezes a importância que ele representa. E dizer também que eu estive com a ministra Simone Tebet e cobrei em relação ao orçamento, né? Da primeira infância que a gente tem que realmente trabalhar nesse sentido. E aqui nós na frente parlamentar como deputado federal nós temos, né? Acesso a esse tipo de procedimento. E ela deixou bem claro que o presidente Lula quando ela assumiu ele disse que a prioridade dele do governo é a primeira infância. Então acho isso muito importante essa fala que ela nos passou numa reunião da frente parlamentar do empreendedorismo e aí nós vamos né trabalhar nesse sentido pra que possamos realmente ter recurso pra trabalhar com a primeira infância. Porque sem recurso o orçamento nós debatemos isso lá em Santa Catarina, e realmente o recurso ele é fundamental pra que essas ações sejam desenvolvidas. E cada dia que passa a gente aprende mais, né? Por exemplo, eu fui convidado agora pela Fundação Maria Cecília, nesse sábado nós estaremos indo para os Estados Unidos onde nós vamos ficar lá uma semana fazendo o curso de imersão da primeira infância na Universidade de Harvard. Então a gente vai adquirindo conhecimento e subsídio pra chegar aqui e implementar mais ainda esse projeto que é tão importante pra nós. O Danilo gostaria de falar, me passaram a palavra, vou quebrar pouquinho o protocolo aqui. Os deputados eles tem uma certa prioridade aqui com a gente. Bom dia",
      "summary": "Deputado menciona presença de autoridades e amigos. Fala sobre importância da primeira infância e reunião com ministra Simone Tebet. Deputado e frente parlamentar buscarão recursos para primeira infância. Participará de curso de imersão em Harvard sobre o assunto.",
      "speaker": {
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691662291,
      "duration": 561,
      "transcription": "Bom dia. O bicho mais animado do mundo é menino, e menina. Pra mim é uma alegria muito grande estar ao lado desse grande mestre, amigo, professor, deputado, cidadão, devotado a causa da primeira infância, doutor Zacarias Kalil, a quem nós todos aqui temos uma admiração muito grande na Câmara dos Deputados, pela sua história e pelo seu compromisso. Segundo, num tema tão próximo da gente e tão amável que são os nossos filhos, as nossas criança. Eu sou do interior do Ceará, e as cenas que mais me marcaram na minha vida, durante os períodos de seca, e naquela época não tinha Bolsa Família, não tinha Auxílio Emergencial, não tinha Política Social nenhuma para os mais pobres, era exatamente o desespero das famílias com seus filho e com suas criança. Eu graças a Deus nunca passei fome, mas vi a fome muito de perto do interior do Ceará. E isso me chocava muito quando eu via as crianças e o desespero das famílias com relação à necessidade de dar pouco de alimento aos seus filhos. Posteriormente aí já trabalhando uma empresa de engenharia eu tive a oportunidade de ver deputada Paula Monte Belmonte, uma criança dentro de uma jaula na cidade de Nova Oriente, nos íamos do estado do Ceará, porque era uma criança com deficiência e os pais a colocavam dentro de uma jaula. Essas cenas me marcaram profundamente. Dentro dessa oportunidade que agora me foi dada pela presidente da comissão mista de orçamento, a senadora Daniela Ribeiro e pelo presidente dessa casa, deputada Artur Lira, que me indicaram pra ser relator da lei de diretrizes orçamentárias, uma das primeiras conversa que eu tive com o deputado Kalil, foi exatamente na busca de inserir uma política social pras crianças com deficiência, uma política de atendimento, de atenção porque não era só o sofrimento das crianças em si, mas também o sofrimento das famílias. Eu tive a oportunidade agora de depois que eu lancei esse desafio de visitar algumas iniciativas de núcleos de atenção às crianças com deficiência. E é crescente essa preocupação e em todos os lugares os depoimentos principalmente das mães que né tem pelo sentimento garantir a sudignidade do seu trabalho e ao mesmo tempo ter tempo de dar atenção a essas criança. Então a nossa ideia, deputado Caliú, é na LDO pra dois mil e vinte e quatro criar capítulo em que nós vamos fazer uma política social pra isso. Eu já tive alguns debates no próprio Ministério da Saúde desde que a ideia foi iniciada já por três vezes inclusive uma ontem. A ideia é ver a experiência vivida inclusive já tive oportunidade de estar em Itaboraí no Rio de Janeiro, de estar conversando com o pessoal de Campinas em São Paulo, uma experiência também em Salvador e tudo isso nasceu exatamente de núcleo que eu vi numa cidade de Arauçuba no interior do Ceará, cidade pequena, a terceira cidade em desertificação do Brasil, né, é uma cidade que sofre muito inclusive por causa do clima nosso lá no semiárido nordestino e que criou núcleo integrado que vai desde da do neuropediatra passando pela os diversos segmentos que compõe essa complexidade que é cuidar das crianças com deficiência e tem a questão da nutrição que é muito importante na primeira infância, tem a questão da fonoaudiologia e da terapia ocupacional que hoje são profissões que estão inclusive difíceis de você ter profissionais no interior do Brasil, qualificados pra essa ação, passa também por uma complementariedade na questão da pedagogia, da psiquiatria muitas vezes e nessa integração você tem espaço físico adequado pra essa realidade. Então nós inclusive nós parlamentares, que temos a obrigação de dirigir cinquenta por cento das nossas emendas para área da saúde, teremos abrigo numa obriga orçamentária pra que esse recurso possa tanto servir de investimento no projeto arquitetônico, como também possa servir pra alimentar o custeio à manutenção dessas unidades desses núcleos. Ontem mesmo no próprio Ministério da Saúde, a gente viu também a possibilidade de trazer pra esse debate, o Ministério da Educação e já marcamos e que eu já que já convido o deputado Kalil e aos deputados que queiram fazer parte desse movimento pra que a gente possa na audiência inclusive com o Ministro da Educação interagir no sentido de ter uma cooperação mútua do Ministério da Educação e do Ministério da Saúde que se complementam exatamente dentro desse movimento que a gente quer fazer de garantir essa atenção. Eu acho que dessa forma o Congresso Nacional presta à sociedade brasileira né uma inovação no serviço que é tão fundamental e ao mesmo tempo a busca da exatidão do tamanho do problema, porque é parâmetro que o próprio as próprias informações, deputado Kalil, ainda não são precisa com relação ao tamanho do universo que a gente deve atendêlo, né, existe uma estimativa num senso americano que hoje uma para cada trinta e seis crianças que nascem com algum tipo de deficiência. E no Brasil ninguém tem a exatidão com ela só isso, que é dado importante inclusive pra que a gente tenha a dimensão desse investimento. Eu acho que eu vi a fala do nosso Tribunal de Contas aqui e com a questão também quem está discutindo muito na questão da lei orçamentária é a busca da eficiência do serviço público, exatamente na correspondência dos investimentos porque muitas vezes são investimentos muitos muito altos, né, o próprio setor de educação hoje nós temos uma per capita de investimento do Brasil muito alta e diferenciada de boa parte dos países do mundo, e nós não temos o retorno desejado desse investimento. Então a gente já vai também criar dentro desse programa uma condicionante né de reciprocidade pra esse atendimento porque muitas vezes o dinheiro é gasto e é mau gasto né e a melhoria do gasto do serviço público pode dar inclusive espaço pra atender a mais crianças a mais pessoas que necessitam exatamente desse serviço, né, e de uma oportunidade inclusive de dar conforto às suas famílias estando no lugar adequado, né, dentro de uma construção de convívio social que eu vi por esses núcleos que eu já andei, né, a alegria das crianças numa convivência no ambiente de equidade e também por outro lado do conforto das famílias que tem segurança e deixar os seus filhos num ambiente que ela sabe que a lei estão seguras e que não vão ser maltratadas como aconteceu inclusive recentemente aqui adaptada a Paula Belmonte inclusive tem mais informação do que eu, numa escola aqui do Gama e que o próprio aos próprios professores estavam destratando as crianças tinham deficiência, isso é lamentável num Brasil que quer se inserir entre as grandes nações do mundo, e uma nação é feita pelo seu povo e o seu povo tem que cuidar das suas crianças. Parabéns a todos vocês que fazem esse trabalho e deputado Kalil Conti com meu apoio, minha colaboração, e eu vou lhe cobrar inclusive o texto pra que a gente possa inserilo na lei de diretrizes orçamentária de dois mil e vinte e quatro. Muito obrigado obrigado.",
      "summary": "Deputado anunciou plano de criar política social para crianças com deficiência na Lei de Diretrizes Orçamentárias de 2024, priorizando atendimento às famílias e integrando diversos segmentos de saúde e educação. Ele baseia sua proposta em visitas a iniciativas de núcleos de atenção às crianças com deficiência em vários locais do Brasil e deseja eficiência nos serviços públicos, com reciprocidade no atendimento e conforto para as famílias.",
      "speaker": {
        "name": "Danilo Forte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691662852,
      "duration": 183,
      "transcription": "O esclarecimento aqui, eu estou com, colar. Ontem eu falei sobre isso na comissão de saúde até minha esposa ela está presente a Sandra ela é psicóloga e ela mesmo me chamou a atenção desse colar. Esse colar deputada Paula, infelizmente pouca gente no Brasil conhece, porque não há uma divulgação. Mas é uma lei deputado que foi aprovado pelo senado este ano. O chamado colar de girassol. Esse colar é de suma importância principalmente pras crianças e pessoas que tem uma deficiência oculta. O girassol ele chama atenção né, pela sua cor, pelo seu brilho, e com isso muitas pessoas principalmente crianças pequenas elas sofrem discriminação porque ninguém sabe que tipo de opinião. Ou seja, nós precisamos divulgar isso principalmente né, eu vejo a nível de ministério de planejamento, ministério da saúde, porque uma pessoa, uma criança portadora desse desse cartão de identificação, vem nome, a foto se vocês se a pessoa quiser, vem o telefone da mãe e aqui embaixo tem uma por favor que respeitam e compreendam. Peço por favor que respeitam e compreendam. Isso aí dá acesso a a filas né? Que as crianças não tem essa atividade de poder esperar prioritário. Os autistas eles utilizam o deles ser próprio mas esse aqui envolve todos desde o autista até qualquer pessoa portadora de determinada deficiência. Então Ministério do Planejamento nós vamos ter que ter recurso pra isso pra ser disponibilizado. Você não acha em qualquer lugar pra comprar, às vezes tem que pedir pela internet. Inclusive eu já me inscrevi aqui no plenário, falar sobre nas comunicações pra chamar atenção do país inteiro sobre essa lei que foi aprovada sancionada. Então isso é muito importante que essas crianças não sofram discriminação. Às vezes uma criança está dando birra no supermercado, está dando uma irritabilidade e são as os pais são criticados, né? As crianças são praticamente agredidas, então isso é importante a a população tomar conhecimento. Muito obrigado. Vamos lá. Senhoras e senhores para",
      "summary": "Deputado fala sobre \"colar de girassol\", lei aprovada pelo Senado priorizando atendimento à crianças e pessoas com deficiência oculta; pede divulgação e disponibilidade do colar no ministério de Planejamento e Saúde.",
      "speaker": {
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691663035,
      "duration": 27,
      "transcription": "",
      "speaker": {
        "name": "DAVID PEREIRA PIRES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1691663062,
      "duration": 307,
      "transcription": "Minhas saudações e vou ser brevíssimo neste momento porque já utilizei o meu espaço na fala inicial. O nosso protocolo aqui foi organizado de maneira muito objetiva, sintética, a razão pela qual eventualmente as autoridades todas presentes não foram citadas, mas eu quero aqui agregar também uma homenagem às mulheres do controle externo brasileiro, cumprimentando a conselheira Rosa Egídia, presidente do Tribunal de Contas do Estado do Pará, querida colega e amiga de tantos anos. E também quero cumprimentar a diretoria da Tricom com várias pessoas que já estavam aqui presentes, mas saudando o conselheiro substituto Lustosa do TSE de Goiás que está aqui presente enfim sintamse todas todas abraçados a carinhados em nome da celeridade na condução dos trabalhos. Eu iria fazer uma apresentação mais detalhada sobre o teor da nota mas considero desnecessário. A nota já foi publicada pública e está em todos os nossos espaços institucionais das entidades do sistema, da união dos vereadores do Brasil. E a Tricom tem inclusive esse documento em mais de espaço virtual. Essa nota recomendatória eu vou apenas me me ater aqui a ementa que diz recomendação aos legislativos estaduais, distrital e municipais acerca da inclusão da priorização da primeira infância nos projetos de plano plurianual, o PPA, de lei de diretrizes orçamentárias, a LDO, e de lei orçamentária anual, a LOA, e da observância da necessária transparência. Pois muito bem, o texto contempla uma série de considerandose, aqueles às vezes pouco cansativos, penosos, pela argumentação que se utiliza para justificar os encaminhamentos, mas em síntese, são recomendações aos legislativos, aos próprios executivos em última análise porque a iniciativa dessa matéria nós sabemos é do poder executivo da união dos estados e dos municípios. Para nós dos tribunais de contas essa nota serve também como uma vamos olhar essa matéria na perspectiva desses itens que constam da nota aqui colocada. Então em nome da anunciada celeridade, brevidade, eu quero apenas aqui destacar que esse documento está público, quero convidar as entidades, as instituições e as pessoas que ainda não aderiram que o façam, exatamente em nome da importância da relevância desse documento nós já temos lá mais de uma centena de adesões ao documento basta acessar o nosso link na internet é muito fácil de fazer, eu brinco que nessas horas até eu conseguiria fazer, de tão fácil que é, não é? Dada a minha limitada inclusão digital, é uma ferramenta lá de do Google Forms muito simples que merece ser visitada pra que nós conseguirmos, digamos assim, dar musculatura também do ponto de vista político e do controle social para essa nota. Eu também encurto essa minha fala porque eu gostaria que dois colegas meus do sistema de controle, presidentes de tribunais se manifestassem. Vou até tomar a liberdade agora, já que o mestre de cerimores não contava que eu iria ser tão rápido nessa minha manifestação, não é, de convidar o meu colega presidente, André Luiz Matos do tribunal de contas do estado do Tocantins, que trará aqui uma breve exposição sobre o trabalho que aquela casa veio fazendo. E aliás me permita conselheiro André dizer certamente a vossa excelência lembraria disso, mas eu vou reforçar, os tribunais de contas brasileiros estão num grande e virtuoso movimento em defesa da primeira infância. E eu costumo dizer, eu que vim nos primórdios presidente Justo Gonzatti do serviço público municipal, foi dez anos servidor municipal, portanto fui controlado pelo tribunal de contas do meu estado. Estou há trinta e no meu TSE onde eu fui auditor de controle externo, depois membro do Ministério Público de Contas e hoje conselheiro. Eu costumo dizer todas as vezes que o Tribunal de Contas consegue força e consegue engajamento às vezes não tem capacidade operacional para dar conta de tantas demandas, mas sempre que nós conseguimos e estamos conseguindo, as coisas mudam, as pedras se movem, as pedras rolam pra usar uma expressão conhecida. Então o conselheiro André Matos, presidente do TSE do Tocantins, dedicadíssimo a essa agenda vai fazer aqui uma exposição, em seguida o presidente Ramos de Pernambuco também brevemente vai se manifestar e nós daremos sequência. Então meu caro Davi eu usurpei a sua função aqui já dando sequência aos trabalhos. Por favor presidente André.",
      "summary": "Presidente da ATRICON salienta importância de priorizar primeira infância em planos e orçamentos dos legislativos estaduais, distrital e municipais, com ênfase na transparência. Convida entidades e pessoas a aderirem à nota recomendatória publicada, destacando o movimento dos tribunais de contas brasileiros em defesa da primeira infância.",
      "speaker": {
        "name": "CEZAR MIOLA",
        "position": "Presidente da ATRICON"
      }
    },
    {
      "start_time": 1691663369,
      "duration": 158,
      "transcription": "Dizem que a tríade do bom discurso é falar claro pra ser entendido, em bom tom pra ser ouvido e rápido pra ser aplaudido. Então, dentro dessa dessa linha procurarei ser o mais breve possível. Eu gostaria de cumprimentar o Presidente da Frente Parlamentar Mista pela primeira infância, deputado Zacarias Kalil, as suas palavras são bastante motivadoras, estimulam o nosso trabalho do tribunal de contas. Secretário nacional dos direitos da criança e do adolescente do Ministério Direitos Humanos e Cidadania, Cláudio Augusto Vieira da Silva, secretário adjunto do Ministério do Planejamento Raquel Melo, representando a ministra de do planejamento e orçamento Simone Tebet. Presidente da comissão permanente de gestão, estratégia, estatística e orçamento do CNJ, Richard. Presidente da associação dos membros do Tribunal de Contas, nosso presidente César Miola e aqui aproveito pra consignar aqui os meus mais efusivos aplausos pelo excelente trabalho que vem sendo conduzido pelo nosso presidente César Miola. Deputado Danilo Forte, relator do orçamento, meu conterrâneo natural do Ceará, não sei se isso encontra aqui, gostaria de dizer que com o mundo do seu pensamento sobre a importância do cuidado com as crianças, especialmente pra quem vem do nosso estado. Deputado digital Belmonte. Presidente da Associação Brasileira dos Tribunais de Consul dos Municípios, conselheiro meu amigo Joaquim de Castro. Presidente do Instituto Rui Barbosa, conselheiro Alberto Pontes, presidente da União dos vereadores, Gilson Consati, representante da AMPLicom e vicepresidente da procuradora de contas Silane Vendraminho. Cumprimento todos os conselheiros presentes. E de começar com Célia biólogo fazendo uma breve exposição de vídeo institucional. Esta obra de arte é marco para o Tocantins. A tela simboliza o compromisso",
      "summary": "Presidente do Tribunal de Contas do Estado do Tocantins sauda e agradece incentivo à trabalho do tribunal. Menciona presença de autoridades federais e estaduais, relator de orçamento, e presidentes de associações relacionadas. Comemora vídeo institucional como marco para o Tocantins, simbolizando compromisso.",
      "speaker": {
        "name": "ANDRÉ LUIZ MATOS",
        "position": "Presidente do Tribunal de Contas do Estado do Tocantins"
      }
    },
    {
      "start_time": 1691663527,
      "duration": 308,
      "transcription": "",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1691663835,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1691663843,
      "duration": 169,
      "transcription": "Já foi dito no vídeo institucional, o que eu tenho a dizer parabenizar vossa excelência pelo seu trabalho, pelo seu entusiasmo contagiante. A gente percebe que é o engajamento real transformador de uma realidade. Essa nota recomendatória, subscrita por várias entidades, é importantíssimo, não se resolve uma questão como essa, complexa, sem a participação de todos, e a participação do Tribunal de Contas, participação ativa, chamando os prefeitos até o tribunal e ajudando a fazer é que faz a diferença, gente. Os municípios brasileiros não têm condição, técnica, de fazer isso com rapidez e agilidade. Então nós levamos pro tribunal, blocamos vinte técnicos à disposição, eles trabalharam com as equipes de planejamento, de orçamento e a coisa aconteceu em três dias, Mas é trabalho dirigido, conduzido, aproximado. Vocês observaram, nós utilizamos WhatsApp pra convencer, porque isso é processo de convencimento, de persuasão. Nós utilizamos o WhatsApp pra convencer, nós fizemos videoconferências, várias videoconferências, quando faltavam a gente fazia repescagem com quem não esteve presente pra gente conseguir essa adesão dos cento e trinta e nove municípios, integralidade dos municípios só cantinenses, né? E do estado também. No dia vinte e quatro de agosto a gente encerra essa primeira fase, que é colocar a primeira infância no orçamento, o presidente miola defende isso desde sempre. Mas se pode fazer despesa pública sem estado no orçamento. Então é o ponto de partida, isso é inequívoco. No dia vinte e quatro, os cento e trinta e nove prefeitos do estado de Tocantins estarão entregando aos cento e trinta e nove presidentes de câmara de vereadores os projetos sobre a primeira infância, os três projetos de lei. E por que fazer dessa forma? Pra integrar, colocar o executivo e legislativo na mesma cadência, né, pra que a coisa possa acontecer com a mediação, naturalmente, do tribunal de contas, tá. Então, isso é uma amostra do que já vem sendo desenvolvido em todo o país, o sistema de controle externo está empenhado nisso, tem contato com parceiros e apoios importantes, nós temos razões pra acreditar, teremos nessa empreitada. Muito obrigado.",
      "summary": "Presidente do Tribunal de Contas do Estado do Tocantins elogia trabalho do tribunal, destaca papel ativo em orçamentos para primeira infância e mediador entre executivo e legislativo. Menciona entrega de projetos sobre primeira infância em 24 de agosto e envolvimento de diversas entidades. Reconhece empenho do sistema de controle externo em todo o país.",
      "speaker": {
        "name": "ANDRÉ LUIZ MATOS",
        "position": "Presidente do Tribunal de Contas do Estado do Tocantins"
      }
    },
    {
      "start_time": 1691664012,
      "duration": 19,
      "transcription": "À secretária adjunta de planejamento do Ministério do Planejamento e Orçamento Maria Raquel Melo.",
      "summary": "Mestre de Cerimônias:",
      "speaker": {
        "name": "DAVID PEREIRA PIRES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1691664031,
      "duration": 790,
      "transcription": "Bom dia a todos e todas, em nome do nosso deputado Kalil, cumprimento aqui todos os parlamentares presentes, servidores dessa casa, todos os membros do Poder Legislativo, quem nos ouve nas assembleias, É prazer estar aqui em nome do nosso conselheiro César Miola, cumprimento todos os representantes do nosso controle externo, Ministério Público de Contas, e em nome da Daiane que é nossa diretora das áreas sociais e transversais, cumprimento todas as mulheres presentes. Trago cumprimento especial da ministra Simone Tebet, para parafraseando aqui o nosso conselheiro César Miola, as mulheres talvez sejam aquelas que com maior esperança, indignação e coragem sentem e lutam pelos problemas da primeira infância. Então acho muito importante nós aqui como mulheres estarmos muito presentes nessa frente parlamentar e nessa frente nacional pela primeira infância. Nossa ministra Simone Tebet costuma dizer que nós lá no planejamento, temos no Ministério de Planejamento e Orçamento temos desafio muito grande, ela traz uma metáfora muito interessante, ela disse que lá ela tem dois corredores, o corredor do planejamento e o corredor do orçamento, e o corredor planejamento é o corredor do sonho, é o corredor do das grandes realizações, é o corredor dos impactos que a gente quer ver na E o corredor do orçamento é o corredor do não, é o corredor das limitações, é o corredor que fala aqui não dá. E o nosso grande desafio é fazer com que esses corredores paralelos se encontrem em algum momento, é grande desafio. E nós que estamos no planejamento, que estamos agora elaborando o plano plurianual, entendemos que o plano plurianual acaba sendo uma lei que é a constituição das peças orçamentárias, porque nada do que apareça na LDO, na LOA que não estiver previsto no planejamento pode ser realizado. Portanto é a peça que orienta todas as demais peças orçamentárias. Daí a importância, a relevância, quero trazer aqui o cumprimento da ministra, pela iniciativa dessa nota recomendatória porque entendemos o papel pedagógico do nosso Ministério, influenciando os demais poderes da união demais esferas da união em nível de estado, em nível de município na elaboração desta lei constituinte das peças orçamentárias que é o PPA. A ministra inclusive nesse momento ela não pôde estar aqui conosco porque ela está no fórum do que é o fórum de secretários estaduais de planejamento inclusive fórum que eu eu aconselho e recomendo que a nota seja especialmente encaminhada, viu o conselheiro César, porque é fórum de disseminação das boas práticas de planejamento, e então entendemos que é muito é muito importante e agrega muito valor ao nosso trabalho de planejamento essa nota recomendatória. Bom, falar da primeira infância é falar de desafio, eu eu também vou ser breve tá gente? Nós temos estamos aqui finalizando o nosso PPA, dia dezoito a gente precisa estar com esse PPA pronto então a equipe está assim a pleno vapor eu vou ter até que sair pouquinho mais cedo mas vou falar rapidamente o que estamos fazendo nesse PPA vinte vinte e quatro vinte vinte e sete. Então falar de primeira infância falar de desafio. Aqui a gente trouxe a a evidência né? Da política muito setorial, é uma política multi setorial e e trouxemos pra isso inclusive alguns objetivos de desenvolvimento sustentável que mostram a importância dessa multissetorialidade e como que dentro do executivo né diversos ministérios já nesse plano plurianual propõe políticas públicas voltadas pra primeira infância e como vamos monitorar isso inclusive utilizando indicadores que já são prática consagrada nos ODS. Podemos seguir. Então como estamos tratando a primeira infância neste PPA? É importante a gente trazer esse conceito de agenda transversal, que que é uma forma vamos dizer técnica mas também muito objetiva de agregarmos políticas públicas cujo fio é multissetorial, perpassa diversos ministérios e que são políticas normalmente que tratam de problemas muito complexos, muito desafiadores. Não adianta eu tratar a primeira infância só com educação, não adianta eu tratar a primeira infância só na saúde. Então essas agendas identificam ações voltadas pra criança, pra adolescente, pra primeira infância em todas as áreas setoriais de do governo federal. E foi definido pelo centro de governo pra esse plano plurianual a agenda transversal criança e adolescente. Eu trago aqui a definição vai a definição que vai sair em lei que a agenda envolve o programa e proteção integral dos direitos humanos de crianças e adolescentes com absoluta prioridade. E objetivos específicos e entregas do PPA referentes a vários outros programas. Aqui a gente vê essa multissetorialidade. Tais como as relativas ações de básica, ensino infantil ao médico inclusive profissionalizantes, saúde a exemplo da cobertura vacinal e saúde indígena, proteção social por meio do Bolsa Família e atenção à primeira infância entre outras políticas ações de combate ao trabalho infantil, inclusão digital e etcétera. Aqui é uma agenda ampla de criança e adolescente mas é importante destacar que todas as ações, todos os elementos a gente chama de atributos deste planejamento estarão também identificados com o recorte da primeira então dentro da agenda transversal criança e adolescentes teremos também o recorte pra primeira infância. Hoje nós já temos identificados nesse plano que está em fase final de elaboração vinte e sete programas de governo voltados essa agenda com quarenta e quatro objetivos específicos e aí é muito importante a gente destacar que é importante termos orçamento, orçamento é fundamental, mas a qualidade do gasto é muito importante, não adianta a gente ter orçamento se a gente não tem como entender os resultados que essa aplicação orçamentária está trazendo. O orçamento bem aplicado ele precisa ser acompanhado por meio de resultados, por meio de indicadores, por isso o plano e sempre é o plano que traz isso no orçamento vocês não vão ver indicadores, a gente vai ver isso no planejamento. A gente tem então indicadores de resultado e metas, metas de médio prazo, a partir de dois mil e vinte e quatro até dois mil e vinte e sete voltadas pra primeira infância. E setenta e duas entregas de de ampla amplo espectro dentro dentro das políticas públicas também com indicadores. As entregas se referem a a produtos, a serviços e a bens mais concretos portanto esses indicadores normalmente têm caráter mais quantitativo. Então temos também nesse PPA além da agenda transversal temos agendas de prioridades, são prioridades que que o governo estabelece relativas e e que impactam diretamente o orçamento. Então essas nessas políticas todas que são prioritárias como combate à fome, redução das desigualdades aí nós programas já consagrados como o Bolsa Família, segurança alimentar, atenção primária especializada saúde e educação básica são recortes prioritários, ou seja, cujo impacto orçamentário é relevante em termos de contingenciamento, em termos de proteção aos recursos orçamentários voltados pra essas prioridades. Dentro dessas prioridades, tudo que está voltado para a primeira infância vai estar marcado no nosso planejamento de forma que se possa monitorar de uma maneira específica, isso vai ser a lei traz, a lei trará também a obrigatoriedade de publicação de relatórios que mostrem as entregas como estão sendo executadas, relatórios que que trazem na nossa camada gerencial de gerenciamento do planejamento e do orçamento os resultados ao longo deste período até dois mil e vinte e sete. Então as entregas serão monitoradas por pela agenda específica da criança e do adolescente com o recorte pra primeira infância, e principalmente dentro desses programas prioritários, o Bolsa Família, programa de segurança alimentar e tudo mais. E aqui a gente traz também como destaque EE0 presidente Andreia comentou sobre a nossa visita a ao Tocantins né, tivemos aí processo participativo na elaboração deste PPA, é processo inovador onde tivemos mais de quatro milhões de pessoas votando numa plataforma digital do Brasil participativo sob priorização de temas de programas e novas propostas para o PPA e aqui a gente traz como é que foram os resultados dessa dessa manifestação popular, dessa participação popular em programas vinculados à primeira infância. Então nós temos aí uma priorização da sociedade pra atenção primária à saúde que entra como prioridade no no nosso plano, atenção especializada também a segurança alimentar e o combate à fome, promoção da cidadania e entendemos que são os temas transversais, os temas prioritários cuja transversalidade da primeira infância bebe muito né desses resultados. Temos então aí como alguns exemplos, pode seguir. Como é que isso vai aparecer dentro do nosso plano? E aí trazendo mais uma vez a importância de não só destinarmos o orçamento que é super importante mas acompanharmos como essas entregas e esses objetivos serão alcançados ao longo do tempo. Isso aqui é spoiler, tá gente? Porque isso vai pra lei só da a partir do dia trinta e é que está público, mas eu trouxe aqui alguns elementos, alguns exemplos de programas cujos objetivos específicos já estão dirigidos à primeira infância, como por exemplo educação básica democrática com qualidade e equidade é programa do MEC que tem dos objetivos específicos ampliar o acesso à educação infantil, creches e préescolas, temos uma uma das entregas são várias a que eu destaquei só algumas que é o apoio técnico financeiro aos municípios na ampliação das matrículas e melhorias da qualidade em creche e indicador que é o indicador de resultado que é o indicador do percentual da população de 0 a três anos que frequenta a escola e a creche. E isso são estabelecidas metas até dois mil e vinte e sete que serão acompanhadas. Então aqui pequeno extrato né, a gente trata aqui de ampliação da cobertura vacinal de uma maneira bem objetiva também, trazendo percentual de cobertura de municípios, Bolsa Família né? Crianças de 0 a sete anos incompletos beneficiários do do programa Bolsa Família acompanhados na saúde, temos metas pra isso também bem objetivas, o 0 acompanhamento das mulheres gestantes e puérperas mais uma vez né? A importância de acompanharmos as mães pra que a gente possa ter uma uma consequência positiva também na na primeira infância. Então basicamente o que eu queria destacar aqui é que o governo federal traz essa boa prática e traz esse exemplo, esperamos que a gente inspire aí os governos estaduais que também estão em processo de elaboração do PPA, alguns com datas pouco posterior à nossa entrega que já agora dia trinta e de agosto e também municípios nos colocando também à disposição nos diálogos que que provavelmente ocorrerão a partir dessa nota recomendatória conselheiro, acho que é importante a gente trazer exemplos claros de como aplicar as recomendações da nota e e acredito que o PPA no nível federal é exemplo muito bom disso e nos colocarmos à disposição e enaltecer mais uma vez a iniciativa parabenizar o 0 tribunal de contas de Tocantins é é importantíssimo esse apoio, esse apoio objetivo claro aos executivos pra elaboração desses dessas peças legislativas com essa clareza e esse foco. Obrigado, abraço a vocês e bom bom evento pra todos.",
      "summary": "Secretária Adjunta de Plenajamento e Orçamento homenageia mulheres e aborda desafios do Plano Plurianual 2022-2025, que prioriza políticas multissetoriais para primeira infância com foco em 2 milhões de programas e 44 objetivos específicos. Orçamento será bem aplicado e monitorado com indicadores de resultados influenciados por prioridades governamentais, com participação popular na elaboração do plano com foco em saúde, segurança alimentar e cidadania.",
      "speaker": {
        "name": "MARIA RAQUEL MELO",
        "position": "Secretária Adjunta de Plenajamento e Orçamento"
      }
    },
    {
      "start_time": 1691664821,
      "duration": 33,
      "transcription": "",
      "speaker": {
        "name": "DAVID PEREIRA PIRES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1691664854,
      "duration": 764,
      "transcription": "Miola, agradeço a concessão da palavra, mas eu queria presidente, deputado Kalil. E eu queria enaltecer a importância desse evento Eu queria. Mostrar o que nós alcançamos hoje com esse evento, presidente, miola. Quando sistema de controle nacional através dos tribunais de conta de cada estado, de municípios. Assinar o pacto nacional pela primeira infância trazido pelo sistema de justiça CNJ, que hoje comemora o seu quarto ano. Queria dar uma palavra também para a doutora Maria Raquel. Aqui falou pelo Ministério do Planejamento Primeiro lugar, hoje sim, nós tivemos aqui, nós estamos tendo aqui vendo consequênciaismo, efetividade. Anota recomendatória aos poderes legislativos do país é uma antecipação a projeto de lei, que está sendo discutido aqui na Câmara Federal, que é a imposição do da primeira infância no nos planos plurianuais. Esse projeto de lei de de de autoria da deputada Paula Belmonte que esteve aqui, mas acho que ela já saiu, é o mais mais importante ferramenta que nós temos nesse momento para dar efetividade a toda essa luta que começou lá atrás pelo CNJ e que o sistema de controle externo abraçou no Brasil inteiro. Essa nota recomendatória vai dar aos tribunais de contas de cada estado e dos municípios onde estiver, A ferramenta de cobrança, a cada município e aos estados. Porque até aqui, a primeira infância, deputado Kalil, ficou tão oculta, ficou oculta do do setor público nos três nos três níveis e ficou pouco oculta também para o controle externo. Agora nós temos tendo, estamos tendo AA0 olhar efetivo sobre essa política pública tão cara e tão urgente para o Brasil. Nós nós queremos ressaltar esse momento como uma conquista enorme enorme do sistema de controle externo, do sistema de justiça que chamou o Pacto Nacional pela primeira infância. A efetividade que nos dá, que dá a cada tribunais de contas para que a gente possa cobrar do dos gestores. Os prefeitos dos municípios, eu sempre digo, eles têm uma uma, eles ficam apavorado com essa, mesmo que comprometido com a causa, eles têm eles têm medo dessa discussão orçamentária porque ele não tem financiamento, o governo federal tem subfinanciamento, e aí eu queria falar para a doutora Maria Raquel que apresentou aqui brilhantemente o que é que o governo federal tem para esse novo momento. O ano passado o governo federal teve dezenove bilhões pra primeira infância não aplicou dez, não aplicou dez bilhões. Nós temos esse ano vinte e nove bilhões apresentado em relatório, em relatório do governo federal, já apresentada há trinta dias atrás e o que eu queria falar com a doutora Maria Raquel é o seguinte, era preciso que isso fosse menos menos disperso fosse menos, se fosse mais centralizado e que a gente pudesse ter uma efetiva. Eu pensei até em sugerir aqui a ela, mas ela já saiu, que fosse criado sei lá sistema, sistema de administração centralizado das das dos recursos da primeira infância. Sabe por quê? Porque a primeira infância não tem recuperação. Tudo na vida do homem e da mulher tem recuperação. Essa questão da primeira infância não tem recuperação. A neurociência está mostrando todo dia, todo dia o prejuízo que nós estamos tendo com o que eles chamam de estresse estresse tóxico e tudo mais e que isso não tem recuperação nem no primeiro dia quando a criança sai da primeira infância no sétimo ano imagina na fase adulta na na sua velhice. Portanto, era preciso que o governo federal pudesse pensar, e aí também aqui a frente parlamentar presidida pelo nosso deputado federal Kalil pudesse atuar para que a gente pudesse criar, nós temos na economia eu a minha formação econômica esse, plano de ação que o governo tem para a economia que já vem aí há alguns anos e tal e vai ser novamente. Então por que a gente também não botar plano especial para a primeira infância juntando todo esse recurso? Vinte e nove bilhões de reais, é bom valor, mas se você pegar nós temos vinte milhões de crianças em número redondo na primeira infância no Brasil. Vamos dizer que quinze milhões sejam submetidos ao sistema público de saúde. Nós temos aí menos de dois mil reais por criança por ano, mas mesmo assim é. É uma, valor considerável. Mas essa, essa dispersão que ela tem, essa transversalidade que ela mostrou com muita competência, me preocupa muito se a efetividade do retorno é aquilo que a primeira infância está exigindo, Exigindo das nossas das nossas. Autoridades públicas nos três entes e por que é que o setor do controle externo está nisso? Porque nós estamos em outra fase do controle externo. Nós estamos numa fase agora de olhar e botar a luz nas políticas públicas. Em Pernambuco, deputado Kalil, o ano passado nós encerramos os lixões, é dos poucos estados do nós não temos mais lixões aquela foto horrível o lixão a céu aberto criança disputando resto de alimentos com as pessoas adultas, cachorro, uma ave, urubu lá em cima. Essa é a pior foto que país pode apresentar dos cinco mil e quinhentos e setenta municípios. Presidente, Edilberto, dois mil e quinhentos tem lixão a céu Alberto. Dois mil e quinhentos ainda no Brasil tem. Então esse olhar para a política pública e aí essa virada de chave do do controle externo, que evidentemente que vai caminhando com as suas com as suas competências ordinária, fiscalização da temos agora para a política pública é que nos dá condição a entrar como entramos agora nessa questão da primeira infância. Quero parabenizar o presidente do Tribunal de Contas do Tocantins, belíssimo trabalho. Essa multiplicação já temos na maioria dos estados, nós em abril fizemos seminário botamos quesito só, para os prefeito, plano municipal para a primeira infância. O primeiro quesito, se tu tiver plano pra primeira infância não tem orçamento, não tem nada, você vai ficar lá o que? Se não tem no mínimo plano municipal. Já mais de cem municípios dos cento e oitenta e quatro já aprovaram nas câmaras municipais e e seguimos com a as nossas as nossas, fiscalizações, fizemos duas forte fiscalizações no transporte escolar. A semana que vem vamos apresentar dois resultados da vacinação. Vacinação no Brasil, que era o 0 ponto alto do SUS, do sistema SUS, hoje completamente desmantelado por tudo o que tem acontecido nos últimos anos. Nós vamos botar esse ano foco nesse segundo quesito que é a vacinação e todos os tribunais de contas estão caminhando nesse sentido com a convocação que recebemos da Tricom e do CNJ. Quero ressaltar aqui também, além da deputada Paula. E aí ela tá chegando ali essa é a mulher mais importante para a primeira infância hoje no Brasil viu ela é autora do projeto de lei que vai botar olhar forte nessa coisa do plano plural ela não me conhece não sabe de onde eu vim mas eu já sei que ela que tá lá Foi ela que assinou e está pronto pra ir pra plenário, né, deputada. Parabéns. A senhora hoje é a mulher mais importante pro sistema de efetividade das políticas públicas para a primeira infância. Ali tem outra deputada estadual, Simone Santana, em Pernambuco. Está lá já aprovou também a lá é uma PEC, lá ela jogou mais duro, para a efetividade dos planos plurianual dos, LOAS e orçamentos para o estado, e vamos verticalizar para os municípios. Então eu tenho até filho colega seu e colega do Kalil deputado federal que que é da frente parlamentar o Lucas, Luca Ramos. Se ele não ajudar a primeira infância eu vou puxar as orelha dele e vou botar ele de castigo lá em Petrolina. Foi ele me falou, ele falou. Então deputada, parabéns a você e a Simone. Vocês duas deram consequência a essa luta. Se não tiver esse essa ferramenta legal para que os tribunais possam botar, entregar seus auditores. Bora, vamos cobrar agora. A coisa fica caminhando lateralmente. Parabéns, parabéns à Tricom, parabéns ao CNJ, olha, parabéns a todos que em por minuto dedicou seu tempo para a causa da primeira infância no Brasil. E olha, é uma causa do mundo inteiro, não é só do Brasil não. O mundo inteiro está se está se preocupando com essa questão da primeira infância. Então, pena que a a doutora Maria Raquel ela não possa ter me ouvido mas vou tentar uma uma audiência com a Simone Tebet. Eu acho que vamos faltar PAC de aceleração para as políticas públicas da primeira infância. Muito obrigado. Agradecendo a",
      "summary": "Presidente do TCE-PE afirma importante acordo nacional sobre primeira infância; destaca projeto de lei que exige inclusão da infância nos planos plurianuais; menciona falta de financiamento do governo federal; sugestão de centralização de recursos para primeira infância; referência ao papel de controle externo nas políticas públicas; parabeniza autoridades e entidades envolvidas.",
      "speaker": {
        "name": "RANILSON RAMOS",
        "position": "Presidente do TCE - PE"
      }
    },
    {
      "start_time": 1691665618,
      "duration": 31,
      "transcription": "Do Presidente Renilson, quero convidar então a mulher mais importante da República para primeira infância, deputada Paula, para fazer uso da da palavra. Penso que é uma ação fundamental, deputado Kalil antes. Deputado Kalil. Muito obrigado",
      "summary": "Vice Presidente da ATRICON convidou e agradeceu a deputada Paula, considerando-a importante para a primeira infância.",
      "speaker": {
        "name": "EDILSON SOUSA",
        "position": "Vice Presidente da ATRICON"
      }
    },
    {
      "start_time": 1691665649,
      "duration": 85,
      "transcription": "Só pra interromper pouquinho, naquele momento que o Danilo Forte estava presente, eu, eu esqueci, mas eu acho que a gente tem que agradecer ele pra colocar o orçamento da primeira infância na LDO. Gostaria de agradecer a disponibilidade dele como relator e na realidade ele nos deu cheque, Espero que não seja cheque sem fundo, mas e ele na realidade ele nos deu talão de cheque. Então eu acho que é momento muito importante. Eu gostaria de agradecer o deputado Danilo Fortes, ele é do meu partido de Fortaleza, então a União Brasil, a importância dele nessa relatoria vai ser muito significativa da gente conseguir mais orçamento, mais recurso para a primeira infância. Era isso, muito obrigado. E a deputada Paula agora com a palavra né, puxa, fiquei feliz de ser seu amigo, viu Paula, pessoa a mulher mais importante aqui, ó, parabéns.",
      "summary": "Deputado agradece e elogia relator Danilo Forte por orçamento da primeira infância e sua participação na relatoria, esperando que não seja \"cheque sem fundo\". Ele também expressa sua amizade com a deputada Paula.",
      "speaker": {
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691665734,
      "duration": 475,
      "transcription": "",
      "speaker": {
        "name": "PAULA BELMONTE",
        "position": "Deputada Distrital"
      }
    },
    {
      "start_time": 1691666209,
      "duration": 15,
      "transcription": "Muito obrigado deputada, certamente, pois não deputado Kalil.",
      "speaker": {
        "name": "EDILSON SOUSA",
        "position": "Vice Presidente da ATRICON"
      }
    },
    {
      "start_time": 1691666224,
      "duration": 127,
      "transcription": "Complementar o que a deputada Paula falou, logo no início né dois mil e dezenove, eu a Paula a Carmen Zanotto, deputada Leandro, nós estivemos lá no Ministério da Educação, entregamos pessoalmente projeto, inclusive que eu dei a a ideia, da gente colocar a primeira infância nos currículos da das faculdades de medicina do Brasil. Principalmente na área de pediatria, né? E eu lembro na época o ministro nos recebeu, tiramos foda e tal, depois eles, não aceitaram, mas eu não desisti não, esse ano nós estamos, novamente vamos entregar projeto pra que essa matéria seja como você citou aqui as universidades pesquisas em relação a isso. Isso aí rendeu o prêmio Nobel. Não foi? Quer dizer então é importante tudo isso que você falou. Igual o nosso conselheiro César disse né? Quem planta a tâmara ele não vai ver a ela sair ali né? Usufruir do fruto. E outro detalhe deputada, a gente tem que também que trabalhar muito em relação ao Ministério da Saúde, as vacinações são muito importantes, a imunização das crianças pra que, essas doenças não cheguem aos hospitais. O saneamento básico, o conselheiro falou aqui de Pernambuco sobre AA0 os lixões né? Nós temos que cuidar muito do saneamento básico do Brasil. Quer dizer então com isso você vai evitar várias doenças transmissíveis, né dessas crianças chegarem no hospital com diarreia, com gastroenterite e outras doenças adquiridas nesse sentido. Mas só pra complementar a mesa eu vejo a importância de tudo isso aí que você falou. Mas nós temos que instituir nas universidades esse tema primeira infância, tá? E e aí falando aqui fazendo",
      "summary": "Deputado propõe introduzir estudos de primeira infância em cursos de medicina, emphasizando importância de vacinação e saneamento básico para prevenção de doenças. Reitera compromisso em apresentar projeto relacionado à educação da primeira infância.",
      "speaker": {
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691666351,
      "duration": 14,
      "transcription": "MB será o primeiro centro de pesquisa, é prédio que nós estamos construindo, vai ser concluído agora no final do ano, que terá esse prédio só pra pesquisa da primeira infância dentro do ambiente universitário então é, fica exemplo",
      "summary": "Deputada Distrital anunciou conclusão do primeiro centro de pesquisa para estudos de primeira infância dentro da universidade antes do final do ano.",
      "speaker": {
        "name": "PAULA BELMONTE",
        "position": "Deputada Distrital"
      }
    },
    {
      "start_time": 1691666365,
      "duration": 19,
      "transcription": "O esclarecimento aqui, eu estou com, colar. Ontem eu falei sobre isso na comissão de saúde até minha esposa ela está presente a Sandra ela é psicóloga e ela mesmo me chamou a atenção desse colar. Esse colar deputada Paula, infelizmente pouca gente no Brasil conhece, porque não há uma divulgação. Mas é uma lei deputado que foi aprovado pelo senado este ano. O chamado colar de girassol. Esse colar é de suma importância principalmente pras crianças e pessoas que tem uma deficiência oculta. O girassol ele chama atenção né, pela sua cor, pelo seu brilho, e com isso muitas pessoas principalmente crianças pequenas elas sofrem discriminação porque ninguém sabe que tipo de opinião. Ou seja, nós precisamos divulgar isso principalmente né, eu vejo a nível de ministério de planejamento, ministério da saúde, porque uma pessoa, uma criança portadora desse desse cartão de identificação, vem nome, a foto se vocês se a pessoa quiser, vem o telefone da mãe e aqui embaixo tem uma por favor que respeitam e compreendam. Peço por favor que respeitam e compreendam. Isso aí dá acesso a a filas né? Que as crianças não tem essa atividade de poder esperar prioritário. Os autistas eles utilizam o deles ser próprio mas esse aqui envolve todos desde o autista até qualquer pessoa portadora de determinada deficiência. Então Ministério do Planejamento nós vamos ter que ter recurso pra isso pra ser disponibilizado. Você não acha em qualquer lugar pra comprar, às vezes tem que pedir pela internet. Inclusive eu já me inscrevi aqui no plenário, falar sobre nas comunicações pra chamar atenção do país inteiro sobre essa lei que foi aprovada sancionada. Então isso é muito importante que essas crianças não sofram discriminação. Às vezes uma criança está dando birra no supermercado, está dando uma irritabilidade e são as os pais são criticados, né? As crianças são praticamente agredidas, então isso é importante a a população tomar conhecimento. Muito obrigado. Vamos lá. Senhoras e senhores para",
      "summary": "Deputado fala sobre \"colar de girassol\" lei aprovada por Senado, importante para crianças e pessoas com deficiência oculta, ajuda a evitar discriminação e dar prioridade em filas. Suportes necessários do Ministério do Planejamento e saúde, distribuição ampla necessária, conscientização sobre lei necessária para proteger direitos de crianças com deficiência.",
      "speaker": {
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691666384,
      "duration": 172,
      "transcription": "Infância, o retorno é certo. É claro. É a mesma coisa, como é que se constrói, uma casa sem o alicerce? O alicerce desse país é a primeira infância, é é investir na criança, você prepara melhor os homens e as mulheres do futuro. Deputado, a senhora está de parabéns em se preocupar, inserir as crianças no PPA, no orçamento brasileiro. Alguém disse aqui e eu lembro bem que foi a a secretária estava representando aqui a ministra Simone Tebet, em que ela disse com muita propriedade, nós temos a constituição da despesa pública que é o PPA, e se não há a previsão do atendimento à primeira infância, não há realização de despesa. E essa não é uma despesa, é investimento, nós temos que mudar esse conceito, Presidente André, de vamos inserir essa despesa no PPA, não, vamos inserir esse investimento no PPA, nas peças orçamentárias. E essa casa deputada, representada por vossa excelência e o deputado Kalil nos orgulha muito. Aqui que é a casa do povo e nós somos o povo também né, somos homens e mulheres que somos pais, somos irmãos, somos tios, somos filhos e se não somos ainda, pais e mães seremos dia. Então, meus parabéns e deputado Kalil, olhar de médico, que cuida da da primeira infância, traz toque especial. Obrigado. Mais olhar de uma mulher, que é mãe, como a deputada Paula destacou aqui, mãe de seis filhos, são benção na na sua vida, e assim será pra esse país tal qual a mãe, tenho certeza que dor a pérola. E essa união é muito bonita, dá ciência com a mãe. Exato. Que representada pela Parlamentar. Então, é realmente uma conjugação de esforços de que gera transformação. E nós só vamos ter país desenvolvido, vamos ter país do futuro que nós almejamos, porque o país da constituição brasileira é país extraordinário. Isso mesmo. Mas ele só será esse país através da primeira infância. Então parabéns à Câmara dos Deputados, parabéns a vossas excelência. Obrigado. Muito obrigado pela presença. Eu chamo agora, convido a deputada Simone Santana, deputada estadual do estado de Pernambuco que ela é coordenadora da Frente Parlamentar de Pernambuco para a primeira infância. Só pra registrar a a presença e e ela falará por cinco minutos, dará o seu recado, coisa muito breve, nós já estamos com tempo estourada e vou quero registrar a presença de Fabiano Oliveira, representante do Senador astronauta Marcos Pontes do Senado Federal.",
      "summary": "Vice Presidente da ATRICON refere importância da infância para construção do futuro, investedo na primeira infância é construir base sólida do país. Elogia inserção da infância no PPA e destaca papel da ministra Simone Tebet nisso. Valoriza olhar de mãe e médico no atendimento à infância e convida deputada Simone Santana e Fabiano Oliveira para falarem sobre o tema.",
      "speaker": {
        "name": "EDILSON SOUSA",
        "position": "Vice Presidente da ATRICON"
      }
    },
    {
      "start_time": 1691666556,
      "duration": 531,
      "transcription": "Bom dia, bom dia a todas, bom dia a todos. Quero dizer assim, do meu prazer de estar aqui hoje, com tantas novidades, com tantas notícias alvissareiras. Quero cumprimentar e louvar a iniciativa, né, dessa nota recomendatória, eu acho que acho que vai ser marco, né, na implantação dessas desse orçamento pra primeira infância no no país. E cumprimentar, muito especialmente o doutor, Zacarias, deputado doutor Zacarias Oscaril, que aqui preside, a Frente Parlamentar Mista da Primeira Infância e dizer que vou contar pouquinho da história da Frente Parlamentar lá em Pernambuco pra contextualizar. Dezessete. Em dois mil e dezesseis Em dois mil e dezesseis a gente teve o marco legal da primeira infância e motivada por isso e também por uma questão pessoal, eu eu tenho formação, eu sou pediatra também e trabalhei também num programa de primeira infância no município de Ipojuca, enfim, tudo isso nos levou a instalar essa frente parlamentar, lá no seio da Assembleia Legislativa de Pernambuco, isso em dois em em dois mil e dezessete. E assim, havia desconhecimento grande, nessa época, né? Então, nós começamos a socializar os conceitos, a importância E a gente vem acompanhando essa evolução ao longo desses últimos anos e eu estou muito feliz porque eu acho que ainda temos longo caminho a percorrer, mas eu acho que a gente deu passos importantes, né, nos últimos anos. Teve o pacto pela primeira infância, que hoje está completando quatro anos que eu acho que foi decisivo, porque na hora que a gente associou a essa luta da Rede Nacional da Primeira Infância, das redes estaduais, dos legislativos, quando a gente associou o Judiciário, foi ganho muito grande e agora os órgãos de regulação externa, então aí eu acho que a gente está fechando né, essa rede pra fazer com que haja efetividade mesmo a dessas políticas públicas. Pernambuco sempre foi, esteve na vanguarda das políticas públicas pra primeira infância, em dois mil e sete, ele instalou o programa Mãe Coruja, né, foi dos primeiros, no governo, Eduardo Campos, dos primeiros no Brasil, mais ou menos contemporâneo teve o 0 programa Mãe Curitibana, né, no Paraná, e teve também no Rio Grande do Sul, é é uma, o PIN, exatamente o PIN, e, mas assim, lá sempre houve essa preocupação com com a primeira infância. Nesses dois primeiros anos da frente parlamentar, dois mil e dezessete, dois mil dezoito, a gente, estabeleceu espaço de debates, né, com a rede estadual, com os movimentos no estado de Pernambuco. Eu acho que isso é uma carência, em todos os estados. E aí, com o apoio da consultoria legislativa, nós conseguimos elaborar documento, em dois mil e dezenove esse documento estava pronta pronto digitalmente, e em dois mil e vinte ele, vinte vinte se eu não me falha a memória, ele já foi impresso, eu tenho aqui inclusive eu gostaria de depois eu vou dar o a frente parlamentar, o doutor Kalil, a Paula. É é documento que ele tem cinco pilares, saúde, educação, toda política pública pra primeira infância é intersetorial né então, é versa sobre saúde, educação, proteção e cidadania, lazer e o direito do brincar. Em Pernambuco nós temos uma lei que é de nossa autoria, que fala sobre o dia estadual do brincar e é muito importante que a gente, bata nessa tecla porque esse é direito fundamental da criança, o direito de do brincar livre, né, principalmente a criança urbana, que não tem nem espaço, né, pra pra pra essa atividade. E e aspectos também socioeconômicos. Eu não vou me deter, mas esse diagnóstico nos trouxe uma realidade assim bem, bem preocupante no estado de Pernambuco. São várias realidades no estado, na verdade, né, são várias infâncias. Então, dados de, por exemplo, de mortalidade infantil, que beira os vinte e cinco por porcento, a taxa de mortalidade infantil, em alguns em alguns bolsões de pobreza em alguns locais. E esse documento a gente está divulgando nos municípios e e está sendo atualizado, né, até o final do ano a gente deve ter uma versão atualizada, porque os dados que estão aqui são de dois mil e dezenove. Mas eu queria é ressaltar, é o ganho que foi pra essa pra essa causa em Pernambuco, a entrada do Tribunal de Contas do Estado né, com o presidente Ranilson Ramos, que colocou como prioridade da sua gestão a primeira infância. E isso foi ganho excepcional. Nós tínhamos uma PEC, para tramitando na na Assembleia Legislativa que previa o orçamento criança. E nós tivemos a felicidade de terçafeira passada, ela ser aprovada em plenário, em primeira discussão, e uma PEC precisa de três quintos dos deputados e a gente sabe que não é fácil, mas a gente conseguiu essa aprovação, eu acho que foi passo muito importante. E nessa nessa PEC depois eu tenho a cópia, se alguém quiser, inclusive pra reprodução nos estados, a gente não tem e não tem, histórico de nenhum estado que tenha esse tipo de documento legal. Ele prevê que o orçamento tenha identificação das rubricas destinadas a ações e programas pra primeira infância. E que nos relatórios de execução mensal, também tenha quadro, né seja fornecido quadro, onde sejam citadas todas as ações e programas relativos à educação, saúde, assistência social e também ações e programas destinados às crianças de 0 a seis anos e seus familiares. Então com isso a gente vai ter mais transparência, a gente vai conseguir identificar que recursos estão indo para a a primeira infância, e podemos ter também controle social maior, que eu acho que é isso que fortalece todas as políticas públicas. Em Pernambuco nós temos o privilégio de termos uma governadora e uma vicegovernadora. Todas as duas, doutor Kalil, fizeram esse curso de liderança executiva na Universidade de Harvard, então estão sensibilizadas pra isso, e isso é uma coisa que que nos traz assim muito muitas esperanças de que, essa lei seja efetivada, e que políticas públicas pra primeira infância realmente cheguem a todos os municípios, a todas as crianças que precisam. Então é essa a nossa experiência em Pernambuco, estou muito feliz de de estar vendo aqui toda essa movimentação, e eu acho que definitivamente a primeira infância está entrando para o orçamento da união, dos estados, dos municípios. E a gente sabe que não existe política pública sem recurso, senão fica só no discurso. E é isso que a gente quer, quer partir pra efetividade, quer partir pra pra ação e pra transformação social, porque pra finalizar a gente não pode falar em justiça social sem falar em primeira infância porque senão a gente já perde já perde competitividade no início alojamento de crianças que não vão ter né oportunidades na vida Então a gente precisa olhar pra isso com olhar de de muita responsabilidade, muito especialmente os parlamentares, né, as pessoas que têm essa essa possibilidade. Então, meu muito obrigada pelo espaço e nos colocamos à disposição lá na Assembleia Legislativa de Pernambuco.",
      "summary": "Deputada Estadual-PE elogia nota recomendatória de orçamento priorizando primeira infância, menciona história de preocupação com o tema e enfatiza importância de saúde, educação, proteção, lazer e direito ao brincar. Cita lei do Dia Estadual do Brincar e PEC com identificação de rubricas orçamentárias para ações da primeira infância. Conclui esperando efetivação da lei e chegada de políticas públicas a municípios necessitados.",
      "speaker": {
        "name": "SIMONE SANTANA",
        "position": "Deputada Estadual - PE"
      }
    },
    {
      "start_time": 1691667087,
      "duration": 76,
      "transcription": "As palavras da deputada Simone Santana e que trouxe a experiência do estado de Pernambuco. Acho que AAA difusão desse projeto de emenda à constituição aprovada é belo exemplo, já que tivemos aqui destacado, acho que foi o 0 presidente Renilson que destacou que apenas estado da federação tem a previsão dessa exigência constitucional no seu texto constitucional, então eu acho que seria interessante deputado Kalil, nós difundirmos isso aos tribunais de contas, a ao ao aos governos municipais e estaduais, como uma boa prática, Pernambuco traz aí esses resultados ao visareiro. O conselheiro César Miola quando ouve isso, fala em educação, Deus abençoe. Chamamos agora aqui pra fazer uso da palavra, a diretora executiva da AND comunicações e direitos, representante da rede nacional da primeira infância, doutora Miriam Praguita. Tudo bem? Tudo bem, com o pessoal? Bom dia a todas as pessoas aqui presentes.",
      "summary": "Vice Presidente da ATRICON propõe difusão da experiência de Pernambuco sobre exigência constitucional em texto constitucional, como boa prática para tribunais de contas e governos municipais e estaduais, antes de introdução de diretora executiva da AND comunicações e direitos.",
      "speaker": {
        "name": "EDILSON SOUSA",
        "position": "Vice Presidente da ATRICON"
      }
    },
    {
      "start_time": 1691667163,
      "duration": 269,
      "transcription": "Em nome do deputado Calívo e da deputada Simone que eu acabo de ouvir e conhecer muito prazer eu saúdo todas as pessoas aqui presentes e pra nós da Rede Nacional Primeira Infância é sempre uma honra participar dum evento na Câmara dos Deputados porque a gente vê a sociedade civil parte de todo esse processo como de fato é. Eu acho que isso é muito importante a gente ressaltar. A Rede Nacional Primeira Infância ela não é uma rede especificamente da sociedade civil mas ela é majoritariamente da sociedade civil. E quem normalmente coordena esta rede são representantes da sociedade civil, por isso que eu faço esse destaque. E eu estou aqui representando a Solidarde Menezes, do Acoterrânea, né Simone, com muita honra porque ela é a atual coordenadora da Rede Nacional Primeira Infância, eu fui no mandato anterior e eu estou assim muito encantada com tudo que eu ouvi e vi aqui, eu acho que é de fundamental importância este recorte da primeira infância, né, no no na na LDO no no na, me faltou agora a palavra, né? Mas, é no no PPA, né, esse recorte de primeira infância dentro da da da política de criança e de adolescente, que isso é muito fundamental a gente ressaltar que a primeira infância é parte dessa política mais ampla de criança e adolescente, também é importante a gente não perder isso de vista o tempo todo, né, e a minha fala vai ser breve porque eu vou fazer destaque, que é dos trabalhos da Rede Nacional Primeira Infância, que a gente vem desenvolvendo. A Rede Nacional ela já existe desde dois mil e sete, então EEA gente participou da elaboração do marco legal da Primeira Infância, quem era pra estar fazendo esta fala aqui era o Professor Vital Didonê, né, mas a Ivanier fez a gentileza de me chamar porque ele não compareceu. E o que eu acho que é mais importante nós ressaltarmos que eu vi aqui nas recomendações desta carta recomendatória né, que verificar se o seu território já possui o plano estadual, distrital ou municipal pela primeira infância e aqui eu quero destacar que a rede nacional vem desenvolvendo trabalho fortíssimo que é o guia para elaboração do plano pela primeira infância, são dois guias, que é o guia tradicional e o outro desenvolvido junto com o UNICEF, que o meu parceiro está aqui né, o Santiago, que é guia resumido que são para os territórios do selo, para municípios menores. Então estes dois temos subidos todos os planos municipais de primeira infância que existem no país, né. Então este chama RNPI observa o endereço. E este observatório ele foi desenvolvido pelo pela Rede Nacional Primeira Infância, com comitê técnico do IBGE, do UNICEF, da Fundação Maria Cecília Sotto Vidigal, da Avante e do Ministério da Saúde. E nós vamos lançar agora no dia quinze de agosto toda a série histórica atualizada, ele já está a série histórica atualizada até o dois mil e vinte e mas agora nós vamos atualizar pra dois mil e vinte e dois, com dados de indicadores de saúde, assistência e educação e violência para todos os municípios brasileiros, tá gente. Então quando município vai desenvolver o seu plano municipal, ele vai até o observa e extrai o relatório do seu do seu município pra essas áreas. E ali ele tem diagnóstico de como ele pode desenvolver melhor transversalmente o seu plano municipal para a primeira infância. Então esse era assim eu acho que é dado pra sociedade civil aqui na Câmara dos Deputados. Muito obrigada. Bem agradecendo",
      "summary": "Sociedade civil importante na política de primeira infância; Rede Nacional Primeira Infância coordena maioria por sociedade civil; Guia para elaboração de planos pela primeira infância; Lançamento de Observatório RNPI com dados atualizados de indicadores em agosto.",
      "speaker": {
        "name": "MIRIAM PRAGITA",
        "position": "Diretora Executiva da ANDI"
      }
    },
    {
      "start_time": 1691667432,
      "duration": 266,
      "transcription": "A manifestação da doutora Miriam e agradecendo também a presença de todos EEE em nome da Atricom, a presença do nosso Presidente, conselheiro César Biola, Instituto Rui Barbosa, conselheiro Edilberto Pontes, da Abracon, conselheiro Joaquim Castro, do CNPTC do Presidente Guaraná e também do deputado Kalil pela frente parlamentar da primeira infância e da do vereador Gilson Gonzatti, presidente da União de Vereadores do Brasil, nós agradecemos a a presença de todo, de todos e todas aqui presente, fazendo votos que esta recomendação ela seja efetiva, né, que cada ente federado possa fazer uso para adotar procedimento padrão, uniforme, da inclusão e da efetiva priorização da primeira infância no no orçamento brasileiro. Não como objeto de despesa, mas como investimento no futuro do nosso país, no futuro dos nossos estados e e municípios. Isso sim resultará na transformação de Brasil mais mais desenvolvido, Brasil em que AAAA sua população se vê representada pelas suas autoridades quando prioriza o que deve ser priorizado. São tantas as prioridades, mas eu penso que a primeira infância é o primeiro passo da vida, é o primeiro passo de uma construção de Estado brasileiro que se almeja e se pretende ter garantido os direitos de cada dos seus cidadãos. Então, agradecendo a a presença de todos, invocando a proteção de Deus, nós declaramos encerrado esse trabalho histórico em que ocorre aqui na Câmara dos Deputados para o Brasil, lançamento da nota recomendatória a Tricom IRBR Abraconsen, PTC, Frente Parlamentar da Primeira Infância e a União dos Vereadores do Brasil em que recomenda aos Poderes Legislativo, estaduais, distritais, municipais, acerca da inclusão da priorização da primeira infância nos projetos de plano plurianual, da lei de diretrizes orçamentárias e da lei orçamentária anual e da observância necessária da transparência. Muito obrigado a todos.",
      "summary": "Reunião sobre priorização de primeira infância no orçamento brasileiro, com apoio de entidades e autoridades. Recomenda-se inclusão e prioridade no planejamento orçamentário anual e plurianual, promovendo investimento em cidadãos e Estado.",
      "speaker": {
        "name": "EDILSON SOUSA",
        "position": "Vice Presidente da ATRICON"
      }
    }
  ],
  "updated_at": 1709547770
}