{
  "id": 68294,
  "start_time": 1685318400,
  "end_time": 1685386960,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "29/05/2023 - Encontro com o autor - Stefano Volp",
  "speeches": [
    {
      "start_time": 1685383205,
      "duration": 74,
      "transcription": "",
      "speaker": {
        "name": "Maíra Brito",
        "position": "Entrevistadora"
      }
    },
    {
      "start_time": 1685383279,
      "duration": 28,
      "transcription": "Mama muito, eu sou o primeiro escritor né antes de ser roteirista, eu sou roteirista há cinco anos. Quando eu fui, cair no meu primeiro laboratório de roteiro, que foi o laboratório de narrativas negras da Flup, aqui no Rio de Janeiro, eu achava que eu já sabia escrever roteiro, gente isso aqui eu já sei fazer, porque eu sabia escrever fazer roteiro e montar roteiro pra escrever livro, e aí quando eu descobri o que que realmente era, foi uma queda se eu caí, caí do cavalo pra entender que não tem nada a ver. Então 000 roteiro, ele é uma linguagem inclusive muito mais técnica, é documento que vai ser passado por muitos profissionais do daquela indústria, então ele precisa ser facilmente lido. Eu não posso prosear num num num roteiro audiovisual, num texto muito mais, direto, mas ao mesmo tempo, é texto que precisa ter sabor, né? Então ele não é a prosa, mas ele pode não ser tão duro, você leva tempo até conseguir encontrar tom, pra mim foi muito difícil no começo, porque eu escrevia, eu trazia assim essa essa coisa mais floreada do romance, da prosa, e aí os meus tutores falaram isso aqui não pode porque quando você escreve roteiro audiovisual tudo vira imagem, tudo vira imagem, Então eu não posso escrever que o meu personagem está confuso, não está nervoso ou eu preciso dizer que ele está aqui roendo a unha, porque isso aqui é uma imagem que mostra que esse personagem está nervoso, por exemplo. Então essas sutilezas do texto, são realmente muito diferentes, fora a questão orçamentária, né num num livro você pode explodir casa, você pode fazer o que você quiser que não vai gastar nada né? Você explodiu uma vizinhança inteira no no no roteiro ao juizol a produtora vai te dar corte, nunca mais vai te chamar pra nada. Então tem isso né, dessa liberdade de você, posso ir pra outro planeta à vontade na na literatura, já no audiovisual, outra conversa. E aí agora eu vou trazer também essa uma outra experiência sua que é de tradutor, né? E aí vou trazer o tradutor e o roteirista. O quanto é que a sua a sua forma de escrever, você enquanto romancista digamos, né, se modificou depois que você começou a escrever roteiros, e pensando na tradução como uma versão, você está você está adaptando, né? Assim nunca vai ser y líderes, você vai de alguma forma editar né fazer uma versão o quanto é que o trabalho de tradutor e quanto romancista, condista? Gente, vocês fazem umas perguntas ótimas tá? É que geralmente a gente vai pras entrevistas e a gente já está acostumado com todas as perguntas que vem, essas perguntas aqui são diferentes, está muito legal. E assim, muda muda muito interfere interfere muito. Hoje a minha escrita ela por conta do roteiro, ela é muito mais visual, então quando você lê O Beijo do Rio, você vê praticamente a série né você assiste uma série, aquilo que você falou quando você lê Homens Pretos Não Choram você vê curta, porque por exemplo o pouca gente sabe mas Homens Pretos Não Choram nasceu a primeira as primeiras versões eram curtas, então o primeiro conto por exemplo que abre o livro ele é o ele é o primeiro curta que eu escrevi, depois ele virou conto. Então tem essa coisa agora de escrever EEEE poder entregar pro leitor essa experiência né pouco mais visual né de mas que ao mesmo tempo que não é visual né de imaginar né da imaginação, acho que mudou sim. Por outro lado eu meio pouco de uma guerra assim na na minha cabeça, porque a gente sempre fica pensando enquanto autor, o quanto que eu entrego, o quanto que eu deixo o leitor imaginar, né, então, é uma questão pra mim, é o quanto que eu posso, o quanto que eu quero dizer sobre essa cena, porque assim por exemplo, se eu digo pra você que eu estou, você não está me vendo né, você está lendo, e eu estou de frente pro microfone, você pode vai imaginar microfone, se eu disser pra você que eu estou no microfone igual vocês estão vendo aqui que muda de cor, eu já mexi pouco no que você está imaginando, eu eu eu posso manipular a sua visão o tempo inteiro enquanto escrevo, né então essa dose é é uma coisa que eu investigo muito, quanto que eu quero deixar AA00 leitor e o Zé, essa assim, eu não sei se eu estou falando se você está dando pra, está claro. Sim sim, perfeitamente. E você falou da tradução também né? Uhum. A tradução mudou muito e colocar ali uma do lado da outra e entregar, não é assim que funciona, a gente precisa traduzir o que a pessoa quer dizer, e quando a gente traduz o que a pessoa quer dizer às vezes passa pela gente, passa pelo pelo repertório que a gente tem e pela forma como a gente usa as palavras, é trabalho muito, é desafio e uma responsabilidade muito grande, porque ele ele tem que passar por você mas ele não pode ser você, meio que isso assim, não a a tradução é da sua autoria mas aquele livro não é, então é você ler e entender, tem trabalho assim muito interessante que é entender qual que é o mecanismo que aquele autor usa pra contar a história, e aí você você está emulando a voz daquele daquele daquele artista, né então e isso é é exige uma exige uma habilidades específicas sabe assim às vezes você tem vontade por exemplo de colocar uma uma coisa fazer fazer uma frase que não é aquilo que o que o autor quis dizer, tão trabalho que fica o tempo todo assim, vozes da sua cabeça contra vozes do do autor, mas é muito divertido, é muito legal, Eu sou muito perfeccionista com as traduções, então eu traduzo e coloco coloco milhões de balõezinhos de comentários pro editor olha isso aqui no original é isso e isso e isso, eu estou em dúvida e coloquei isso por exemplo, sempre ali tentando encontrar realmente a melhor forma de dizer, as frases né é trabalho muito, muito minucioso. Imagina a Agatha Christie pode ter puxado seu pé não não queria ter dito.",
      "summary": "Entrevistador enfatiza diferença entre escrever para livros e roteiros, preferindo claridade no audiovisual. Menciona influência do roteiro em sua escrita, tornando-a visual, e experiência como tradutor, adaptando textos enquanto equilibra entrega ao leitor e imaginação. Traduzir requer emular autor, passar intenção sem influenciar com voz e palavras próprias.",
      "speaker": {
        "name": "Raphael Cavalcante",
        "position": "Entrevistador"
      }
    },
    {
      "start_time": 1685383307,
      "duration": 106,
      "transcription": "Pra quem está nos acompanhando. Stefano Volpi nasceu em mil novecentos e noventa na cidade de Vitória no Espírito Santo, mas desde criança vive no Rio de Janeiro. Formado em jornalismo, é escritor, roteirista e tradutor. Definese essencialmente como contador de histórias. Tem cinco livros de ficção já publicados. Também já escreveu roteiros para Mangolab, Netflix e Globoplay. Globoplay. E mais, é idealizador do Clube da Caixa Preta, clube de leitura online, com resgate de contos clássicos escritos por autores negros nos últimos anos. Volpi também escreve como convidado para veículos como a revista Veja e o jornal Folha de São Paulo. Quantas coisas hein? Sobre seus livros eu destaco o seguinte, O segredo das larvas é uma ficção distópica que problematiza o racismo e a opressão racial, e foi bestseller na Amazon. Em Os Homens Preditos Não Choram, Volpi retrata as masculinidades e os arquétipos do homem, sobretudo o homem negro. O Beijo do Rio, é o seu primeiro romance policial, com o protagonista negro LGBTQIA mais. Esse é o mais novo romance, na verdade mais novo romance lançado né agora por uma editora porque ele já teve uma versão digital. Eu nunca vi a chuva, que está sendo editado pela Galera Record agora em dois mil e vinte e três. E convido o leitor a entrar no Diário na Mente de Lucas, jovem em busca do próprio caminho em mundo ao qual parece não pertencer, não importe enquanto ele tente. Rafael, qual qual trecho que você quer ler pra gente pra apresentar pouco da obra do Volpi? Bom eu vou ler a do.",
      "summary": "Autor carioca, jornalista e escritor de cinco livros de ficção, incluindo \"O segredo das larvas\" e \"Os Homens Preditos Não Choram\". Criou Clube da Caixa Preta, clube de leitura online. Idealizou romance policial \"O Beijo do Rio\" com protagonista negro LGBTQIA. Trabalhou com Mangolab, Netflix e Globoplay. Escreve para veículos como a revista Veja e Folha de São Paulo.",
      "speaker": {
        "name": "Maíra Brito",
        "position": "Entrevistadora"
      }
    },
    {
      "start_time": 1685383413,
      "duration": 76,
      "transcription": "O Nunca Vi a Chuva, como é que é o novo romance do Moke oh. Nunca Vi a Chuva é a obra de, a nova obra né de de Serfano Volpi, publicado pela primeira vez, a obra de estreia de Stefano Volpe, publicado pela primeira vez em formato físico, pelo editorial Volpe, em dois mil e dezessete, e assinado por ele ainda estava como Stefano Santana, dei outras duas edições em ebook pela Amazon, quando então já trazia a assinatura Stefano Volpe. Agora em dois mil e vinte e três, ele ganhou uma nova edição impressa, né, pela Harper Collins. O livro conta a história de Lucas, rapaz que foi adotado por uma família rica, ainda bebê. Lidando com a depressão e vazio anos convive com os próprios fantasmas e uma vida sem sentido. Depois de cogitar cometer submeter suicídio, Lucas descobre na internet que tem irmão gêmeo. Ao viajar para o Rio de Janeiro para encontrálo sua vida se transforma de formas que ele jamais teria suposto. A narrativa se dá no formato de diário, que Lucas começa a fazer por recomendação da sua psicóloga. Então esse é o Nunca Vi a Chuva. Wolf, bem vindo.",
      "summary": "O romance \"Nunca Vi a Chuva\" de Stefano Volpe é a história de Lucas, que adotado por familia rica, confronta depressão e vazio até descobrir um irmão gêmeo via internet, transformando sua vida. A narrativa é um diário, resultado da recomendação de sua psicóloga. Agora relançado em 2023 pela Harper Collins.",
      "speaker": {
        "name": "Raphael Cavalcante",
        "position": "Entrevistador"
      }
    },
    {
      "start_time": 1685383489,
      "duration": 5,
      "transcription": "Mas ele já teve teve caminho né dentro do no Independente, aí foi encontrado por uma editora que foi a Roupa, muito tempo atrás, publicamos uns cem livros assim pruma pra Bienal do do livro aqui no Rio, e aí eu vendi os livros todos lá, o contrato acabou, depois eu lancei no Independente, fui na no na na imprimi por conta própria, fiquei vendendo no PagSeguro, então tem todo caminho assim do desse livro Encontro Independente e agora eu estou tratando ele como realmente uma nova edição, porque apesar de de de eu manter o texto publicado anteriormente, tem algumas adições assim, tem tem tem tem umas novidades, principalmente o trato trato pouco mais, eu diria aprofundado na questão de saúde mental que dos personagens passa né, então eu acho que tem tratamento pouco mais refinar, mais atencioso com com a questão da depressão por exemplo, do diagnóstico, do acompanhamento, e aí eu acho que isso me faz dizer que essa é uma nova edição do do livro, é lançamento, e que bom que você falou disso porque eu eu cresci em escola pública, cresci nas bibliotecas das escolas públicas, então lia muita coisa dentro da da biblioteca, mas são poucas as histórias que a gente tem contato dentro da de uma biblioteca de escola por exemplo, são poucas as histórias que a gente olha e, esse esse esse menino é é igual, nós somos iguais ou somos parecidos, né eu lembro que eu lia na biblioteca eu lia Agatha, você imagina né? A gente está falando aqui de pessoas brancas na na na Inglaterra, resolvendo o mistério por exemplo, né, então a dificuldade grande de você conseguir, se ver dentro daquelas histórias, eu acho que é pouco por isso também que eu comecei a escrever. Todas as minhas histórias têm protagonismo negro, eu acho que até pouco antes do meu próprio letramento racial, eu escrevi essa história em dois mil e dezessete, e hoje eu tenho muito mais consciência racial por exemplo do que quando eu escrevi, mas ainda assim esses personagens são são dois rapazes negros, e isso me remete assim o quanto que eu, estava escrevendo alguma coisa que eu que eu que eu pudesse ler no passado, queria ter lido esbarrado com uma história assim, é preciso escrever pra pra que outras pessoas consigam se enxergar na nas histórias, e se entra nas escolas assim isso vai ser, imagina sonho pra mim. Que se realize então?",
      "speaker": {
        "name": "Maíra Brito",
        "position": "Entrevistadora"
      }
    },
    {
      "start_time": 1685383494,
      "duration": 9,
      "transcription": "Muito legal estar aqui, uma honra, obrigado pela boa apresentação viu? Então.",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685383503,
      "duration": 81,
      "transcription": "Lembrando, mandem pergunta gente, a gente vai fazer as primeiras só pra esquentando, mas assim contamos com a participação do da plateia da audiência. Então, eu queria assim começar falando pelo, pelo lançamento mais recente. Eu nunca vi a chuva. Na verdade eu sempre fico na dúvida se você está tratando ele como lançamento mais recente ou sobre como uma reedição, mas enfim, vou trazer como o que agora vai chegar nas livrarias, mais recentemente. Nossa quando eu li, imediatamente me passou pela cabeça que poderia ser livro pra ser adotado no ensino médio, no Brasil, sabe? E as e substituir sei lá obras como o apanhador no campo que você tem, o que todo mundo, lê no ensino médio e tal e trata de jovem que está com problemas emocionais, só que é uma realidade tão distante do Brasil e o seu livro traz a realidade de menino brasileiro, de dois meninos brasileiros, né? Quando você escreveu essa história, você pensou nesse público em de repente chegar, olha, não vai ser só pra quem chegar na livraria bonitinho e escolher pela capa, mas de ter uma distribuição assim nas escolas? Ah é uma ótima pergunta. Primeiro esclarecendo essa dúvida, pois é né, eu lancei esse livro em dois mil e dezessete, ele sai agora pela pela galera.",
      "summary": "Entrevistadora apresenta novo livro sobre jovens brasileiros com problemas emocionais, ideal para ensino médio, originalmente publicado em 2017 e atualmente relançado.",
      "speaker": {
        "name": "Maíra Brito",
        "position": "Entrevistadora"
      }
    },
    {
      "start_time": 1685383584,
      "duration": 177,
      "transcription": "Mas ele já teve teve caminho né dentro do no Independente, aí foi encontrado por uma editora que foi a Roupa, há muito tempo atrás, publicamos uns cem livros assim pruma pra Bienal do do livro aqui no Rio, e aí eu vendi os livros todos lá, o contrato acabou, depois eu lancei no Independente, fui na no na na imprimi por conta própria, fiquei vendendo no PagSeguro, então tem todo caminho assim do desse livro Encontro Independente e agora eu estou tratando ele como realmente uma nova edição, porque apesar de de de eu manter o texto publicado anteriormente, tem algumas adições assim, tem tem tem tem umas novidades, principalmente o trato trato pouco mais, eu diria aprofundado na questão de saúde mental que dos personagens passa né, então eu acho que tem tratamento pouco mais refinar, mais atencioso com com a questão da depressão por exemplo, do diagnóstico, do acompanhamento, e aí eu acho que isso me faz dizer que essa é uma nova edição do do livro, é lançamento, e que bom que você falou disso porque eu eu cresci em escola pública, cresci nas bibliotecas das escolas públicas, então lia muita coisa dentro da da biblioteca, mas são poucas as histórias que a gente tem contato dentro da de uma biblioteca de escola por exemplo, são poucas as histórias que a gente olha e, esse esse esse menino é é igual, nós somos iguais ou somos parecidos, né eu lembro que eu lia na biblioteca eu lia Agatha, você imagina né? A gente está falando aqui de pessoas brancas na na na Inglaterra, resolvendo mistério por exemplo, né, então a dificuldade grande de você conseguir, se ver dentro daquelas histórias, eu acho que é pouco por isso também que eu comecei a escrever. Todas as minhas histórias têm protagonismo negro, eu acho que até pouco antes do meu próprio letramento racial, eu escrevi essa história em dois mil e dezessete, e hoje eu tenho muito mais consciência racial por exemplo do que quando eu escrevi, mas ainda assim esses personagens são são dois rapazes negros, e isso me remete assim o quanto que eu, estava escrevendo alguma coisa que eu que eu que eu pudesse ler no passado, queria ter lido esbarrado com uma história assim, é preciso escrever pra pra que outras pessoas consigam se enxergar na nas histórias, e se entra nas escolas assim isso vai ser, imagina sonho pra mim. Que se realize então?",
      "summary": "Escritor publicou cem livros com editora e agora relança \"Encontro Independente\" como nova edição, com atenção a saúde mental dos personagens, tendo crescido em escola pública e querendo representar personagens negros, para que outras pessoas possam se ver nas histórias.",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685383761,
      "duration": 13,
      "transcription": "Todo mundo vai a os estudantes brasileiros vão assim ter outro, outro referencial, né que é que você está trazendo mais próximo deles. Sim Maíra, você sabe que.",
      "summary": "A entrevistadora fala sobre estudantes brasileiros tendo um novo referencial, trazido mais próximo deles.",
      "speaker": {
        "name": "Maíra Brito",
        "position": "Entrevistadora"
      }
    },
    {
      "start_time": 1685383774,
      "duration": 111,
      "transcription": "Sobre essa pergunta assim, eu estava, que tem a questão da adoção né? Estava refletindo sobre isso, até peguei alguns dados aqui porque esse é a adoção é tema que aparece muito forte nesse livro né, aliás afinal é a história de dois meninos que foram separados na adoção, cada foi adotado por uma família diferente, em lugar diferente do Brasil, depois eles se reencontram depois de dezoito anos, né? E aí eu dei uma olhada aqui, uma uma breve olhada que eu fui dar aqui, encontrei uma matéria na CNN de dois mil e vinte, e ela me fala que três mil setecentos e cinquenta crianças e adolescentes estão disponíveis pra adoção no Brasil, enquanto por outro lado, o número de pretendentes é mais de trinta e três mil. E aí tem outro dado que é ainda mais interessante, setenta por cento dessas crianças e adolescentes, são crianças consideradas pretas ou pardas. Então isso aqui é é só uma pequena amostra, né, do quanto que esse essa temática é de cunho social, né, importante, a gente precisa a gente precisa de mais pessoas falando inclusive sobre adoção né, essa essa temática precisa aparecer mais, porque tem recorte racial aqui muito grande, ora, você tem que ter trinta e três mil pessoas procurando, e três mil crianças e adolescentes esperando o que que, por que que essa conta não fecha, né? Então a gente acha que está diante de uma de uma temática urgente nesse livro, e eu fico muito feliz de poder ter esse espaço aqui pra falar pouco sobre ele. Incrível. É, Vanf, eu queria, assim eu",
      "summary": "Adoção no Brasil: 3750 crianças e adolescentes disponíveis, enquanto pretendentes são sobre 33 mil; 70% das crianças são consideradas negras ou pardas; temática é socialmente relevante e urgente.",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685383885,
      "duration": 31,
      "transcription": "Uma questão sobre o Beijo do Rio, mas aí quando a gente vai ver tua produção literária, você escreve o romance policial, que no caso é o Beijo do Rio, você também trabalhar com contos e esse essa nova obra que você traz pra uma nova edição pela Galera Record ela se direciona mais ao vocês escrever pra jovens ou não há diferença a coisa surge na hora assim?",
      "summary": "O entrevistador perguntou sobre o romance \"Beijo do Rio\", mas notou que a produção literária do entrevistado inclui também contos e uma nova edição pela Galera Record, perguntando se escreve especificamente para jovens ou se isso surge na hora.",
      "speaker": {
        "name": "Raphael Cavalcante",
        "position": "Entrevistador"
      }
    },
    {
      "start_time": 1685383916,
      "duration": 229,
      "transcription": "Eu estou descobrindo isso agora, porque quando eu era mais jovem, eu achava que eu comecei a escrever muito jovem né? Então eu achava que eu ia escrever pra sempre o AIA's, pra sempre pra pra adolescentes. E aí depois a gente vai crescendo e vai tendo contato com outros tipos de ficção e agora hoje por exemplo eu estou preparando o meu primeiro romance de ficção contemporânea, né? Porque o máximo que fiz foi o máximo não, que eu fiz foi lançar livro de contos que Homens Pretos Não Choram e livro de gênero que é o que é o Beijo do Rio, né? Então agora eu estou escrevendo uma ficção, é diferente escrever pra faixas de público tão variadas assim. O público mais jovem, Por outro lado, ele não deve ser subestimado, porque a gente quando era quando a gente era adolescente, a gente eu eu lembro muito disso assim do quanto que eu, me via, me projetava com mais idade no mundo e me interessava inclusive por autores que que escrevessem bem né eu não queria qualquer coisa, eu não queria qualquer tema, eu não queria as coisas escritas de qualquer jeito, né? Quanto mais autor falasse com com a galera da minha idade mas falasse, por exemplo eu lia naquela época eu lia Harry Potter, que é grande exemplo da da juventude da minha juventude da minha época né? Então, eu lembro que era uma literatura que tinha, com cuidado com a escolha das palavras, e isso me encantava muito assim já começou a me ensinar que pra escrever pra esse público, não posso subestimálo. Acho que tem uma tem uma diferença de assuntos, a faixa etária hoje quando você escreve no Brasil você precisa entender pra quem você está escrevendo, porque o livro ele segue uma classificação, os jovens por exemplo, eles querem saber em qual classificação etária aquele livro se encontra, será que posso ler? Isso é uma preocupação da juventude de hoje, uma pessoa de dezessete anos ela quer saber se aquele livro ou quer dizer mais nova né de treze anos ela quer saber se já dá pra ler, quando ela falar do livro na internet ela quer saber pra quem que eu direciono esse livro, então é uma preocupação real, e aí a gente tem que pensar aqui em que tipos de que tipos de elementos por exemplo só tem uma cena de assassinato, que vai acontecer num livro adolescente ela acontece de jeito, num livro que é livro pra novos adultos ou público adulto ela acontece de uma forma diferente, então tem tem cuidado com questões, por exemplo, não estou falando de suicídio em Nunca Vi a Chuva, esse é assunto muito delicado, né, e pra livro que acessa uma faixa etária que, esse é livro que faz crossover de de público, ele acessa tanto público que tem quinze anos, quanto público mais de sessenta anos por exemplo né, já tive autores de todas essas a esses essas faixas etárias, Então mas aí quando você sabe que você vai atingir público que tem quinze anos, né, precisa pensar duas vezes né sobre o que que eu estou escrevendo, como que eu vou escrever e como como escrever isso de forma, responsável, né? Tu tem uma coisa aí da responsabilidade dos temas. Quando você traz",
      "summary": "Escritor reflete sobre evolução de sua escrita: iniciou com ficção para adolescentes, agora escreve romance contemporâneo; público jovem mérito e deve ser tratado com cuidado; linguagem e temas diferem consideravelmente entre diferentes faixas etárias; responsabilidade temática ao alcançar público jovem.",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685384145,
      "duration": 61,
      "transcription": "Olha o que me passa pela cabeça. Quando, na na atualidade, se publicar livros no formato ebook digital, de forma independente, é uma coisa mais viável e muitas vezes é a porta de entrada pra esses autores essas autoras chegarem no mercado editorial mais consolidado né? E eu queria que tu contasse pouquinho dessa tua trajetória, e aí eu vou emendar com a seguinte questão, que quando a gente está fazendo trabalho mais independente, como é a relação com o editor? Às vezes não tem editor e o editor pode trazer essa perspectiva, né, de que olha, para esse público, escreva considerando isso e aquilo. Então foi muito diferente pra você publicar talvez sem editor ou editor experiente e depois migrar pra editoras grandes em que esse olhar mais, com uma lupa maior talvez, aconteça? Essa",
      "summary": "Publicar ebooks independentemente é viável, às vezes porta de entrada para mercado editorial consolidado. Autor(a) precisa considerar público alvo. Relação com editor importante, mesmo sem editor ou com editor experiente, pois traz perspectiva e enfoca público-alvo, talvez mais \"intenso\" em editoras grandes.",
      "speaker": {
        "name": "Maíra Brito",
        "position": "Entrevistadora"
      }
    },
    {
      "start_time": 1685384206,
      "duration": 280,
      "transcription": "Ótima pergunta Maíra, foi muito diferente sim, eu passei a maior parte da minha carreira publicando no Independente, então eu sou autor que vem realmente do do anonimato publicando suas obras na Amazon, experimentei também outras formas de de dentro dessa desse grupo da publicação Independente foi o financiamento coletivo no Catarse, publiquei alguns livros por lá, publiquei no que é uma plataforma muito conhecida aí pela pela juventude isso bem lá no no começo então eu experimentei Os frigorgueiros adoram né? Amam amam, Então eu experimentei em em todos os lados assim na na enquanto independente, e vou te dizer assim, hoje, eu não acho que a publicação tradicional é o melhor a melhor opção o melhor caminho pra todo mundo, Tem muitos autores que desenham a sua carreira dentro do Independente conseguem faturar inclusive muito mais do que uma publicação tradicional, né, tem muita gente que não sabe por exemplo que autor no Brasil ele ganha dez por cento do preço de capa do livro, e quando você numa publicação tradicional, né, isso é pra todos os autores né de oito a dez, quando você publica pela Amazon, você pode inclusive fazer muito mais dinheiro né, eu recebia mais inclusive pela Amazon do que no começo da carreira enquanto a publicação tradicional, leva tempo até você conseguir fazer dinheiro, afinal de contas a gente está falando de uma profissão, então queria aproveitar essa fala pra desmistificar pouco essa coisa da da carreira no Independente, dizer que a publicação tradicional não não deve ser não acredito que ela deva ser olhada como o melhor caminho para todo mundo, né? Tem autores que vão funcionar muito bem no Independente hoje com com o gente, a gente escolhe livro ali na hora e lê no celular por indicação, então EE0 financiamento coletivo, né quantos livros que são apoiados, você hoje abre Catarse por exemplo, e vai lá na categoria livros, você encontra muitas opções de livros que estão nascendo correndo contra a maré do do do mercado editorial, então, mas aí certamente isso traz algumas, traz algumas dificuldades, principalmente quando quando você é autora independente, no no começo tem uma pequena ilusão de que dá pra fazer tudo sozinho, só que não dá, esse o seu livro precisa todo o texto né, ele precisa passar por alguns olhares né, o texto precisa descansar tempo, você a edição é norte, né, como você falou ela ajuda muito, o Beijo do Rio, por exemplo, seria livro muito inferior se ele não tivesse passado por uma por uma edição bem trabalhada, quem editou meu livro foi a Raquel Cozer, ela era jornalista então estava escrevendo o personagem que era jornalista investigativo, então tem muita troca né tem muita adição mudança ali no no texto, principalmente se você estiver escrevendo uma investigação criminal, imagina, quantidade de fundos que aparece na primeira, na segunda, na terceira versão, que você depende realmente de de outros olhares pra ir afinando aquela história, agora eu acho que também isso não pode ser empecilho pra quem quer publicar no Independente porque afinal de contas serviços editoriais estão aí, então você pode contratar a pessoa pode contratar revisor, pode contratar alguém que vai ajudar a editar aquela obra, se não tiver com muito dinheiro, por exemplo, com dinheiro pra investir, pode trocar serviço, que é o que eu vejo acontecer, olha, reviso o meu livro e eu reviso o seu, tem uma coisa que a gente chama também que é leitor beta, que é você chamar alguém pra dar uma olhada naquele texto e escrever pra você parecer no final, tudo isso assim são recursos que você pode ir usando dentro do Independente pra melhorar a sua obra, até você chegar num nível que tipo, não consigo fazer mais nada agora esse livro já pode ir pro mundo. Volpe no no",
      "summary": "Escritor valoriza publicação independente; cita vantagens financeiras e acesso a serviços editoriais, mas alerta sobre desafios iniciantes podem enfrentar. Recomenda cuidado e solicitação de ajuda especializada.",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685384486,
      "duration": 66,
      "transcription": "Já que você entrou no Beijo do Rio, falando sobre edição e tudo que, e aí você cita também a gata crítica e você leu em algum momento, como é que é escrever romance policial? Porque quando a gente pensa no no Beijo do Rio, é uma obra bastante eu acho como né, manda talvez essa coisa do romance policial, ele é uma uma obra bastante intuncada. Então você tem fato que vai que a gente não sabe se é crime ou se foi suicídio e ele acaba por envolver toda a população, aliás toda a população não, mas os personagens que moram numa determinada cidade, e aí a gente vai e você vai revelando capítulo a capítulo pílulas né, daqueles personagens e de como eles podem ou não estar envolvidos naquele suposto crime. É difícil, eu imagino que deva ser muito difícil, mas eu queria ouvir de você, como é que é construir essa obra, é verdadeiro novelo de lã, e que ela ainda faça sentido contra obra literária, assim, como é que é isso? É desafio muito grande",
      "summary": "Escrever romance policial exige revelar gradualmente pistas sobre um crime, envolvendo vários personagens, mantendo suspense e coerência literária. Desafiante, mas gratificante. (Entrevistador)",
      "speaker": {
        "name": "Raphael Cavalcante",
        "position": "Entrevistador"
      }
    },
    {
      "start_time": 1685384552,
      "duration": 161,
      "transcription": "Porque você, você se sente vulnerável dentro do dentro da narrativa, com medo de de ter furo, é porque é muito fácil você perder imagina você tem que você tem que ser o detetive dessa história, né, a Maitê está mostrando aqui o a capa do livro Maravilha. Você precisa não só criar a investigação principal, como plantar todas as pistas falsas para o leitor né isso dá muito trabalho. O que acontece geralmente quando a gente escreve livro de suspense, e eu conversei com algumas pessoas, algum eu conversei com dois autores antes de escrever pra entender qual que era o nível do da doideira que eu estava entrando, e aí a dica assim que que rola é você abre o mapa, eu tenho quadro aqui na minha frente, usei muito isso, você abre toda a história, cria toda você tem que saber o que que aconteceu já do começo né, qual que é o qual que é o crime aqui o grande crime o os grandes traumas que que que rodeiam essa história, e aí uma vez que você já sabe o que aconteceu, é mais fácil você criar outras pistas, né? O divertido dessa de escrever pessoal chama de Rudanet né, quem quem fez quem matou, é que você você cria a primeira linha e você já sabe enquanto autor, e aí você se diverte criando aí outras, plantando essas pistas falsas, criando outras pequenas histórias pra fazer o 0 leitor querer descobrir né, esse é o maior barato assim dessa dessa literatura de gênero que é todo mundo quer ser pouco de, quer ser investigador por dia né, todo mundo quem nunca investigou uma fofoca, então é uma coisa meio assim de quero saber quem fez, e é muito divertido que as pessoas levantam teorias enquanto elas estão lendo e ficam mandando pela pela internet até no final quando elas assim acertam ou não acertam, mas olha só, pode ser isso aqui? Daí pra sua conta uma teoria maluca que ela fez que você fica assim, sua cabeça como autor meio que explode e aí pensa nossa é, poderia ser né? Então é é divertido e mas assim dá dá muito trabalho, mas quem estiver pensando em escrever livro desse gênero recomendo muita terapia. Eita. E tem uma coisa ele é é",
      "summary": "Escritor afirma que criar suspense é você ser detetive, plantando pistas falsas e criando mistérios para intrigar leitores. Recomenda planejar historia, ter terapia se quiser escrever livro desse gênero.",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685384713,
      "duration": 43,
      "transcription": "Ótima pergunta Maíra, foi muito diferente sim, eu passei a maior parte da minha carreira publicando no Independente, então eu sou autor que vem realmente do do anonimato publicando suas obras na Amazon, experimentei também outras formas de de dentro dessa desse grupo da publicação Independente foi o financiamento coletivo no Catarse, publiquei alguns livros por lá, publiquei no que é uma plataforma muito conhecida aí pela pela juventude isso bem lá no no começo então eu experimentei Os frigorgueiros adoram né? Amam amam, Então eu experimentei em em todos os lados assim na na enquanto independente, e vou te dizer assim, hoje, eu não acho que a publicação tradicional é o melhor a melhor opção o melhor caminho pra todo mundo, Tem muitos autores que desenham a sua carreira dentro do Independente conseguem faturar inclusive muito mais do que uma publicação tradicional, né, tem muita gente que não sabe por exemplo que autor no Brasil ele ganha dez por cento do preço de capa do livro, e quando você numa publicação tradicional, né, isso é pra todos os autores né de oito a dez, quando você publica pela Amazon, você pode inclusive fazer muito mais dinheiro né, eu recebia mais inclusive pela Amazon do que no começo da carreira enquanto a publicação tradicional, leva tempo até você conseguir fazer dinheiro, afinal de contas a gente está falando de uma profissão, então queria aproveitar essa fala pra desmistificar pouco essa coisa da da carreira no Independente, dizer que a publicação tradicional não não deve ser não acredito que ela deva ser olhada como o melhor caminho para todo mundo, né? Tem autores que vão funcionar muito bem no Independente hoje com com o gente, a gente escolhe livro ali na hora e lê no celular por indicação, então EE0 financiamento coletivo, né quantos livros que são apoiados, você hoje abre Catarse por exemplo, e vai lá na categoria livros, você encontra muitas opções de livros que estão nascendo correndo contra a maré do do do mercado editorial, então, mas aí certamente isso traz algumas, traz algumas dificuldades, principalmente quando quando você é autora independente, no no começo tem uma pequena ilusão de que dá pra fazer tudo sozinho, só que não dá, esse o seu livro precisa todo o texto né, ele precisa passar por alguns olhares né, o texto precisa descansar tempo, você a edição é norte, né, como você falou ela ajuda muito, o Beijo do Rio, por exemplo, seria livro muito inferior se ele não tivesse passado por uma por uma edição bem trabalhada, quem editou meu livro foi a Raquel Cozer, ela era jornalista então estava escrevendo o personagem que era jornalista investigativo, então tem muita troca né tem muita adição mudança ali no no texto, principalmente se você estiver escrevendo uma investigação criminal, imagina, quantidade de fundos que aparece na primeira, na segunda, na terceira versão, que você depende realmente de de outros olhares pra ir afinando aquela história, agora eu acho que também isso não pode ser empecilho pra quem quer publicar no Independente porque afinal de contas serviços editoriais estão aí, então você pode contratar a pessoa pode contratar revisor, pode contratar alguém que vai ajudar a editar aquela obra, se não tiver com muito dinheiro, por exemplo, com dinheiro pra investir, pode trocar serviço, que é o que eu vejo acontecer, olha, reviso o meu livro e eu reviso o seu, tem uma coisa que a gente chama também que é leitor beta, que é você chamar alguém pra dar uma olhada naquele texto e escrever pra você parecer no final, tudo isso assim são recursos que você pode ir usando dentro do Independente pra melhorar a sua obra, até você chegar num nível que tipo, não consigo fazer mais nada agora esse livro já pode ir pro mundo. Volpe no no",
      "summary": "Publicou maior parte carreira no Independente, experimentou diferentes plataformas como Amazon e Catarse. Hoje, acredita que tradicional não é o melhor caminho para todos; muitos autores independentes têm sucesso financeiro. No Independente, autor recebe maior porcentagem de vendas do que na tradicional. Importância de edição, que pode ser contratada ou troca de serviços. Utilização de leitores beta para aperfeiçoar obra.",
      "speaker": {
        "name": "Maíra Brito",
        "position": "Entrevistadora"
      }
    },
    {
      "start_time": 1685384756,
      "duration": 19,
      "transcription": "Sim sim eu era eu sou essa pessoa também assim que, eu acho que eu não ia no no final, mas eu dava uma passada rápida, assim se eu estivesse muito curioso eu dava uma uma leve sabe você olhava pra tentar pescar alguma coisa. É barato isso. Eu queria.",
      "summary": "O escritor admitiu ser curioso e passeava rapidamente por lugares ou situações para \"pescar\" alguma coisa, descrevendo isso como uma atividade barata que ele gostava de fazer.",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685384775,
      "duration": 113,
      "transcription": "Agora falar dum dum outro livro seu, que é de contos, esse aqui. Eu sempre fico na, ah está Sempre fico na, ah está aparecendo certinho, homens pretos não choram. Aqui nesses pontos, a gente consegue ver curtas, vários filmezinhos. E ele é incrível porque você está trazendo, masculinidades, trazendo o homem preto nesse lugar do de masculinidades e mostrando que existe uma diversidade né? Fomos ensinados a pensar no universal, como se existisse modelo de homem, né? E que esse modelo tem todos os parâmetros éticos, né? Culturais, tal e sabemos, né? Agora mais recentemente há há bom tempo já, mas cada vez mais se fala que esse universal não existe. E você tem ali uma galeria de personagens, desde homem que volta a sensibilidade a partir do momento que ele tem mais contato com as flores, num trabalho numa floricultura, uma relação pai e filho em que o pai, não quer se mostrar vulnerável e tem dificuldade de chorar. Acho que inclusive é o primeiro o primeiro conto né? Isso. E nossa e e vários outros assim, homens que se apaixonam no barbeiro, ou homens que estão querendo encontrar laços, se relacionar com pessoas e vão usar as tecnologias pra esse esse essa companhia. E aí sobre esses personagens, assim como é que você foi, guardando esses personagens assim, assim ao longo de quanto tempo foram pessoas que você foi encontrando na rua, pessoas inventadas mas conta pra gente pouquinho desses homens pretos que choram ou não choram.",
      "summary": "Livro de contos sobre diversidade de masculinidades, questionando o universal masculino. Personagens variados, desde homem sensível por contato com flores a homens se relacionando por tecnologia. Alguns choram, outros não, enfatizando a heterogeneidade. Personagens reais ou inventados, encontrados ou criados ao longo do tempo.",
      "speaker": {
        "name": "Maíra Brito",
        "position": "Entrevistadora"
      }
    },
    {
      "start_time": 1685384888,
      "duration": 279,
      "transcription": "Que uma pessoa leu, é uma pessoa muito querida inclusive a Fernanda, eu nunca sei se era se é Souza ou, Souza, Fernanda Souza, mas não é Fernandinha Souza da queramily da da Chiquititas não, gente. A Fernanda Não é atriz, é outra. Não, ela é ela, se eu não me engano doutoranda, e ela escreve algumas críticas também literárias pra Folha, uma querida e a Fernanda uma vez leu quando ela leu esse livro ela me falou interessante né porque nenhum nenhum dos homens de fato chora né no livro, você não vê. E eu não tinha me ligado nisso. Eu sabia que o choro E aí quando eu escrevi essa nova a nova versão porque primeiro saiu no Independente pra não escrever a nova versão pra, eu incluí ali no último conto alguma coisa do que que você pode pensar que está bem poética, pode pensar que o último cara chorou por exemplo. E essa pergunta é legal porque ela me traz, sua pergunta me traz pra pra esse momento de escrita assim foi esse livro nasceu no meio da pandemia, é bem no começo da pandemia inclusive em dois mil e vinte, estava todo mundo em casa, a gente não saía de casa né, foi bem no no começo mesmo, e eu lembro que, lembro que o bairro, eu morava na Lapa nessa época, acostumada a ouvir muito barulho né, e tudo silêncio assim na no na na rua, e eu acho que esse silêncio começou a me fazer ouvir as vozes da minha da minha cabeça mesmo, e as histórias que queriam nascer, foi assim que Homens Pretos Não Choram, surgiu, eu comecei a soltar pequenas pílulas no Instagram de possíveis histórias de homens, e no final das contas isso virou livro. Eu nunca tinha escrito livro de contos antes, então essa foi a primeira vez foi assim arriscar muito orgânico do que foi nascendo, e eu fui contando ali histórias de pessoas que eu conhecia né? Histórias do meu pai, histórias minhas, histórias de amigos, histórias que a gente ouve na internet, então foi bem apanhado de histórias existentes, algumas coisas assim que são só coloca pra fora e depois quando a gente escreve a gente, nossa essa era a história do meu irmão, né? Então teve teve pouco disso também, mas mas foi bem, eu quis ser bem seletivo, no final eu tinha várias histórias eu precisava escolher algumas delas, e eu queria que esse livro justamente isso que você falou, passasse por homens diferentes, com sexualidades diferentes, idades diferentes, então a gente tem a história de menino que é uma que é uma criança, a história de senhor de mais de oitenta anos, por exemplo, o que me interessava era a pluralidade de história justamente porque a gente está pouco cansado de ver, é o homem negro, a mulher negra colocada como se isso existisse único tipo de homem negro e único tipo de mulher negra. Nós somos muitos, nós somos plurais, nós somos muitas vozes, e esse livro é também uma tentativa de mostrar a nossa multiplicidade de sentimentos e de existências, então acho que passa pouco por aí no final das contas é legal que eu vejo muitos homens e mulheres se identificando com as histórias do livro, né então são suas são histórias de homens, mas que também atravessam mulheres. Isso pra mim é é muito bacana, eu vejo você sabe que eu vejo esse livro, esse é livro que as pessoas dão muito de presente, mais do que qualquer outro livro que eu escrevi, e na grande maioria são mulheres que presenteiam pais, esposos, namorados, irmãos, isso acontece muito com esse livro e isso me ensina assim, o quanto que, eu estou escrevendo no no livro Sobre Homens, mas eu também estou escrevendo sobre todos nós né? Recomendo demais.",
      "summary": "O escritor fala sobre seu livro \"Homens Pretos Não Choram\", nascedo na pandemia. Inspirado por personagens reais, incluindo familiares, o livro apresenta histórias de homens diversos em termos de idade, sexualidade e origem. O objetivo é demonstrar a multiplicidade de sentimentos e existências dos homens negros. O livro é bem recebido, especialmente como presente de mulheres para homens na sua vida.",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685385167,
      "duration": 7,
      "transcription": "É incrível. Vou, obrigada. Vou pedir esse livro.",
      "speaker": {
        "name": "Maíra Brito",
        "position": "Entrevistadora"
      }
    },
    {
      "start_time": 1685385174,
      "duration": 47,
      "transcription": "Eu não sei se você concorda, mas talvez seja o 0 Homens Preto Não Choro, que mais tenha lhe dado visibilidade midiática. Né? A gente teve personalidades no e outros mais comentando. E o você ao você ter visibilidade midiática, né? Você também abre espaço pra críticas literárias e etcetera e tal. Como você lida com a crítica, eu queria saber se você fica muito ansioso, eu acho que que é natural né, a gente vai lançar livro com essa receptividade, eu queria saber duas coisas, como é que você lida com essa ansiedade de receptividade pelo teu Tá, eu fico nervoso. Tá, eu fico nervoso.",
      "summary": "Entrevistador pergunta sobre a visibilidade da obra \"0 Homens Preto Não Choram\" e como autor lida com ansiedade e críticas. Resposta: sim, recebeu visibilidade; sente ansiedade com receptividade; está nervoso.",
      "speaker": {
        "name": "Raphael Cavalcante",
        "position": "Entrevistador"
      }
    },
    {
      "start_time": 1685385221,
      "duration": 179,
      "transcription": "Acho que faz faz ainda faz parte né eu estou no quinto livro, isso ainda acontece quando alguém diz que vai ler ou que comprou ficou às vezes nossa meu Deus, sabe? Ainda que eu saiba né ainda que a gente saiba que a pessoa pode não se identificar aquele livro pode ser que não funcione pra ela, pode ser que ela não goste, não queira, ou pode ser que ela goste e queira e vire o livro favorito, e se interesse pela pelo pelo texto, sempre uma dúvida né, a gente nunca sabe como é que aquela leitura vai bater pra pessoa, então eu fico nervoso sim, mas faz parte inclusive assim como a crítica literária, né eu entendo a crítica como parte do parte do jogo assim, é parte do meu ofício eu eu sou profissional das palavras, eu só é só com isso que eu trabalho hoje eu entendo o quanto que a crítica, ela está ela é muito intrínseca dessa da arte né? Você vê que toda produção artística, em diferentes indústrias, ela ela ela tem esse sempre existe esse braço da da crítica, que eu acho que pode ser muito interessante. A crítica pra mim pelo menos assim, na na história da da na minha carreira, a crítica sempre foi muito interessante, sempre me levou pra algum lugar interessante até mesmo quando uma crítica é negativa, que gera uma polêmica por exemplo e aí faz meu livro ser mais vendido, e mais pessoas começam a acessar e falar daquela obra, o que que é o que a gente sempre quer né a gente sempre quer que as pessoas, leiam e e tirem suas próprias conclusões, então eu acho que a a crítica pra mim ela ela é muito bemvinda, e me ajuda também inclusive a evoluir dentro da minha própria escrita. Eu tenho por exemplo, eu estou eu nesses últimos meses, eu reescrevi livro que se chama O Segredo das Vargas. A Maíra apresentou no começo é uma é uma distopia, lancei fez muito sucesso na Amazon mas aí a Galera Record comprou, os direitos dessa desse livro, e eu falei cara eu vou aproveitar isso pra como o livro já tinha sido lançado e vendido muito, tem muitas críticas sobre esse livro na internet. Cara, você entende, eu fiquei o dia inteiro anotando todos os pontos negativos que as pessoas disseram já sobre esse livro, refletindo sobre agora eu vou pensar sobre isso, o que que aqui, que que eu posso tirar daqui, como que eu posso melhorar essa obra? Então uma crítica mesmo negativa, pode ser muito proveitosa prum prum autor que está aberto a a filtrar o que o que chega, eu acho que faz parte e está tudo certo. Ótimo vou. Olha vou.",
      "summary": "Escritor admite nervosismo antes do lançamento de um livro, mas considera a crítica literária parte importante de seu ofício. Ele a utiliza para se aperfeiçoar e alcançar um público maior, mesmo quando a crítica é negativa. Reescreveu \"O Segredo das Vargas\" baseado em comentários da internet para melhorar a obra.",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685385400,
      "duration": 28,
      "transcription": "Ótima pergunta Maíra, foi muito diferente sim, eu passei a maior parte da minha carreira publicando no Independente, então eu sou autor que vem realmente do do anonimato publicando suas obras na Amazon, experimentei também outras formas de de dentro dessa desse grupo da publicação Independente foi o financiamento coletivo no Catarse, publiquei alguns livros por lá, publiquei no que é uma plataforma muito conhecida aí pela pela juventude isso bem lá no no começo então eu experimentei Os frigorgueiros adoram né? Amam amam, Então eu experimentei em em todos os lados assim na na enquanto independente, e vou te dizer assim, hoje, eu não acho que a publicação tradicional é o melhor a melhor opção o melhor caminho pra todo mundo, Tem muitos autores que desenham a sua carreira dentro do Independente conseguem faturar inclusive muito mais do que uma publicação tradicional, né, tem muita gente que não sabe por exemplo que autor no Brasil ele ganha dez por cento do preço de capa do livro, e quando você numa publicação tradicional, né, isso é pra todos os autores né de oito a dez, quando você publica pela Amazon, você pode inclusive fazer muito mais dinheiro né, eu recebia mais inclusive pela Amazon do que no começo da carreira enquanto a publicação tradicional, leva tempo até você conseguir fazer dinheiro, afinal de contas a gente está falando de uma profissão, então queria aproveitar essa fala pra desmistificar pouco essa coisa da da carreira no Independente, dizer que a publicação tradicional não não deve ser não acredito que ela deva ser olhada como o melhor caminho para todo mundo, né? Tem autores que vão funcionar muito bem no Independente hoje com com o gente, a gente escolhe livro ali na hora e lê no celular por indicação, então EE0 financiamento coletivo, né quantos livros que são apoiados, você hoje abre Catarse por exemplo, e vai lá na categoria livros, você encontra muitas opções de livros que estão nascendo correndo contra a maré do do do mercado editorial, então, mas aí certamente isso traz algumas, traz algumas dificuldades, principalmente quando quando você é autora independente, no no começo tem uma pequena ilusão de que dá pra fazer tudo sozinho, só que não dá, esse o seu livro precisa todo o texto né, ele precisa passar por alguns olhares né, o texto precisa descansar tempo, você a edição é norte, né, como você falou ela ajuda muito, o Beijo do Rio, por exemplo, seria livro muito inferior se ele não tivesse passado por uma por uma edição bem trabalhada, quem editou meu livro foi a Raquel Cozer, ela era jornalista então estava escrevendo o personagem que era jornalista investigativo, então tem muita troca né tem muita adição mudança ali no no texto, principalmente se você estiver escrevendo uma investigação criminal, imagina, quantidade de fundos que aparece na primeira, na segunda, na terceira versão, que você depende realmente de de outros olhares pra ir afinando aquela história, agora eu acho que também isso não pode ser empecilho pra quem quer publicar no Independente porque afinal de contas serviços editoriais estão aí, então você pode contratar a pessoa pode contratar revisor, pode contratar alguém que vai ajudar a editar aquela obra, se não tiver com muito dinheiro, por exemplo, com dinheiro pra investir, pode trocar serviço, que é o que eu vejo acontecer, olha, reviso o meu livro e eu reviso o seu, tem uma coisa que a gente chama também que é leitor beta, que é você chamar alguém pra dar uma olhada naquele texto e escrever pra você parecer no final, tudo isso assim são recursos que você pode ir usando dentro do Independente pra melhorar a sua obra, até você chegar num nível que tipo, não consigo fazer mais nada agora esse livro já pode ir pro mundo. Volpe no no",
      "summary": "A entrevistadora discutiu sua carreira publicada no Independente, experimentando diferentes formas de publicação, incluindo financiamento coletivo no Catarse. Ela acredita que autores podem ganhar mais no Independente do que na publicação tradicional e que para obter um bom resultado, é necessário investimento em revisões, edição e leitores beta.",
      "speaker": {
        "name": "Maíra Brito",
        "position": "Entrevistadora"
      }
    },
    {
      "start_time": 1685385428,
      "duration": 3,
      "transcription": "Ótima pergunta Maíra, foi muito diferente sim, eu passei a maior parte da minha carreira publicando no Independente, então eu sou autor que vem realmente do do anonimato publicando suas obras na Amazon, experimentei também outras formas de de dentro dessa desse grupo da publicação Independente que foi o financiamento coletivo no Catarse, publiquei alguns livros por lá, publiquei no que é uma plataforma muito conhecida aí pela pela juventude isso bem lá no no começo então eu experimentei Os frigorgueiros adoram né? Amam amam, Então eu experimentei em em todos os lados assim na na enquanto independente, e vou te dizer assim, hoje, eu não acho que a publicação tradicional é o melhor a melhor opção o melhor caminho pra todo mundo, Tem muitos autores que desenham a sua carreira dentro do Independente conseguem faturar inclusive muito mais do que uma publicação tradicional, né, tem muita gente que não sabe por exemplo que autor no Brasil ele ganha dez por cento do preço de capa do livro, e quando você numa publicação tradicional, né, isso é pra todos os autores né de oito a dez, quando você publica pela Amazon, você pode inclusive fazer muito mais dinheiro né, eu recebia mais inclusive pela Amazon do que no começo da carreira enquanto a publicação tradicional, leva tempo até você conseguir fazer dinheiro, afinal de contas a gente está falando de uma profissão, então queria aproveitar essa fala pra desmistificar pouco essa coisa da da carreira no Independente, dizer que a publicação tradicional não não deve ser não acredito que ela deva ser olhada como o melhor caminho para todo mundo, né? Tem autores que vão funcionar muito bem no Independente hoje com com o gente, a gente escolhe livro ali na hora e lê no celular por indicação, então EE0 financiamento coletivo, né quantos livros que são apoiados, você hoje abre Catarse por exemplo, e vai lá na categoria livros, você encontra muitas opções de livros que estão nascendo correndo contra a maré do do do mercado editorial, então, mas aí certamente isso traz algumas, traz algumas dificuldades, principalmente quando quando você é autora independente, no no começo tem uma pequena ilusão de que dá pra fazer tudo sozinho, só que não dá, esse o seu livro precisa todo o texto né, ele precisa passar por alguns olhares né, o texto precisa descansar tempo, você a edição é norte, né, como você falou ela ajuda muito, o Beijo do Rio, por exemplo, seria livro muito inferior se ele não tivesse passado por uma por uma edição bem trabalhada, quem editou meu livro foi a Raquel Cozer, ela era jornalista então estava escrevendo o personagem que era jornalista investigativo, então tem muita troca né tem muita adição mudança ali no no texto, principalmente se você estiver escrevendo uma investigação criminal, imagina, quantidade de fundos que aparece na primeira, na segunda, na terceira versão, que você depende realmente de de outros olhares pra ir afinando aquela história, agora eu acho que também isso não pode ser empecilho pra quem quer publicar no Independente porque afinal de contas serviços editoriais estão aí, então você pode contratar a pessoa pode contratar revisor, pode contratar alguém que vai ajudar a editar aquela obra, se não tiver com muito dinheiro, por exemplo, com dinheiro pra investir, pode trocar serviço, que é o que eu vejo acontecer, olha, reviso o meu livro e eu reviso o seu, tem uma coisa que a gente chama também que é leitor beta, que é você chamar alguém pra dar uma olhada naquele texto e escrever pra você parecer no final, tudo isso assim são recursos que você pode ir usando dentro do Independente pra melhorar a sua obra, até você chegar num nível que tipo, não consigo fazer mais nada agora esse livro já pode ir pro mundo. Volpe no no",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685385431,
      "duration": 29,
      "transcription": "A gente pode aproveitar então pra falar pouco sobre o Clube da Caixa Preta que tem desdobramento numa editora escureceu e aí eu queria que você trouxesse de repente trouxesse de repente caso curioso assim, o que que de mais bacana você vivenciou durante esse tempo em que o clube está acontecendo, algum texto que você descobriu e que nossa foi incrível. Assim, traz uma fato interessante.",
      "summary": "Entrevistadora se refere ao Clube da Caixa Preta e seu desdobramento em uma editora, mencionando um caso curioso ou fato interessante experienciado.",
      "speaker": {
        "name": "Maíra Brito",
        "position": "Entrevistadora"
      }
    },
    {
      "start_time": 1685385460,
      "duration": 180,
      "transcription": "Muita coisa Maíra, muita coisa. O Clube da Caixa Preta é dos, assim como a Ísis falou pra mim também é provavelmente meu projeto mais interessante que eu já, dirigi, na na minha vida mesmo, eu eu me sinto muito incumbido dessa responsabilidade de, de trazer os os textos dos meus ancestrais mesmo, e de disponibilizar isso pras pessoas hoje nesse tempo, e isso isso é muito incrível e a gente envolve muita gente né no no no clube, nas etapas ali do de preparação do livro, já aconteceu muita coisa legal de por exemplo todas as quase todas as editoras aí do mais conhecidas ou importantes no Brasil já passaram pelo clube, então todas as vezes eu encontro alguém que é de uma editora grande ou e isso é muito bacana porque elas estão olhando pra quem está sendo publicado ali, são textos em domínio público, clássicos anteriores né antigos, então uma oportunidade de de dar visibilidade pras pessoas, teve uma coisa muito legal que aconteceu também que foi autor que a gente praticamente descobriu no no no clube, o Rudol Fisher, esse cara escreveu ele foi o primeiro autor de norteamericano nos Estados Unidos, o primeiro autor negro, e ele escreveu livro que, agora foi traduzido como A Morte do Adivinho, esse foi livro que a gente descobriu e depois de não conseguir financiar o projeto no no Catarse, eu fui atrás pensei bom então agora eu vou agora na na agora eu vou procurar as as editoras e ver se alguém quer publicar esse cara. Na primeira que a gente bateu que foi a Harper Collins, eles compraram a nossa tradução do do do livro, então mesmo não tendo vencido lá a campanha, a gente conseguiu lançar o livro e saiu por uma editora muito maior, numa tiragem muito maior abriu o Clube do Crime da Harper Collins, então isso foi muito legal porque agora eu entro na na travessa aqui embaixo, eu entro em qualquer livraria, eu encontro livro desse cara, que é cara que morreu super jovem com menos de trinta e cinco anos, foi super relevante no tempo dele, mas nunca tinha nada traduzido no Brasil. Então quando você entra na livraria, você olha esse livro e você vê as pessoas falando desse livro da na internet e você sabe que aquele livro está ali porque ele passou pelo pelo Clube da Caixa Preta, isso é de uma, você é incrível assim, é de explorar a cabeça então, fico muito feliz com com esse projeto assim, tem muitas coisas boas pra falar.",
      "summary": "Escritor dirigiu projeto Clube da Caixa Preta, responsável por trazer textos clássicos para o público atual, incluindo descobrimento e publicação de autor Rudol Fisher em Harper Collins.",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685385640,
      "duration": 41,
      "transcription": "Também porque uma uma das suas profissões você é roteirista assim. Certo. Qual a diferença e aí a gente tem jovens que tem essas aspirações, inclusive a gente está tendo até a greve dos roteiristas né lá nos Estados Unidos que isso vai impactar já está impactando enormemente a a indústria cultural e que acaba por mostrar também o 0 papel dessa desse profissional né no enfim no entretenimento. Qual a diferença de você escrever romance escrever livro de contos escrever roteiro assim qual é o grande diferencial ou não tem? Tem muita diferença",
      "summary": "Escritor roteirista tem como profissão escrever para entretenimento em impacto greve EUA, difere de romance/conto por seu foco no audiovisual com grande diferenciação.",
      "speaker": {
        "name": "Raphael Cavalcante",
        "position": "Entrevistador"
      }
    },
    {
      "start_time": 1685385681,
      "duration": 447,
      "transcription": "Mama muito, eu sou o primeiro escritor né antes de ser roteirista, eu sou roteirista há cinco anos. Quando eu fui, cair no meu primeiro laboratório de roteiro, que foi o laboratório de narrativas negras da Flup, aqui no Rio de Janeiro, eu achava que eu já sabia escrever roteiro, gente isso aqui eu já sei fazer, porque eu sabia escrever fazer roteiro e montar roteiro pra escrever livro, e aí quando eu descobri o que que realmente era, foi uma queda se eu caí, caí do cavalo pra entender que não tem nada a ver. Então 000 roteiro, ele é uma linguagem inclusive muito mais técnica, é documento que vai ser passado por muitos profissionais do daquela indústria, então ele precisa ser facilmente lido. Eu não posso prosear num num num roteiro audiovisual, num texto muito mais, direto, mas ao mesmo tempo, é texto que precisa ter sabor, né? Então ele não é a prosa, mas ele pode não ser tão duro, você leva tempo até conseguir encontrar tom, pra mim foi muito difícil no começo, porque eu escrevia, eu trazia assim essa essa coisa mais floreada do romance, da prosa, e aí os meus tutores falaram isso aqui não pode porque quando você escreve roteiro audiovisual tudo vira imagem, tudo vira imagem, Então eu não posso escrever que o meu personagem está confuso, não está nervoso ou eu preciso dizer que ele está aqui roendo a unha, porque isso aqui é uma imagem que mostra que esse personagem está nervoso, por exemplo. Então essas sutilezas do texto, são realmente muito diferentes, fora a questão orçamentária, né num num livro você pode explodir casa, você pode fazer o que você quiser que não vai gastar nada né? Você explodiu uma vizinhança inteira no no no roteiro ao juizol a produtora vai te dar corte, nunca mais vai te chamar pra nada. Então tem isso né, dessa liberdade de você, posso ir pra outro planeta à vontade na na literatura, já no audiovisual, outra conversa. E aí agora eu vou trazer também essa uma outra experiência sua que é de tradutor, né? E aí vou trazer o tradutor e o roteirista. O quanto é que a sua a sua forma de escrever, você enquanto romancista digamos, né, se modificou depois que você começou a escrever roteiros, e pensando na tradução como uma versão, você está você está adaptando, né? Assim nunca vai ser y líderes, você vai de alguma forma editar né? Fazer uma versão. O quanto é que o trabalho de quanto romancista, condista? Gente, vocês fazem umas perguntas ótimas tá? É que geralmente a gente vai pras entrevistas e a gente já está acostumado com todas as perguntas que vem, essas perguntas aqui são diferentes, está muito legal. E sim, muda muda muito interfere interfere muito. Hoje a minha escrita ela por conta do roteiro ela é muito mais visual, então quando você lê o Beijo do Rio, você vê praticamente a série né você assiste uma série, aquilo que você falou quando você lê Homens Pretos Não Choram você vê curta, porque por exemplo o pouca gente sabe mas Homens Pretos Não Choram nasceu a primeira as primeiras versões eram curtas, então o primeiro conto por exemplo que abre o livro ele é o ele é o primeiro curta que eu escrevi, depois ele virou conto. Então tem essa coisa agora de escrever EEEE poder entregar pro leitor essa experiência né pouco mais visual né de mas que ao mesmo tempo que não é visual né de imaginar né da imaginação, acho que mudou sim. Por outro lado eu meio pouco de uma guerra assim na na minha cabeça, porque a gente sempre fica pensando enquanto autor, o quanto que eu entrego, o quanto que eu deixo o leitor imaginar, né, então, é uma questão pra mim, é o quanto que eu posso, o quanto que eu quero dizer sobre essa cena, porque assim por exemplo, se eu digo pra você que eu estou, você não está me vendo né, você está lendo, e eu estou de frente pro microfone, você pode vai imaginar microfone, se eu disser pra você que eu estou no microfone igual vocês estão vendo aqui que muda de cor, eu já mexi pouco no que você está imaginando, eu eu eu posso manipular a sua visão o tempo inteiro enquanto escrevo, né então essa dose é é uma coisa que eu investigo muito, quanto que eu quero deixar AA00 leitor e o Zé, essa assim, eu não sei se eu estou falando se você está dando pra, está claro. Sim sim, perfeitamente. E você falou da tradução também né? Uhum. A tradução mudou muito e colocar ali uma do lado da outra e entregar, não é assim que funciona, a gente precisa traduzir o que a pessoa quer dizer, e quando a gente traduz o que a pessoa quer dizer às vezes passa pela gente, passa pelo pelo repertório que a gente tem e pela forma como a gente usa as palavras, é trabalho muito, é desafio e uma responsabilidade muito grande, porque ele ele tem que passar por você mas ele não pode ser você, meio que isso assim, não a a tradução é da sua autoria mas aquele livro não é, então é você ler e entender, tem trabalho assim muito interessante que é entender qual que é o mecanismo que aquele autor usa pra contar a história, e aí você você está emulando a voz daquele daquele daquele artista, né então e isso é é exige uma exige uma habilidades específicas sabe assim às vezes você tem vontade por exemplo de colocar uma uma coisa fazer fazer uma frase que não é aquilo que o que o autor quis dizer, tão trabalho que fica o tempo todo assim, vozes da sua cabeça contra vozes do do autor, mas é muito divertido, é muito legal, Eu sou muito perfeccionista com as traduções, então eu traduzo e coloco coloco milhões de balõezinhos de comentários pro editor olha isso aqui no original é isso e isso e isso, eu estou em dúvida e coloquei isso por exemplo, sempre ali tentando encontrar realmente a melhor forma de dizer, as frases né é trabalho muito, muito minucioso. Imagina a Agatha Christie pode ter puxado seu pé não não queria ter dito.",
      "summary": "Escritor com experiência em literatura e roteiro explica a diferença entre escrever livros e roteiros, enfatizando a técnica e a claridade necessárias para escrever roteiros. Também discute como sua escrita se tornou mais visual após escrever roteiros e sua abordagem à tradução, buscando passar a intenção do autor enquanto mantém sua própria voz. Perfeccionista em traduções, procura encontrar a melhor forma de expressar frases, às vezes comencing comentários para o editor.",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685386128,
      "duration": 19,
      "transcription": "Que me livre. É o tanto de eu tomar na minha vida dela né? É exatamente isso que eu ia comentar tipo, nossa nós estamos aqui fã da Agatha Christie que traduziu a autobiografia, é que presente, foi presente assim você curtiu? Você sabe que depois",
      "summary": "Entrevistadora pergunta sobre apreciação pela autobiografia de Agatha Christie, disponível como presente.",
      "speaker": {
        "name": "Maíra Brito",
        "position": "Entrevistadora"
      }
    },
    {
      "start_time": 1685386147,
      "duration": 48,
      "transcription": "Autobiografia eu fiquei menos fã dela? Achei menos, tem essa coisa também né, a gente realiza tanta pessoa, e aí depois que você lê a história dela, você fala, ah? Tá, tipo não respeito a história da de Agatha Christie, a gente cresce né lendo lendo essas pessoas e às vezes coloca elas num lugar muito quase que sabe assim desumano, num num colocava num lugar muito rude se você disser Agatha Christie em qualquer lugar do mundo, todo mundo vai saber quem é essa pessoa, né, e aí quando vou esmerilhar assim, ver o que que ela falou sobre ela, fiquei menos ah tá ela era só uma pessoa também igual a vida. Volpi, eu queria perguntar se você",
      "summary": "Escritor questionou respeito inicialmente por biografias, incluindo Agatha Christie; após leitura, viewed characters as human, relatable, with no exception for well-known figures.",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685386195,
      "duration": 75,
      "transcription": "Porque assim, vamos lá, construindo essa questão. A gente percebe que há uma abertura das editoras eu acho que não por uma questão necessariamente de benevolência, mas de tiro no comercial, essa percepção de que representatividade ela gera público também, então assim, há uma penetração maior de autoras e autores negros hoje, na realidade literária brasileira do que, há anos atrás. Isso é fato né? Se isso vai continuar a gente espera que sim mas não há como se pronunciar. Eu queria saber se você se sente mais cobrado do que outros autores nessa por você ser uma autor jovem, negro e essa questão ela aparece no nas suas obras, não necessariamente como uma questão de de ah estou levantando bandeira né, mas mas existe isso tá poço na na sua obra, eu queria saber se isso, se você se sente mais cobrado por essa questão, por você ser jovem autor negro ou senão, isso é isso é pacificado pra ti assim. Eu",
      "summary": "Entrevistador pergunta sobre aumento de autoras/autores negros na literatura brasileira e se, por ser jovem e autor negro, a entrevistada se sente mais pressionada a abordar essas questões em suas obras.",
      "speaker": {
        "name": "Raphael Cavalcante",
        "position": "Entrevistador"
      }
    },
    {
      "start_time": 1685386270,
      "duration": 278,
      "transcription": "Essa questão existe, a a gente aprende, a gente se cobra desde desde criança, a gente é ensinado a se cobrar, né? Pelos nossos pais que treinam a gente pra ser sempre o melhor, porque a gente tem menos chances, né? Menos chances de errar inclusive, Então essa cobrança eu acho que, eu pouco não entendi assim que ela vai estar sempre por aqui até, até uma autocobrança, né. Né? O que eu sinto no mercado pouco, dificuldade de entender o quão as nossas multiplicidades mais uma vez, o quanto que a gente é múltiplo e quando que a gente e que a gente quer escrever outras histórias, falar de outras histórias, né? Eu sinto uma dificuldade assim do mercado, e isso eu acho que reflete o 0 próprio mundo né você vê que autor negro numa editora muitas está sempre girando pouco girando em torno disso, né então isso é complicado é uma coisa que que às vezes incomoda. E e eu você você está falando né das histórias que eu escrevo todos os meus protagonistas são são pessoas negras e eu escrevo também sobre todas as questões que que nos atravessam enquanto enquanto pessoas pretas, mas eu tenho muito cuidado pra diluir isso dentro de outras temáticas. Então o Beijo do Rio é livro sobre uma investigação criminal, né, não é livro sobre não é só livro sobre homem negro que está voltando, que é bissexual e está voltando prum lugar, não eu consigo falar dessa história, sem sem te apresentar recorte racial, por exemplo, e essa é uma estratégia que eu que eu uso, dentro do mercado inclusive, pra te oferecer pra falar pra você, é conversar com você sobre uma temática urgente, sem que você às vezes perceba. Então eu eu eu eu uso essa essa é a minha ideia assim usar usar da ficção, diluir as coisas na ficção pra você quando você menos esperar você já está torcendo por você é uma pessoa hétero sexual homofóbica que está torcendo por personagem que é bissexual, por exemplo, né, isso é uma coisa que acontece em Homens Pretos Não Choram, depois as pessoas me procuram como especialista de de de de masculinidades, especialista de negritude, eu falo, eu não sou isso, nunca quis ser isso né, eu sou alguém que que está escrevendo na ficção né o meu livro não é eu não me coloco nesse lugar especialista de nada, eu só posso ser especialista da escrita talvez, mas esse é o meu interesse assim, é levar pra ficção, porque quando a gente conta a história, conta uma história, é mais fácil, e envolve outra pessoa, eu tenho uma facilidade aí de falar de assuntos importantes, de forma, estou usando aqui a palavra diluída, mas é pouco disso assim, eu acho que o meu caminho por exemplo vai passando vai passando por aí. Talvez em algum outro momento eu possa dizer olha esse eu vou escrever história escancaradamente sobre uma questão de negritude, mas não é isso que eu estou fazendo agora, eu acho que a gente tem eu acho o maior barato isso sabia, que às vezes é é ter uma pessoa desavisada lendo lendo o livro, eu ganhei ela pela história, e aí no meio do do livro ela vai descobrindo que ela realmente é uma desavisada dentro daquele dentro daquelas questões, isso é o maior barato assim eu escuto alguns relatos também, pela internet assim, mais pelo Instagram as pessoas me mandam de tipo, terminam o livro, nossa a pessoa está se sentindo meio desconstruída, sabe assim? E não sabia que tinha entrado nessa nessa aventura, é isso aí que eu gosto de fazer.",
      "summary": "A autocritica começa na infância; difícil compreender variedade de histórias negras; escritor dilui temáticas raciais em suas histórias com o objetivo de fazer pessoas com diferentes opiniões se interessarem por personagens marginalizados; quer por meio de ficção fazer os leitores descobrirem e refletirem sobre questões importantes e às vezes polêmicas.",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685386548,
      "duration": 3,
      "transcription": "A gente, nosso",
      "speaker": {
        "name": "Raphael Cavalcante",
        "position": "Entrevistador"
      }
    },
    {
      "start_time": 1685386551,
      "duration": 51,
      "transcription": "Já está rendendo, mas acho que vai dar tempo de fazer mais uma pergunta. Vou aproveitar pra fazer, trazer aqui o que a Maria Amélia está comentando. Não, perdão antes, a Fabíola Madeira, vou agradecer lá que ela escreveu, parabéns pelo seu trabalho, vô, que é superinteressante. E aí a Maria Amélia pergunta, você é adepto de cursos e oficinas de escrita criativa como aluno e como professor? É o eu aproveito a deixa pra perguntar isso, como é que você vai incrementando o seu fazer literário enquanto autor, né? Assim do que que você vai sacando como é fazer uma oficina, escrever em grupo, mas que que você acha das oficinas de escrita criativa e como é que você Eu sou a favor.",
      "summary": "Entrevistadora questiona sobre a opinião sobre oficinas de escrita criativa como participante e instrutor, e como isso contribui para o desenvolvimento do autor.",
      "speaker": {
        "name": "Maíra Brito",
        "position": "Entrevistadora"
      }
    },
    {
      "start_time": 1685386602,
      "duration": 169,
      "transcription": "A favor da da profissionalização, né? Eu sou eu sou aquele que pensa que cirurgião ele ele precisa estudar pra pra abrir o corpo de uma pessoa, e a gente pra escrever a gente precisa de estudo né tem muitas técnicas literárias de no ocidental e no mundo ocidental no mundo oriental técnicas diferentes, diversas formas de contar história e e eu sou eu me vejo hoje como profissional da escrita, escrevo há mais de dez anos e e isso e desde o começo eu tinha desejo muito grande de me profissionalizar, então eu comecei a escrever fazendo curso de escrita, eu sou incentivador assim de quem quem quem quer escrever, que procure formação. Hoje ainda ainda mais com a internet né cada vez mais fácil da gente encontrar inclusive bons cursos online então sou a favor das oficinas, estou preparando o meu meu primeiro curso inclusive, é que não vai ser curso de escrita criativa, mas ele é curso sobre carreira literária, sobre como ensinar te ensinar o que que passos o que fazer depois que você terminou o seu original, Como apresentar original pra uma editora? Como desenvolver uma postura interessante dentro do mercado? Então tudo isso eu estou, bati muito cabeça pra aprender, e resolvi agora colocar num num curso as coisas que eu gostaria que alguém me dissesse antes, acho que a minha carreira seria inclusive, eu conseguiria chegar em lugares que eu demorei muito pra chegar, se eu tivesse melhores conselhos antes, então eu tô fazendo também o meu meu curso e não paro de escrever, é de de aprender, aqui com livro que chama como escrever diálogos por exemplo, tá aqui do meu lado, é sem querer, então eu estou sempre estou sempre lendo, investindo na minha formação. Uma outra coisa que muitos escritores pode parecer loucura isso Maíra, mas escritores iniciantes tem muito escritor que não lê, né? Não lê, só só quer saber de escrever, não tem tempo de ler, porque eu estou escrevendo o meu o meu meu romance. E então assim, tem que ler né? Porque quanto mais a gente lê, mais a gente aprende, mais a gente encontra o nosso próprio tom, as histórias que a gente quer falar, a gente aprende a escolher as histórias que a gente quer contar, isso a gente aprende lendo né? Então, sou incentivador da da leitura e da da nossa formação enquanto escritor. Escritores né? Nossa, fazer uma.",
      "summary": "Escritor promove estudo e profissionalização em escrita, valoriza formation em oficinas e cursos, online ou presenciais, incluindo próprio curso sobre carreira literária. Ler é fundamental para aprender e encontrar próprio estilo e histórias. Recomenda leitura e investimento em formação contínua.",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685386771,
      "duration": 10,
      "transcription": "De quais dicas você daria? Não vale, a dica é faça o meu curso pra poder entender. É isso aí, hein, gente.",
      "summary": "Entrevistadora sugeriu: faça meu curso para entendimento completo.",
      "speaker": {
        "name": "Maíra Brito",
        "position": "Entrevistadora"
      }
    },
    {
      "start_time": 1685386781,
      "duration": 13,
      "transcription": "Que vai sair por lá. Vai ser vai ser incrível com certeza. Então, acho que ainda dá tempo do Volpi contar pra gente o que que ele está planejando de próximas obras e aí a gente se",
      "summary": "Escritor menciona planejamento de novas obras, promete experiência incrível.",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685386794,
      "duration": 5,
      "transcription": "Assim, que que vem pela frente vou. Está bom. O próximo livro que sai.",
      "speaker": {
        "name": "Maíra Brito",
        "position": "Entrevistadora"
      }
    },
    {
      "start_time": 1685386799,
      "duration": 83,
      "transcription": "Eu acredito que é O Segredo das Larvas, que é uma nova edição desse livro, quem leu quem já leu esse livro aí em outro momento vai ter que reler porque é realmente uma é uma nova edição, eu reescrevi esse livro palavra por palavra, então eu reaproveitei uma estrutura, mas acho que vem muita coisa nova, então já está entregue né e agora a editora está trabalhando vai sair pela Galera Record, eu também tô prestes a arriscar aí, o pessoal vai descobrir que eu escrevo pra crianças, então tem trabalho infantil que talvez sai ainda esse ano, vamos ver, e estou sempre também no Clube da Caixa Preta, todos os anos, todos os meses enviando conto, quem quiser tiver interesse em conhecer o clube, é só entrar acessar Catarse ponto m e barra clube e ali vocês vão conhecer pouco mais desse trabalho, todos os meses eu estou ali também de frente da curadoria do clube resgatando contos escrito por autores negros no século passado e também no retrasado, assim a gente já já trouxe conto assim do de mil oitocentos e pouco por exemplo. Então conheçam lá o trabalho do do clube e eu acho que é isso. Poxa muito obrigada por ter aceitado o",
      "summary": "Livro \"O Segredo das Larvas\" reescrito palavra por palavra; nova edição será publicada pela Galera Record; contos reunidos no Clube da Caixa Preta; curadoria do escritor no clube, resgatando contos de autores negros passados e recentes.",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685386882,
      "duration": 14,
      "transcription": "Eu que agradeço. Te receber e refletir sobre o fazer literário com você. Tão necessário né? Assim a gente continuar nessas trocas. Eu que agradeço Maíra foi",
      "summary": "Entrevistadora agradece por conversar sobre escrita, enfatizando a importância da troca de ideias.",
      "speaker": {
        "name": "Maíra Brito",
        "position": "Entrevistadora"
      }
    },
    {
      "start_time": 1685386896,
      "duration": 7,
      "transcription": "Fui muito feliz vir aqui e obrigado pelas perguntas muito boas também. É eu também vou",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685386903,
      "duration": 28,
      "transcription": "Muito satisfeito de poder ter participado, ter conhecido a sua obra e você também é cara muito simpático. Obrigado. Obrigado você. Mas é prazer também agradecer a participação, a participação a parceria com a Maíra e também da nossa produção nosso diretor ali Bruna, Grisano, Camila, Maria Amélia, abraço pra todo mundo e agradecimento pra você Volpi.",
      "summary": "Entrevistador agradece participação e conhecimento da obra, afirma ser prazer e envia saudação e agradecimento à Maíra, à equipe de produção e a Volpi.",
      "speaker": {
        "name": "Raphael Cavalcante",
        "position": "Entrevistador"
      }
    },
    {
      "start_time": 1685386931,
      "duration": 8,
      "transcription": "Beijo pra todo mundo obrigado mesmo. Quem acompanhou a gente mês que vem tem novamente outro encontro",
      "speaker": {
        "name": "Stefano Volp",
        "position": "Escritor"
      }
    },
    {
      "start_time": 1685386939,
      "duration": 21,
      "transcription": "Então e quem for no YouTube da câmara vai ver os as edições anteriores, as tem autores incríveis. Então obrigada gente pela participação. Até a próxima. Até mais. Tchau tchau.",
      "summary": "Próximas edições terão autores incríveis; obrigada à participação; ate no próximo encontro.",
      "speaker": {
        "name": "Maíra Brito",
        "position": "Entrevistadora"
      }
    }
  ],
  "updated_at": 1709547770
}