{
  "id": 71749,
  "start_time": 1703030400,
  "end_time": 1703078180,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "20/12/2023 - III Seminário Nacional de Direitos Humanos da População de Rua",
  "speeches": [
    {
      "id": 980972,
      "start_time": 1703066534,
      "duration": 99,
      "transcription": "Queremos desejar boas vindas a cada e a cada de vocês, dizer que é muito bom que estejamos aqui, nesse seminário nacional, que vai ser conduzido de forma virtual pelo deputado Raymond, que é o coordenador da Frente Parlamentar em Defesa dos Direitos da população em situação de rua, e que nós vamos estar também ajudando a a condução. Eu nós vamos começar escutando começar com muita música, com muita alegria, porque houve uma série de medidas de anunciada pelo presidente da república Luiz Inácio Lula da Silva, o presidente que a, que abraça a população em situação de rua, então com muita alegria nós já vamos dar início escutando a banda Vozes da Rua. Uma apresentação cultural de meninas e meninos do parque. Vamos lá. O outro quem é? Edvaldo Gonçalves é de que movimento? Bom dia a todos e todas. Conseguindo escutar aí o nosso voz porque daqui a gente não tem retorno e a gente não consegue quase escutar. Vai ser desafio cantar sem retorno. A gente gostaria de agradecer muito o convite, deputada Erika, deputado Raymond.",
      "summary": "Início do seminário nacional sobre direitos da população em situação de rua, liderado pelo deputado Raymond, com música e alegria; apresentação de meninos e meninas do parque; participação agradecida da deputada.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 980998,
      "start_time": 1703066633,
      "duration": 911,
      "transcription": "E nós somos a banda Vozes da Rua, do Centro Pope Taguatinga. Trabalhamos com pessoas em situação de rua, naquela unidade que é centro de convivência. Muita gente aqui conhece o Centro Pop, né? E eu queria apresentar pra vocês aqui, o Davi Silva, no Vocal e Violão. Salva de palmas seu Davi. Aqui a gente tem o nosso maestro Marcos Cabral na bateria, grande músico, instrumentista. Eu sou Luciano, sou educador social de população de rua do Centro do Papo de Taguatinga, No contrabaixo, e é prazer fazer som pra vocês espero que vocês gostem. Falo porque quando eu conheci o Luciano, ele pedia pra mim parar lá no pop de Taguatinga, ela devia só no pop do plano, né? Aí ele falava assim, ô Davi, você vai, você vai voltar pro plano. Eu falei, vou, vou, vou voltar pro plano. Aí teve dia que eu falei, não, vou, vou pra lá, eu vou logo compor essa banda aí, né? E também né? Quero dizer também aqui a escola de meninas e Minas do parque. Uma escola onde pra mim valeu muito, né, até hoje vale. Eu acho que é importantíssimo a pessoa estudar, né, e não só estudar, mas é uma escola muito de de arte, né. E também, né, a nossa diretora ali da do Centro Pop ali, Amanda também, que tem nos acompanhado, né? Pra mim, e é isso aí a gente vai tocar uma música aqui, né, que eu acho que a primeira vez que eu escutei ela foi no centro pop também, no no centro pop não, no na escola de meninos e meninos do parque. E quero agradecer também a as professoras que estão aí acompanhando os aluno. Mandar abraço pra Amelinha, pro Jorjão. Entendeu? Vamos lá Luciano? Vamos. Obrigado, já. Obrigado. Oi, está ouvindo aí na voz? Obrigado. Mais ou Vamos escutar mais",
      "summary": "A banda \"Vozes da Rua\" apresenta Davi Silva no vocal e violão, acompanhados por Maestro Marcos Cabral na bateria e Luciano no contrabaixo. Todos são relacionados ao Centro Pop Taguatinga e à escola de meninas e meninos do parque, com foco na arte e educação. A música tocada tem fortes lembranças do Centro Pop.",
      "speaker": {
        "name": "Apresentação Musical",
        "position": "",
        "slug": "apresentacao-musical"
      }
    },
    {
      "id": 980968,
      "start_time": 1703067544,
      "duration": 18,
      "transcription": "",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 980974,
      "start_time": 1703067562,
      "duration": 188,
      "transcription": "Muito obrigado pessoal pela oportunidade, obrigado deputada Érico. Como a deputada Érica sempre fala, porque cantar é quase como viver, não é verdade? Cantar parece quando não morrer, é igual eu não se esquecer que a vida aqui tem razão. Obrigado, gente. Povo da rua, né?",
      "summary": "Agradecimentos por oportunidade. Cantar é como viver, não esquecer razão de viver; homenagem ao povo da rua.",
      "speaker": {
        "name": "Apresentação Musical",
        "position": "",
        "slug": "apresentacao-musical"
      }
    },
    {
      "id": 980983,
      "start_time": 1703067750,
      "duration": 230,
      "transcription": "Por que cantar? Parece com não morrer é igual a não se esquecer que a vida aqui tem razão. E por que lutar? Parece com não morrer, é igual a não se esquecer que a vida aqui tem razão. Agradecer muito o 0 vozes da rua que fizeram essa belíssima apresentação pra encher de energia, de disposição de luta, de construção de direitos que é o propósito deste próprio seminário. E nós vamos agora então dar início ao nosso seminário, aliás dar continuidade ao nosso seminário que foi aberto com muita música com muita com muito som com muito ritmo e agora isso vamos chamar pra compor a nossa mesa de abertura, o Leonildo Monteiro do movimento em rua que está aqui conosco e irá ajudar a coordenar esta mesa. Amara Alice dos Santos do movimento nacional da população de rua. O Anderson, o Anderson Miranda, que é do CEO, coordenador do CEO aliás, que volta como volta muitas políticas públicas para o nosso Brasil. O Eduardo Gonçalves, do movimento nacional de luta e defesa da pop rua. O Marcos Antônio Silva Souza, do movimento nacional de meninos e meninas de em situação de rua. Chamar com muita alegria, pelo CNJ o nosso conselheiro Pablo Coutinho alegria ter nesta mesa, Conselho Nacional de Justiça, chamar aqui representando o mistério de desenvolvimento social combate à fome, o senhor Luciano de Freitas. Representando o Ministério da Saúde a Luciana Maria Pereira de Souza. Bota que senta aqui. E chamar ainda para a coordenadora nacional da pastoral povo da rua Ivone Peraus. E nós temos a participação do nosso queridíssimo deputado, coordenador da frente em defesa dos direitos da população em situação de rua, o nosso querido deputado Raymond, que não está aqui presente, porque está de licença médica, está teve acidente aqui na casa, e teve várias fraturas no joelho e tem que ficar em repouso, portanto não pode se deslocar, mas estará conosco acompanhando de forma virtual, e estará também participando virtualmente deste seminário, portanto alegria grande poder também contar nessa mesa de abertura com o deputado Raymond. Então nós vamos dar início ao nosso ao nosso a nossa mesa de abertura, e eu começo passando para o nosso coordenador desta mesa, co coordenador desta mesa, o Leonildo Monteiro, do movimento Instituto em Rua, pra que ele possa fazer o seu pronunciamento. Podia colocar som ali no microfone da tribuna.",
      "summary": "Deputada: Inicia seminário em defesa de direitos da população de rua, agradece manifestantes e apresenta participantes da mesa de abertura.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 981000,
      "start_time": 1703067980,
      "duration": 108,
      "transcription": "Oi. Bom dia a todos e todos. Em nome do movimento nacional da população de rua, do instituto nacional de direitos humanos da população de rua e etcétera, a gente vem agradecer à deputada Erika, ao deputado Raymond, né, por, por ter acolhido, né, essa pauta, esse momento, né, quando a gente trouxe a sugestão de criar, em menos de dois meses o seminário nacional de direitos humanos da população em situação de rua, no momento onde que há violência né, o extermínio da população em situação de rua tem, tem aumentado nesse país. Então, eu predizer seja bemvindo a todos os estados que estão aqui, principalmente à população em citação de rua, né, agradecer também ao movimento nacional da população de rua de Brasília, né, na na pessoa da Joana, do Alan, do Credes. Que desde as cinco hora da manhã esse povo está trazendo o povo aqui de Brasília pra estar participando, né então assim e a também a todas que vieram de outro estado pra poder participar daqui dessa atividade e outros. E agradeço também a a toda mesa, né, aí né, a presença do conselheiro, né, todo mundo aqui, dos movimentos sociais, das organizações que está aqui, e mais uma vez a deputada, e dizer que hoje é dia importante pra gente ouvir, vai ter grupo de trabalhos, é importante a participação da população em situação de rua, né, no dia de hoje, nos grupos de trabalho pra trazer as suas denúncias para que a gente possa caminhar para o sistema de justiça, para o executivo, para o Conselho Nacional de Direitos Humanos e para o Senamp rua, né? Então bom dia gente, vamos que vamos. Vamos",
      "summary": "Participante agradece apoio a seminário sobre direitos humanos, pede enfrentar violência contra população em situação de rua e incentiva participação ativa deles em melhorar justiça, executivo e Conselho de Direitos Humanos.",
      "speaker": {
        "name": "LEONILDO MONTEIRO",
        "position": "Participante",
        "slug": "leonildo-monteiro"
      }
    },
    {
      "id": 980970,
      "start_time": 1703068088,
      "duration": 55,
      "transcription": "",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 981028,
      "start_time": 1703068143,
      "duration": 442,
      "transcription": "Deputada Érica, muito bom dia, que alegria vêla aí presidindo esse seminário junto com Leonildo, junto com tantos outros companheiros e companheiras. Eu não consigo aqui ver a mesa toda, mas estou vendo aqui uma beiradinha dessa mulher potente chamada Mara Alice lá do Rio de Janeiro. Quero deixar meu abraço pra todas as mulheres que estão aí no seminário e na pessoa da Amara Alice, abraçar a todas e todos. Agora a mês abriu consigo ver mais gente, quero cumprimentar todos os companheiros e companheiros da luta, cumprimentar na pessoa do Anderson, nosso coordenador do SIAMP, nosso comitê interministerial de monitoramento e acompanhamento da política pública e dizer que é muito bom nós estarmos depois de tanto tempo com o e dois, elegendo o presidente Lula e portanto vendo a possibilidade de abrir de novo, não só o Palácio do Planalto como seu segundo andar, conforme teve na semana passada o lançamento do Plano Nacional Ruas Visíveis, mas governo aberto, governo que entende que ele tem sentido de existir, quando ele compreende que o Estado tem que cuidar de todas as pessoas e de modo particular cuidar das pessoas mais vulneráveis. Não vou citar a todos porque eu vou correr o risco de de me equivocar e esquecer alguém, mas eu quero fazer uma saudação muito especial ao Vozes da Rua. Esse essa banda maravilhosa, que nos brindou com músicas muito gostosas, que fala da história, da trajetória, da luta, dos sonhos, das buscas, do povo da rua. Lembrar que anteontem, lá no Rio de Janeiro, não sei se Marralice ainda estava lá, mas anteontem no Rio de Janeiro, na Cinelândia, nós fizemos, a ceia de Natal da população em situação de rua, na sua décima quinta edição, e alô Vozes da Rua, lá no Rio de Janeiro também a gente tem coral maravilhoso, aliás dois corais de população em situação de maravilhosos, que cantam e que encantam com as com a própria população em situação de rua. Nós estamos aqui na isso a gente tem que tomar como uma como uma orientação sagrada. Não acreditem que só pelo fato de termos elegido, temos eleito o presidente Lula em dois mil e vinte e dois, que os nossos problemas estão resolvidos. Disse o presidente Lula, façam o enfrentamento, cobrem, exijam, pressionem. Esse seminário acontece porque porque o movimento nacional de população histórica sua, porque a pastoral do povo da rua, porque a luta de tantos homens e mulheres organizados na rua, porque o Trump, porque as lideranças individual e coletivamente, exigiram, pediram, trabalharam, ajudaram, formataram, compreenderam a importância de juntos construirmos esse seminário pra discutir direitos humanos e população em situação de rua. Este ano não foi ano fácil pra nós. Você sabe muito bem o que aconteceu em Alagoas. Só para ter primeiro primeiro ponto, né. É que de muitos homens e mulheres irmãos nossos em situação de rua, alguns assassinados. Violados nos seus direitos humanos, agredidos. Nós temos no Rio de Janeiro só pra falar do nosso chão querida Amaralice. Falar do nosso chão do Rio de Janeiro, nós temos muitas violações de direito contra os pobres, contra os empobrecidos, e portanto contra a população em situação de rua. Então é uma luta muito grande, essa luta não para, mas que bom que a gente está aqui produzindo. Eu quero trazer aqui a memória, deputada Érica, querida, que é companheira de tantas lutas, tantos sonhos, nossa, você está há tanto tempo na Câmara Federal, eu estou na Câmara Federal como neófico, é o primeiro ano meu na Câmara Federal, e já aprendia com você à distância, e continua aprendendo agora né a sua luta, o seu compromisso com a saúde mental, seu compromisso com os pobres, seu compromisso com os direitos das mulheres, seu compromisso com a democracia, seu compromisso com os direitos das pessoas se manifestarem, seu compromisso com a interreligiosidade, com as pessoas independente de suas condições sociais, condições ou da sua situação religiosa, independente de sua raça, de seu credo, de sua orientação sexual, você é uma mulher que dá esse exemplo pra nós, e discutir direitos humanos é discutir muito isso mesmo. Tem alguns pontos que são muito importantes, eu trago aqui a memória de uma mulher que foi pra mim, eu sempre falo nisso, sei que sou repetitivo. A a Mara Alice que é quem mais me escuta porque somos do mesmo estado, ela sabe que eu falo sempre dessa mulher, Eu quero trazer a presença nesse seminário da nossa querida Maria Lúcia Pereira da Silva. Maria Lúcia Pereira da Silva presente, hoje e sempre. Maria Lúcia Pereira da Silva presente, hoje e sempre. E quero dizer a vocês que temos algumas bandeiras. Uma das bandeiras é a questão da moradia primeiro. Nós não podemos não podemos abrir mão disso. Aliás quando eu falo chega o Leonídio aí atrás exatamente com a camisa moradia primeiro. Nós não podemos esquecer desta pauta. Nós não podemos esquecer da pauta da construção do Centro de Defesa de Direitos Humanos em cada capital desse país. Nós não podemos esquecer que a saúde mental, ela não pode ser olhada dentro das comunidades terapêuticas porque não é ali o nosso foco de tratamento. Nosso foco de tratamento é, residência terapêutica para que as pessoas tenham autonomia. Nosso foco, nosso foco é o consultório na rua, nosso foco é o centro pop, nosso foco nosso foco é espaço de convivência da população em situação de rua, nosso foco é a questão da busca por empregabilidade. Então eu quero saudar aqui o seminário, a todas e todos, vou acompanhando aqui deputada Érica, e termino a minha fala, numa expressão de gratidão. Na expressão de gratidão que nós aprendemos a falar desde muito cedo. E essa expressão é exatamente essa, simples da nossa língua portuguesa. Muito obrigado por vocês pautarem os nossos mandatos. Desejo a todos excelente seminário, receba o meu abraço, o meu afeto e o meu carinho.",
      "summary": "Deputado se refere ao seminário com alegria, sauda e valoriza lutaa por direitos humanos, especialmente para pessoas sem-teto. Ele discute violações atuais em Alagoas e Rio de Janeiro, elogiando a iniciativa do seminário, com foco em moradia, centros de direitos humanos em capitais, saúde mental, empregabilidade e homenagem a Maria Lúcia Pereira da Silva.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    },
    {
      "id": 980985,
      "start_time": 1703068585,
      "duration": 87,
      "transcription": "Maria Lúcia Pereira da Silva. Maria Lúcia Pereira da Silva. Hoje e sempre. Eu eu faço minhas palavras do deputado Remô, porque os nossos mandatos são mandatos sem paredes, são mandatos abertos que caminham, mandatos que estão em todos os cantos desse país, e mandatos que tiveram a oportunidade e tiveram a a magia de cruzar com vários movimentos dentre eles movimentos de defesa dos direitos das pessoas em situação de rua que são tão invisibilizadas, mas que são e que pautam os nossos mandatos. Nós temos mandatos que são pautados pelos movimentos em particular pelo movimento de defesa dos direitos, os diversos movimentos das pessoas em situação de rua. E para falar em nome de destes movimentos, nós temos uma alegria de termos aqui esta mulher, Amara Alice dos Santos, essa mulher que vai fazer uso da palavra agora, representando o movimento nacional da população de rua ou seja com a palavra, Mara Alice dos Santos.",
      "summary": "Deputada refere-se a mandatos abertos, sem paredes, que se alinham com diversos movimentos, especialmente o de defesa dos direitos das pessoas em situação de rua, estando presentes em todos os cantos do país. Amara Alice dos Santos, representante do Movimento Nacional da População de Rua, vai falar em seguida.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 980994,
      "start_time": 1703068672,
      "duration": 320,
      "transcription": "E mandou mandar beijo pra ele. Te amo. Bom dia a todas e a todos e a todas. Eu quero cumprimentar ali as pretas ruas que são do Rio de Janeiro, que luta pelas causa das mulheres, né, pretas, né. O que eu tenho pra falar? De direitos humanos. Sou uma mulher negra. Que virei e revirei latas do lixo pra matar minha fome. Que tem todos os direitos até hoje violados. Né? Porque a violação de direito é total, pras mulheres, principalmente as mulheres negra. Né? E meu direito que eu me vi com a violação de direito pior, foi na cúpula do Mercosul, né? Que foi no Rio de Janeiro, no, Museu da Manhã. Tinha todas as secretarias, defendendo as suas causas. Né? Pra falar de direitos humanos. Dos seus segmentos. E ninguém. Falou, da rua. Ninguém falou, dos excluídos, das sociedades, lá no papelão. E quando eu pedi, a voz pra eu poder falar, levantar a minha bandeira, a minha voz foi negada. E uma companheira catadora, chegou perto de mim que ela me viu chorando, ela falou, eu divido a minha fala contigo. E aí ela falou e na minha vez, eu falei, de todos os direitos que a rua tem. As violações. Os direito que a rua tem, que direito? O direito de não existir. Porque, todos os dias, a rua é assassinada. E não é nada investigado. É mais pra estatística. Nós somos gente, nós não somos bicho, nós não somos lixo, as pessoas finge que nos nos vê na rua, mas nós somos ali. Nós precisamos de políticas pública eficaz, Que, pegue a população em situação de rua e coloque dentro duma moradia, porque o que nós precisamos é de moradia digna, não de comunidade terapêutica, fora as comunidades terapêuticas. Não queremos comunidades terapêuticas, queremos moradia digna, trabalho em renda, porque nós não somos o pior da sociedade. Porque eles vê as nós como cracudo, cachaceiro, todo mundo bebe, todo mundo usa droga, sociedade hipócrita. Faz tudo isso dentro de suas casa. E a rua? A rua? Não tem casa. O que a sociedade faz dentro da sua casa, a rua faz na rua. Se a rua tivesse moradia, ela fazia tudo que a sociedade faz, dentro da sua moradia então, é, hipocrisia aí, lá no Rio fala, a gente não dá casa pra população em situação de rua, porque a rua vende a casa. Como é que a rua vai vender uma coisa que ela nunca teve? Se ela não teve uma casa, ela não vai vender, eu moro na minha casa, minhas dívida, e não vendi e estou lá até hoje. No meio do nada, sem transporte público Isolar. Isolada do mundo. É isso aí nem pode falar porque eu posso até morrer. Eu posso até morrer, porque aonde, o poder público, o estado somente o poder paralelo, entra e toma conta e de trás ordem. E, dentro do poder paralelo, o estado está junto. E o estado é conivente. Então, vamos dizer bem forte, moradia digna, fora a comunidade terapêutica, é só isso que eu tenho pra dizer, porque direito é ter moradia.",
      "summary": "Participante homenageia Rio de Janeiro, identifica-se como mulher negra com direitos violados, especialmente no Mercosul. Denuncia ausência de fala da rua e dos excluídos em eventos oficiais, falta de moradia digna e trabalho em renda para pessoas em situação de rua, criticando hipocrisia da sociedade e Estado. Exige moradia digna e não comunidade terapêutica.",
      "speaker": {
        "name": "MARALICE DOS SANTOS",
        "position": "Particpante",
        "slug": "maralice-dos-santos"
      }
    },
    {
      "id": 980975,
      "start_time": 1703068992,
      "duration": 48,
      "transcription": "Tia digna. Então vamos, isso. Fazendo agradecendo a fala da Maralis, dos Santos, eu quero passar a palavra pro Luciano de Freitas, que aqui representa o Ministério de Desenvolvimento Social. Como vocês veem nós estamos intercalando poder público, por políticas pública, representantes do poder público e da sociedade civil. Vamos então passar a palavra pro representante do MDS, o Luciano de Freitas.",
      "summary": "Deputada cede palavra ao representante do Ministério de Desenvolvimento Social, Luciano de Freitas, em turno com poder público e sociedade civil.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 980976,
      "start_time": 1703069040,
      "duration": 258,
      "transcription": "Bom dia a todas e todos. Agradecer todo mundo deputada senhora, principalmente né, presidiu o nosso seminário a todos que estão aqui foi na marra que a gente conseguiu fazer a Frente Parlamentar, Marlucia que sempre nos fortalece demais aqui no DF né? É só agradecer mesmo todos que estão aqui, Márcia Caldas que está ali sempre com a gente e com a população de rua aqui do DF, os meninos da escola de meninos e meninos do parque que aqui também, é movimento nacional que está todo aqui e saudar principalmente a população em situação de rua e pensar nesse seminário como uma construção de uma agenda dos direitos humanos pra população em situação de rua pro próximo ano. Porque a gente ainda não está na agenda do governo, mas a gente vai estar, porque a luta continua. Então.",
      "summary": "Bom dia. Agradecimentos a participantes do seminário, especialmente à deputada Marlucia e à Márcia Caldas. Salutação à população em situação de rua. Seminário é construção de agenda de direitos humanos para próximo ano, buscando maior visibilidade e reconhecimento do governo. Luta continua.",
      "speaker": {
        "name": "LUCIANO MÁRCIO FREITAS DE OLIVEIRA",
        "position": "Coordenador-Geral de Proteção Social Especial de Média Complexidade - CGPMC/DPSE",
        "slug": "luciano-marcio-freitas-de-oliveira"
      }
    },
    {
      "id": 980965,
      "start_time": 1703069298,
      "duration": 60,
      "transcription": "",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 980996,
      "start_time": 1703069358,
      "duration": 401,
      "transcription": "Bom dia, pessoal. Bom dia, é o Edivaldo do movimento nacional de luta em defesa da população em situação de rua. Toda vez morei trinta anos na rua, quase trinta anos na rua, Fui do movimento nacional da população em situação de rua, hoje faço parte desse novo movimento que a gente tem quatro anos, comemorando quatro anos de vida, e já temos muito trabalho. Como diz a companheira, né, a a primeira que falou do movimento da parte sociais. O mais importante é a casa. Porque a casa a partir da casa é o pilar onde a gente começa, a nossa saúde, o trabalho. Né? E o lazer. Né? E porque sim a casa, a gente não vai ter nunca isso. A gente vai ser mais higienizado, vamos ser humilhado, massacrado. Eu sempre falo, eu tenho sonho. O dia que eu vou falar que não vou mais fazer parte de nenhum movimento que o, por quê? Esses movimento não vai precisar mais existir. Esse movimento não vai precisar mais trabalhar. Porque o dia que a gente conseguir essa luta de casa trabalho e saúde, pra que vai servir o movimento? Não dá nada. Então esse é o sonho, o dia é que todos os movimentos sociais acabarem. Porque, aí a nossa luta aí a gente conseguiu fazer a nossa luta e a nossa defesa. Mas até lá, nós movimentos sociais, vamos sim lutar. Muita gente fala que a rua não é organizada. A rua não não se organiza. Olha aí, existe dois movimentos nacionais, existe movimentos estaduais, existe movimentos locais, regionais, que é formado pela rua. Não só pela rua como os profissionais técnicos que também que apoia a rua. EEA gente é totalmente massacrado. Somos humilhados. Então somos defensores de direitos humanos hoje. Porque sem os direitos humanos, sem a falta dos direitos humanos, sem reconhecer que a rua, hoje, a população em situação de rua é ser humano, como qualquer outra pessoa. Não é porque usa toma garotinho usa baseadinho usa uma droga, quem não vai ser humano? Como não vai ser o que não vai fazer parte de uma sociedade? Você vai lá no em São Paulo, vai em nos jardins, o bairro mais chique, mais caro, ou na Faria Lima, na Paulista. Quantas pessoas que você não vê lá, os boyzinho, as pessoas que não usa droga, não bebe, enche a cara de cachaça. Então é uma hipocrisia da sociedade. Quando fala que vai dar uma casa para a população de rua, fala que a população de rua vai usar em droga, vai usar em bebida. Vai fumar a casa. Como já hoje já vimos várias vezes falar assim que a a população de rua fuma a casa, bebe a casa. Mentira. Tá? Muito isso é uma mentira. Então, a primeira bandeira, da rua, do movimento, é a primeira bandeira, é a casa, mas não é só a casa. Porque muita gente fala assim não vamos mudar a casa e pronto morreu o assunto, já deu a casa, já já sobrou problema, nada disso. Como se vai colocar uma pessoa que mora mais de vinte ano na rua, dentro e entre quatro paredes? Tentei acompanhamento público social. Porque querendo ou não, a rua, a gente é pouco doente, mas não é o doente de ir pra uma casa terapêutica, nada disso. Porque a gente precisa socializar dentro de uma casa. Precisamos reaprender a viver, dentro dum dum dum local, de de convivência. Então, o movimento nacional de luta em defesa da população em situação de rua, luta e defende primeiramente uma moradia com acompanhamento psicossocial. Porque a gente não podemos, queremos não, a gente não conseguimos fazer essa coisa sozinho de ir embora numa casa e só, ter acompanhamento, dê trabalho, ter saúde. Em São Paulo existe uma cooperativa chamada Cooperativa Broco da Rua. A primeira cooperativa, que a gente colocou pra quê? Pra trabalhar, não com esse CRAD, que a gente não é contra esse caso, ao nosso são amigos irmãos catadores. Mas entender que a rua não é só a não é só esse esse criador. Que a gente antes de ser rua, fomos eletricista, fomos pedreiro, fomos padeiro, fomos motorista, fomos segurança, fomos técnicos, fomos advogado e fomos médicos. Precisamos retomar a a nossa antiga profissão, tá? Aonde a gente parou. Então isso que eu eu luto há hoje, que, quando a gente voltar até uma casa, até trabalho, a gente voltar onde a gente parou. Então, o meu sonho é o que é? O meu sonho, é dia eu falo assim, não vão precisar mais de movimentos sociais. E nesse dia é porque a gente venceu a luta, e é esse o nosso caminho, é lutar e vencer. Muito obrigado.",
      "summary": "Movimento luta por moradia, trabalho e saúde para pessoas em situação de rua, promovendo direitos humanos e reintegração social. Contra preconceitos e hipocrisia da sociedade. Luta por acompanhamento psicossocial e reintegração profissional.",
      "speaker": {
        "name": "EDIVALDO GONÇALVES",
        "position": "Participante",
        "slug": "edivaldo-goncalves"
      }
    },
    {
      "id": 980978,
      "start_time": 1703069759,
      "duration": 23,
      "transcription": "Bom dia a todas e todos. Agradecer todo mundo deputada senhora, principalmente né, presidiu o nosso seminário a todos que estão aqui foi na marra que a gente conseguiu fazer a Frente Parlamentar, Marlucia que sempre nos fortalece demais aqui no DF né? É só agradecer mesmo todos que estão aqui, Márcia Caldas que está ali sempre com a gente e com a população de rua aqui do DF, os meninos da escola de meninos e meninos do parque que aqui também, movimento nacional que está todo aqui e saudar principalmente a população em situação de rua e pensar nesse seminário como uma construção de uma agenda dos direitos humanos pra população em situação de rua pro próximo ano. Porque a gente ainda não está na agenda do governo, mas a gente vai estar, porque a luta continua. Então.",
      "summary": "Bom dia, agradece aos participantes e organizadores do seminário, especialmente à deputada Marlucia e Márcia Caldas. Saluta a população em situação de rua e refere-se ao seminário como construção de uma agenda de direitos humanos para o próximo ano, com o objetivo de estar presente na agenda do governo, pois a luta continua.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 980984,
      "start_time": 1703069782,
      "duration": 130,
      "transcription": "Bom dia, gente. Bom dia. Como sempre, a Erika Cochai, brilhando e junto, rente, com os movimentos sociais. A nossa passagem aqui é pra te abraçar, minha querida companheira. E dizer, que nós estamos na luta. Eu fui o relator na na comissão de desenvolvimento urbano da lei padre Júlio Lancellotti. E essa lei, a partir da regulamentação no dia onze passado, eu não tive condição de participar, Eu estava ouvindo, a liderança que estava falando aqui antes de mim. E na regulamentação, o maior presidente desse país, Luiz Inácio Lula da Silva. Traçou uma política pública que iniciará agora, em modo transversal com sete ministérios, portanto, quem diz que não é só a casa, o Lula já viu que não será só a casa, mas a saúde, a saúde, o emprego, a educação, portanto é uma política pública, para celebrar, todos aqueles que estão, compondo a sociedade brasileira. Eu só discordo do meu companheiro, que acabou de falar fraternalmente, de que, os movimentos sociais não vão parar nunca. No dia, no dia que a gente galgar as nossas conquistas, não vai parar porque nós ficaremos vigilantes, só isso.",
      "summary": "Deputado menciona sua relatoria na comissão de desenvolvimento urbano e a lei recentemente regulamentada por Lula. Ele fala sobre a política pública que envolverá sete ministérios e beneficiará a sociedade brasileira em áreas como saúde, emprego e educação. Ele discorda que os movimentos sociais vão parar, afirmando que eles ficarão vigilantes nas conquistas alcançadas.",
      "speaker": {
        "id": 209189,
        "name": "Joseildo Ramos",
        "position": "Deputado",
        "slug": "joseildo-ramos"
      }
    },
    {
      "id": 980990,
      "start_time": 1703069912,
      "duration": 144,
      "transcription": "Deputado gentil. Então portanto, é uma alegria falar com o Joseiles realmente foi o relator essa essa lei, padre Júlio Lancellotti, pra tirar a arquitetura hostil. Não apenas não tem políticas, acho que em grande medida em vários locais, a política é só comunidade terapêutica que é como que é política higienista de tirar as pessoas da rua, tirar o direito à cidade. E para além disso, de não ter políticas pra segurar os direitos, você ainda cria para pra que as pessoas não possam estar do lado a a nas marquise que não possam se proteger. Então portanto essa arquitetura hostil, a gente aprovou a negação dela e foi sancionada pelo presidente Luiz Inácio Lula da Silva. E a gente chama padre Júlio Lancellotti, porque está gravado nas nossas memórias, nos nossos corações. O padre Júlio Lancellotti com a marreta quebrando os paralelepípedos pra dizer que todo mundo tem direito à cidade com dignidade. Então nós queremos a moradia, mas a gente só não mora. A gente mora, mas a gente tem direito à educação, tem direito à saúde, tem direito à cultura, tem direito à existência humana que pressupõe a existência de várias políticas públicas. Por isso que nós não deveríamos drenar recursos públicos para segregar, para a lógica manicomial que muitas vezes está presente nas comunidades terapêuticas que grande medida não são comunitárias e tampouco são terapêuticas, mas são segregadoras e cessadoras da própria liberdade. Então, por isso, as nossas, os, o nosso apreço a este deputado brilhante, que é deputado brilhante da Bahia, que é o deputado Joseildo Ramos, que foi relator, mas que tem compromisso permanente em defesa da dignidade humana. E passo então a palavra nesse momento para o Marcos Antônio Silva Souza e a Sara Raylaine, que aqui vão representar o movimento nacional de meninos e meninas em situação de rua do Brasil. Vão dividindo o seu tempo, Marcos Antônio Marquinhos e a Sara.",
      "summary": "Deputada se refere à lei contra arquitetura hostil, sancionada por Lula, que garante direitos às pessoas em situação de rua, criticando comunidades terapêuticas segregadoras. Ela elogia deputado Joseildo Ramos e passa a palavra para Marcos Antônio Silva Souza e Sara Raylaine do movimento nacional de meninos e meninas em situação de rua do Brasil.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 980969,
      "start_time": 1703070056,
      "duration": 229,
      "transcription": "",
      "speaker": {
        "name": "MARCOS ANTÔNIO",
        "position": "Participante",
        "slug": "marcos-antonio"
      }
    },
    {
      "id": 980979,
      "start_time": 1703070285,
      "duration": 70,
      "transcription": "Dando continuidade no que o Marquinhos falou, é verdade né lá no onde nós mora em São Paulo, infelizmente ainda tem número muito grande de jovem adolescente criança né, em situação de rua, tanto no trabalho infantil como morando né mesmo na rua, e eu acho que deveria né dar uma atenção a mais porque infelizmente ainda tem número significativo de criança e adolescente na rua né? Eu como adolescente né que já vendi bala na rua, já fui dessa desse meio, eu tenho direito né de estar falando. E eu acho que é isso né, falar sobre situação de rua, não tem como falar não deixar de falar né de trabalho infantil da criança né em si que está na rua, que está vendendo bala, que está em situação de vulnerabilidade e eu acho que é isso né? Eu acho que tem que dar uma atenção porque infelizmente nós temos o direito da criança e do adolescente está tudo da criança e do adolescente, mas não é cumprido entendeu? É papel que é muito, muito precária né? Tem muita muita lei, só que não é cumprido e eu acho que é isso. Isso é muito",
      "summary": "Participante destaca problemas em SP: muitos jovens e crianças na rua e trabalho infantil. Ela pede atenção e cumprimento de leis que protegem esses grupos vulneráveis.",
      "speaker": {
        "name": "Sara",
        "position": "Participante",
        "slug": "sara"
      }
    },
    {
      "id": 980971,
      "start_time": 1703070355,
      "duration": 58,
      "transcription": "Por que cantar parece com não morrer? É igual a não se esquecer que a vida aqui tem razão. E por que lutar? Parece com não morrer, é igual a não se esquecer que a vida aqui tem razão. Agradecer muito o 0 vozes da rua que fizeram essa belíssima apresentação pra encher de energia, de disposição de luta, de construção de direitos que é o propósito deste próprio seminário. E nós vamos agora então dar início ao nosso seminário, aliás dar continuidade ao nosso seminário que foi aberto com muita música com muita com muito som com muito ritmo e agora isso vamos chamar pra compor a nossa mesa de abertura, o Leonildo Monteiro do movimento em rua que está aqui conosco e irá ajudar a coordenar esta mesa. Amara Alice dos Santos do movimento nacional da população de rua. O Anderson, o Anderson Miranda, que é do CEO, coordenador do CEO aliás, que volta como volta muitas políticas públicas para o nosso Brasil. O Eduardo Gonçalves, do movimento nacional de luta e defesa da pop rua. O Marcos Antônio Silva Souza, do movimento nacional de meninos e meninas de em situação de rua. Chamar com muita alegria, pelo CNJ o nosso conselheiro Pablo Coutinho alegria ter nesta mesa, Conselho Nacional de Justiça, chamar aqui representando o mistério de desenvolvimento social combate à fome, o senhor Luciano de Freitas. Representando o Ministério da Saúde a Luciana Maria Pereira de Souza. Bota que senta aqui. E chamar ainda para a coordenadora nacional da pastoral povo da rua Ivone Peraus. E nós temos a participação do nosso queridíssimo deputado, coordenador da frente em defesa dos direitos da população em situação de rua, o nosso querido deputado Raymond, que não está aqui presente, porque está de licença médica, está teve acidente aqui na casa, e teve várias fraturas no joelho e tem que ficar em repouso, portanto não pode se deslocar, mas estará conosco acompanhando de forma virtual, e estará também participando virtualmente deste seminário, portanto alegria grande poder também contar nessa mesa de abertura com o deputado Raymond. Então nós vamos dar início ao nosso ao nosso à nossa mesa de abertura, e eu começo passando para o nosso coordenador desta mesa, co coordenador desta mesa, o Leonildo Monteiro, do movimento Instituto em Rua, pra que ele possa fazer o seu pronunciamento. Podia colocar som ali no microfone da tribuna.",
      "summary": "Deputada fala sobre importância de música e luta;\\",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 981027,
      "start_time": 1703070413,
      "duration": 403,
      "transcription": "Bom dia a todas as pessoas que estão aqui presentes, as pessoas que estão participando de forma virtual. Quero também cumprimentar os colegas, as companheiras e companheiros aqui na mesa, a querida Érica também, dizer que é uma alegria estar hoje aqui com todos vocês né. Tantos companheiros e companheiros que vieram também de longe e que estão nos acompanhando também participando de forma virtual, de diversos lugares do nosso país. A gente está finalizando este ano, e aí acho que é uma coisa de sentimento muito forte nesse finalzinho de ano, principalmente pra quem luta, reconstrução então é muito simbólico pra gente também nesse nessas últimas semanas a gente se reencontrar aqui a gente teve reencontros importantes né, neste ano em também em virtude da construção do plano, então mais momento como esse pra gente é de alegria, e de segurança de que a gente juntos, de que nós estamos, construindo o processo que é processo que a gente tem alguns avanços mas também tem muito a avançar e muito desafio ainda que a gente precisa superar. Agora também a gente, traz né que agora no ano de dois mil e vinte e três também na saúde, pro Ministério da Saúde, o Ministério liderado pela ministra Nísia, pra gente também é ano importante de retomada da agenda de equidade, né, no Brasil, na agenda de equidade na saúde, no Sistema Único de Saúde. Então é uma prioridade nossa garantia do direito à saúde à população em situação de rua, e que deve ser, ser cuidado, ser garantido em todas as equipes, né processo que isso é compartilhado deve ser compartilhado por todas as equipes, todos os níveis de atenção à saúde, todos os serviços, e a gente tem uma estratégia importante, uma das estratégias importantes que nós temos de cuidado, uma estratégia voltada especialmente para cuidar da população em situação de rua, é o consultório na rua, que foi instituído né, em dois mil, foi criada em dois mil e onze, junto com a política nacional de atenção básica a PNAB, o as equipes de consultório na rua a gente está no no ampliação dessas equipes, né agora em dois mil e vinte e três nós tivemos uma ampliação que superou os vinte por cento do que estava previsto para o ano de dois mil e vinte e três e a nossa meta é ampliar cada vez mais, também entendendo que a ampliação de equipes de consultório na rua, né pra pra o cuidado da a população em situação de rua não se limita ao cuidado, né nessa população mais uma vez reiterando que não é uma uma equipe independente mas que está articulada com a rede e deve estar articulada com a rede como todo, não só a equipe da a rede SUS como o SUS, né e pra gente isso é muito importante. E nesse sentido também agora em dois mil e vinte e três, a gente também lembra com alegria que nós tivemos edital específico do programa Mais Médicos para que esses profissionais também estejam na composição das equipes de consultório na rua então foi da metade das vagas das equipes implantadas no país, contempladas com profissionais da da categoria médica né? E pra além da da da perspectiva da equipe né pensando também na ampliação na participação, na garantida participação também da sociedade nos na na construção das políticas, das estratégias, no campo da no âmbito do Ministério da Saúde, estamos no processo de rearticulação do comitê técnico de saúde e da população em situação de rua que tem representantes de governo, representantes da sociedade civil organizada também e a partir desse comitê também né, elaboração e a criação da política nacional de saúde pra população em situação de rua é uma das nossas, né, das nossas metas pra pra esse governo. E aí também né pra além da da de dessas das metas também no no campo da atenção primária, a gente destaca também né com em relação aos recursos, articulados né, das diferentes secretarias que compõem o ministério. Estamos com a previsão de mais de quatorze milhões pra formação de trabalhadores na atenção primária à saúde, que contemplem equipes de consultório na rua, equipes multiprofissionais, a estratégia de saúde da família, as equipes da atenção primária, nessa perspectiva né da de compreender as especificidades do cuidado dessa população, e que é uma processo de formação também construído com pessoas com trajetórias de rua como educadores também a gente está com previsão que o curso ele aconteça a primeira edição aconteça agora em dois mil e vinte e quatro, né então, é uma das ações também uma das estratégias pensando na formação nesse sentido. Mais ainda né, ampliação da rede de atenção, psicossocial com orçamento alocando orçamento de mais de cinquenta e três milhões, pra ampliação de CAPS, de unidades de acolhimento, né orientações específicas na rede de urgência e emergência, orientações específicas pra as equipes de SAMU, Também na perspectiva da cooperação técnica entre os ministérios né, para a implementação do programa moradia cidadã que pra gente também é muito importante a articulação do SUS, a força do SUS também na articulação intersetorial, pra gente pensar no cuidado não só na situação de rua mas também na superação da situação de rua, e evitar a entrada na situação de rua. Bom então são alguns apontamentos quando a gente olha pensar nesse finalzinho de ano né, que a gente entende que são avanços necessários, importantes, mas que é também começo que a gente precisa né, tem muito muito mais a avançar também, são esses momentos como esses de construção, momentos de diálogo, momentos que a gente, está discutindo os direitos a garantia dos direitos à população em situação de rua também que a gente fomenta os caminhos necessários pra isso. Então eu desejo a todos e todas e todos bom seminário, e as outras agendas também importantes que teremos essa semana, e nos colocamos à disposição, e conte com o nosso a a nossa dedicação também, nessa luta, na luta pelo direito, a garantia dos direitos à população em situação de rua muito obrigada.",
      "summary": "Participante se refere à alegria em terminar o ano com a comunidade, estresseando a reconstrução, equidade e a ampliação de equipes para atender a população de rua. Também fala na garantia de participação social, formação de trabalhadores, expansão da rede de atenção psicossocial e cooperação técnica entre ministérios para implementar o programa \"moradia cidadã\".",
      "speaker": {
        "name": "LUCIANA MARIA",
        "position": "Participante",
        "slug": "luciana-maria"
      }
    },
    {
      "id": 980981,
      "start_time": 1703070816,
      "duration": 26,
      "transcription": "Agradecer a contribuição da Luciana Maria Pereira de Souza, que aqui representa o Ministério da Saúde, e passar a palavra para o nosso presidente do Ciamp, o Anderson Miranda. Só lembrando. Só lembrando que o Brasil voltou que o Ciamp voltou que Lula voltou.",
      "summary": "Deputada agradece contribuição do Ministério da Saúde e cede o microfone ao presidente do Ciamp, mencionando o regresso do Brasil, Ciamp e Lula.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 981022,
      "start_time": 1703070842,
      "duration": 804,
      "transcription": "Bom dia a todos, a todas e a todos. Hoje não é de muita alegria, mas quero estar aqui, deputada muito alegre a gente perde dos nossos diretores né? O Léo Pinho deixa o cargo, sai da diretoria e não foi exonerado. Ele pediu pra sair porque ele defendeu muito essa diretoria, essa equipe, né. Temos problemas, temos problemas, mas sabemos o quanto ele defendeu pautas da população em situação de rua de Trazendo. E aí a gente eu trago aqui porque pode ser que amanhã também eu não esteja mais no cargo. Falo isso com muita tranquilidade, né, pelo meus trinta e oito anos de trajetória de rua, quarenta e oito anos de idade, caí na rua com doze anos de idade. Né e ninguém calará a minha voz. Enquanto tiver gente na rua. Nós temos que lutar. Eu acho que nós temos, deputada, Erika, deputado Raymond, a quem eu conheço há muitos anos, temos que lutar. Presidente Lula voltou, mas ainda a gente vê, dentro da máquina, bolsonarista tentando desmontar o governo do presidente Lula. E nesse momento, nós temos que trazer a visibilidade e eu estou falando aqui ao vivo pra todos todas e todos que estão nos assistindo. Nós temos ministério, mas a pauta ainda da população de rua não é visível nesse país. A pauta da população em situação de rua no Iapoca, a Chuí é higienização, internação compulsória, muitos prefeitos, secretários vêm a Brasília pedir dinheiro pra fazer comunidade terapêutica. Não pra criar moradia, não pra criar trabalho, não pra fazer inclusão, não pra melhorar o centro pops, melhorar os centros de acolhida e não pra trazer dignidade a essa população. Deputada Érica Kokai, eu quero falar uma coisa pra vossa excelência muito importante. Sei da luta de vossa excelência há muitos anos. Sei e não estou aqui babando ovo porque a gente sabe disso. Joana e demais membros que está em Brasília deputada Érica Cockai destinou oito milhões de reais, pra uma moradia primeiro pra Brasília, uma salva de palma porque é importante. Oito milhões de reais, é muito dinheiro. E esse governo do GDF não executou e nenhum executa centavo. Centavo. E nós estamos vendo pessoas na rua não é por falta de dinheiro. É por falta de não querer fazer política pública. Essa deputada que aqui vos falo, tem compromisso com esse movimento, tem compromisso com essa luta. Mayla, companheiras que já passaram a Antônio, companheiras que já passaram aqui pelo movimento, e hoje Joana tem uma luta muito grande aqui. E a gente, eu eu não estou aqui pra dizer, eu estou aqui pra colocar muito bem claro. Hoje, o GDF é invisibilizado na política pública pra população em situação de rua. E não é por falta, a gente fala de São Paulo, De Floripa, da Bahia, mas a gente esquece da onde a gente está hoje o poder está aqui e muitas vezes essas pessoas são invisibilizadas. Eu estou vendo o Seu Jorge, cadê seu Jorge, seu Jorge é senhor de sessenta e cinco anos. Se não fosse Joana, Alan, apoio aí Seu Jorge vai voltar pro Rio de Janeiro dia vinte e três. Se não fosse esse apoio Seu Jorge estava aqui, na rua, e sofrendo. Sessenta e cinco anos, não conseguia passagem, não conseguia nada, foi através do movimento de apoio que ele está conseguindo voltar ao Rio de Janeiro. É triste pra nós, enquanto direitos humanos, o Ciamp voltou com participação de titular e de suplente. O Ciamp voltou, com participação de onze ministérios. Mas se nós não tivermos, a pressão dos movimentos, a pressão das organizações, o Ciamp acaba. Nós precisamos da força de vocês. Não é porque tem exmorador de rua coordenando o SIAMP, que está tudo bem. Não está bem. Nós precisamos fortalecer. Hoje eu estou no governo. Eu não sou o governo. Muita gente fala não você é o governo? Não. O governo tem hierarquias, eu estou no governo. E eu preciso da força dos movimentos, das organizações pra gente pautar a política. Muita gente, aplaudiu o plano. Mas o Ciamp, se faz de cima pra baixo. Se constrói de baixo para cima, chamando nosso Legislativo, chamando nossos membros, judiciários pra construir com o Executivo, pra construir com o Executivo. Hoje nós temos o CNJ, MP, DPU, CONDEJ dentro do Ciamp. Hoje nós temos a Frente Parlamentar dentro do Ciamp, Representando, porque nós precisamos dessa força, chega de decreto. Graças a Deus, que o Bolsonaro não acabou com o nosso decreto. Mas ele enxugou o Siamp. Ele quase estrangulou o Siamp. Ele quase estrangulou o Ciamp. Mas nós precisamos de lei que essa casa, que tem uma várias leis e que possamos apresentar os projetos de lei e passar. Nós temos três projetos de lei muito bom nessa casa, mas que ainda está sentado no colo dos passistas. Que ainda não passa. O projeto de lei da população em situação de rua, não vai pra frente. Não tramita. Não e e nós sabemos que temos deputados e deputadas comprometida com a causa da população em situação de rua. Mas não vai pra frente. Porque quando se fala de população em situação de rua, não, eu tenho a minha comunidade terapêutica eu vou internar na minha e nós não queremos mais isso. Nós queremos moradia, trabalho, saúde, educação, que essa população possa ir e vir. E ficar aonde ela quiser. Eu quero aqui dizer eu eu comecei a dizer isso pra gente entender aonde nós estamos, e o que nós precisamos fazer, é fortalecer essa discussão. Nós teremos o Natal, dos movimentos, não é do governo, é dos movimentos com o presidente Lula. E é esse momento, que os movimentos, as organizações, precisa entregar a nós uma carta de cobrança. Uma carta, O Marco Natalino está aqui e vai dizer muito bem isso. De que o senso precisa ter dinheiro. Não adianta, sabe, a gente ter vontade de fazer se não tiver isso aqui. Dinheiro pra recenciar a população em situação de rua. O IBGE precisa ter recurso pra contratar, a rua pra recenciar a rua. Está na hora de da demagogia que a academia, a universidade, tem que contar. É a rua que tem que contar a rua. É os meninos e meninas de rua que tem que apontar onde está, como está, é os adultos que tem que dizer, e a gente apoiar. É nesse sentido, e a que eu quero dizer da importância, desse legislativo chamar essa audiência, junto com os movimentos. Porque, eu estou aqui agora, deputada Érica, tentando trazer cento e trinta pessoas. Nós perdemos já dez passagens. Sabe por quê? Quando você convida qualquer outra pessoa, ela tem cartão de crédito, ela tem isso, ela tem aquilo pra chegar até o aeroporto. Só que a população em estação de rua não tem. E ela tem que chegar andando até o aeroporto, ou a cinco horas de viagem. Ontem uma companheira cancelou o voo dela porque ela mora no Piauí, às cinco horas do aeroporto. E ela não tinha dinheiro pra chegar. Ela não tinha dinheiro pra chegar, a Bianca está aqui. A Bianca mora em Campinas, fica de pé Bianca, por favor vou encerrar minha fala, mas eu queria trazer esse exemplo. A Bianca mora em Campinas, próximo do aeroporto Viracopos, Sabe aonde saiu a passagem dela? Para Guarulhos, cem quilômetros de Campinas. Como é que a Bianca ia chegar, até Guarulhos? Ela teve que pedir apoio aos companheiros. Então está da hora da gente humanizar, Humanizar a política. É importante trazer a nossa população? É. É importante trazer, e aqui não é crítica ao nosso governo. É o que nós pegamos. E como a gente precisa melhorar? Se se fosse falar aqui do agrobusiness, se fosse falar de outra coisa, esse auditório estava lotado. Como a gente está falando de população em situação de rua, nós temos guerreiros e guerreiras que estão aqui. Eu estou vendo a Joana, o Alan brigando, conseguindo pra trazer ônibus, pra trazer o povo, e não consegue. A gente não consegue. Então assim, a gente precisa se organizar, nós ganhamos, Ganhamos a eleição, mas ainda não conquistamos algumas coisas. No eu quero encerrar dizendo pra vocês, que não é, o presidente Lula como a deputada Érica colocou e nós vamos colocar aqui muito bem, está muito disposto, a ter esse olhar. Mas nós precisamos agora é pressionar. Nós ainda não temos dinheiro novo, para execução das políticas. O orçamento, vai ser aprovado agora. Apelouas vai ser aprovada agora no Congresso. E está na hora de a gente pressionar cada deputado e deputada do nosso estado, da cada deputado senador pra aprovar orçamento e recurso pra população em situação de rua. Nós precisamos ter dinheiro, nós precisamos ter política. Não podemos mais ficar, no assistencialismo barato. Não na assistência social Lu, mas no assistencialismo barato. Dá dar passingezinha, mandar embora não. Nós precisamos de política de verdade. E política de inclusão. E é por isso que nós estamos aqui hoje. Estar no governo, é dizer que a gente tem que lutar, que a gente tem que trazer essa população, que o plano nacional que está aí, precisa ser executável, dialogável. E que nós deputada e vamos contar com você e com com o nosso querido Remo, pra que o ano que vem, nós tenhamos o terceiro encontro nacional de política da população em situação de rua, e que podemos trazer mais de mil pessoas, companheiros e companheiras, organizações e população de rua, para debater, discutir, dialogar política pública. Não fale da rua sem a rua, não dialoque sem a população de rua. E quero parabenizar a deputada YuGaymon, a deputada Érica, porque conseguiu aqui trazer a população de rua, organizar a população de rua. Nós passamos por processo agora, que a casa do povo quem não tem documento não pode entrar, num segundo que a deputada foi lá companheiros e companheiras que estava sem documento entrou. Obrigado e parabéns. Está ótimo.",
      "summary": "Participante lamenta saída de diretor Léo Pinho, preocupado com bolsonaristas no governo Lula e falta de atenção à pauta da população de rua. Defende políticas de moradia, trabalho e inclusão, criticando falta de execução de verbas nesta área no governo do DF. Destaca importância da participação dos movimentos e organizações na construção das políticas públicas.",
      "speaker": {
        "name": "ANDERSON MIRANDA",
        "position": "Participante",
        "slug": "anderson-miranda"
      }
    },
    {
      "id": 980980,
      "start_time": 1703071646,
      "duration": 127,
      "transcription": "Bom dia a todas e todos. Agradecer todo mundo deputada senhora, principalmente né, presidiu o nosso seminário a todos que estão aqui foi na marra que a gente conseguiu fazer a Frente Parlamentar, Marlucia que sempre nos fortalece demais aqui no DF né? É só agradecer mesmo todos que estão aqui, Márcia Caldas que está ali sempre com a gente e com a população de rua aqui do DF, os meninos da escola de meninos e meninos do parque que aqui também, é movimento nacional que está todo aqui e saudar principalmente a população em situação de rua e pensar nesse seminário como uma construção de uma agenda dos direitos humanos pra população em situação de rua pro próximo ano. Porque a gente ainda não está na agenda do governo, mas a gente vai estar, porque a luta continua. Então.",
      "summary": "Bom dia. Agradecimentos a participantes do seminário, especialmente à Marlucia e Márcia Caldas. Objetivo: construir agenda de direitos humanos para população em situação de rua em 2023, ainda não está na agenda do governo, mas a luta continua.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 980967,
      "start_time": 1703071773,
      "duration": 384,
      "transcription": "",
      "speaker": {
        "name": "PABLO COUTINHO BARRETO",
        "position": "Representante do CNJ",
        "slug": "pablo-coutinho-barreto"
      }
    },
    {
      "id": 980973,
      "start_time": 1703072157,
      "duration": 37,
      "transcription": "Dos dos brasileiros que estavam na região de Guerra na Faixa do Gás, e aqui é a nossa solidariedade ao povo palestino que tem sofrido grande massacre, são milhares de crianças mortas, Então portanto dando continuidade agradecer a fala do conselheiro Pablo Coutinho Barreto, eu passo então a palavra para a Ivone Perals que é coordenadora nacional da Pastoral Povo da Rua.",
      "summary": "Deputada fala em solidariedade ao povo palestino, milhares de crianças mortas e passa a palavra para a coordenadora da Pastoral Povo da Rua.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 980987,
      "start_time": 1703072194,
      "duration": 332,
      "transcription": "Em nome de todas as pessoas que aqui estão presentes. Porque, é neste momento, a gente consegue de fato, estar nestes espaços, porque nós vivemos com todos os desafios, de momento no Brasil, em que as políticas públicas são pensadas de baixo pra cima, são pensadas a partir da pobreza e isso é muito difícil, muito desafiador. Então pensar política, pensar orçamento, a partir de quem está no sofrimento, e fora da pirâmide inclusive da pirâmide social, tem que ter muita coragem. Então reconhecimento também, a deputados e deputadas que aqui estão, porque quando estão, quando dão a cara pra estar conosco nos nestes momentos, são pessoas de coragem. Então acolhimento a vocês. Eu quero trazer nessa fala, dois desafios, que compete a todos nós, e quero trazer como proposta também pra essa casa nesse momento, nesse seminário. De que, se produza algum material acessível popular pra que a grande massa da população possa ter acesso, que se produza vídeos, que se publique nas redes, nos meios de comunicação, pequenos vídeos que falem de fato do direito da população de rua. Ele vai ser vídeo causador de grande debate na sociedade, Sim, mas é importante que se diga publicamente, este governo está pensando de baixo pra cima, e defende políticas públicas pra este povo. Porque enquanto isso não for público, enquanto isso não chegar nos ouvidos de muitas pessoas, nós continuaremos apanhando na cara, lá na Marquise. Porque eu diria que aquela mulher que recebeu xixi na cara há uns dias atrás aí que passou nas redes sociais, se ela tivesse conhecimento de tudo o que já foi publicado e assinado já neste governo, ela teria reagido. Com certeza aquele homem não sairia com pênis inteiro, porque alguma reação ela teria tido. Se nós se a população que está na barraca do papelão tivesse acesso ao que já está publicado e assinado, não permitiria que a sua barraca fosse tirada, se a mãe que tem o bebê, na maternidade, não concordaria que seu filho saísse por uma porta e ela saísse pela outra. Agora, é fácil? Não é. Porque aí vem a vingança, vem a violência, vem aí vocês vão me dizer eu sei, você fala porque você não está no Marquise, sei disso. Aí eu trago a segunda proposta pra essa casa e que a gente consiga defender. É preciso que a gente crie programa de proteção às pessoas em situação de rua que têm coragem de denunciar as violências causadas. Que as pessoas que têm coragem de reagir, de não deixar seu papelão sair, de não permitir xixi na cara, e de não deixar que seu filho seja retirado. Porque enquanto não tivermos a proteção, pra estas reações, nós não conseguiremos garantir os cem por cento do direito lá na rua. Então o convite é, que a gente saia daqui com a coragem, com a consciência mais ampliada, mas também com esse com essa possibilidade de materiais impressos, pequenos vídeos e uma grande discussão sobre programas de proteção a quem está na rua e denuncia. Convido a final, a canto porque o canto faz a gente vibrar e faz a gente ter vontade de lutar, E aí a maioria já conhece. Oi leva, eu povo da rua, eu também Vamos unir, leva eu, povo da rua. Mais forte,",
      "summary": "Participante propõe produzir materiais acessíveis sobre direitos da população de rua, aumentar discussão sobre isso e criar programas de proteção para aqueles que denunciam violações.",
      "speaker": {
        "name": "IVONE",
        "position": "Participante",
        "slug": "ivone"
      }
    },
    {
      "id": 980986,
      "start_time": 1703072526,
      "duration": 74,
      "transcription": "Muito, agradecer as sugestões que nós já vamos tirar como encaminhamento desta desse seminário, que é a publicação sobre direitos da população em situação de rua, e também eu penso que a gente tem que fazer uma publicação dos direitos às mulheres, direitos de criança e adolescentes também, e uma série de pequenos vídeos para divulgar estes direitos também pra que a gente possa trabalhar também com as redes sociais. Então sugestão que a frente parlamentar que é presidida pelo deputado Raymond, seguramente irá aceitar fazer esta publicação, esses pequenos vídeos que, e e também fazer a publicação dos direitos em geral, com dos direitos das mulheres, direitos das crianças também. E eu vou antes de passar para o nosso palestrante, eu vou passar a palavra pra Joana, que pediu para fazer uma breve agradecimento em seguida passo por Vanilson, e passamos para o nosso palestrante. Bom dia.",
      "summary": "Deputada sugeriu publicações sobre direitos de pessoas em situação de rua, mulheres e crianças; além de vídeos divulgativos e trabalho nas redes sociais. Ela também passou a palavra para Joana e Vanilson antes do palestrante.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 980982,
      "start_time": 1703072600,
      "duration": 52,
      "transcription": "Bom dia a todas e todos. Agradecer todo mundo deputada senhora, principalmente né, presidiu o nosso seminário a todos que estão aqui foi na marra que a gente conseguiu fazer a Frente Parlamentar, Marlucia que sempre nos fortalece demais aqui no DF né? É só agradecer mesmo todos que estão aqui, Márcia Caldas que está ali sempre com a gente e com a população de rua aqui do DF, os meninos da escola de meninos e meninos do parque que aqui também, é movimento nacional que está todo aqui e saudar principalmente a população em situação de rua e pensar nesse seminário como uma construção de uma agenda dos direitos humanos pra população em situação de rua pro próximo ano. Porque a gente ainda não está na agenda do governo, mas a gente vai estar, porque a luta continua. Então.",
      "summary": "Bom dia a todos, agradece atividistas presentes e apoio no seminário sobre construção de agenda de direitos humanos para população de rua, buscando maior visibilidade e reconhecimento Governamental. A luta continua.",
      "speaker": {
        "name": "Joana",
        "position": "Participante",
        "slug": "joana"
      }
    },
    {
      "id": 980966,
      "start_time": 1703072652,
      "duration": 31,
      "transcription": "",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 980993,
      "start_time": 1703072683,
      "duration": 222,
      "transcription": "Povo da rua, pra todo mundo ver, sou homem negro, estou com a camisa branca do MIB R, calça preta, tênis, meio amarelado. Estamos aqui na Câmara Federal, que não é a casa do povo porque o povo não pode entrar se não tiver documento, mas que seja a casa do povo, de fato e de verdade. Maria Lúcia nos deixou em vinte e cinco de abril dois mil e dezoito, e aqui temos muitas pessoas da escola de Maria porque ela passa a fazer formações e chega no RN em dois mil e doze, e em sua partida nós, e em agradecimento à sua luta nós fizemos esse poema pra ela, Maria Lúcia, a guerreira das ruas, que conta pouco da do encontro entre entre nós e o RN e a Maria Lúcia e diz assim. Estão começando esses versos com muita emoção, pois vou falar de uma guerreira que mudou minha vida, minha visão. Seu nome? Maria Lúcia Santos Pereira, mulher da rua, negra, baiana, brasileira. Conheci em dois mil e doze, na terra do sol, na cidade de Natal. Sua fala me encantou. Uma mulher sensacional. Lembrome como se fosse hoje, eu ainda sem destino, e ela chega pra mim e diz, você consegue, vamos lutar esse menino. A partir daquele momento, me despertei para lutar, e Lúcia é sempre me dizendo, não desista, é difícil, mas precisamos continuar. Com todo aquele carinho e confiança que ela depositou em mim, percebi que era preciso continuar na luta assim. O que eu aprendi devo tudo a essa negra mulher. Foi ela quem me ensinou a lutar por direitos. E quão importante é? Mas Deus em certo dia, percebeu que seu exército estava desfocado, e resolveu convocála pra guerrear ao seu lado. Pra nós pobres mortais sem muito compreender e sem querer aceitar nem ao menos entender a possibilidade de dia te perder. Mas após refletirmos, pelo olhar do criador, percebemos que felizmente não a perdemos, Simplesmente você voou. Voou para voo mais longo e mais alto, voo necessário. E é realmente essencial, Que é lutar no grande exército, exército celestial. Não se preocupe, não se preocupe Maria Lúcia, pois aqui na terra estaremos lutando lado a lado com você, por você e sempre por você. Mas sabemos que sua missão agora é em outras frentes combater. Pra você Maria Lúcia, nós aqui da luta e na resistência, tiramos o nosso chapéu, E ficamos muito felizes por termos uma grande guerreira pop rua nos exércitos dos céus. Só mais trinta segundos Érica. Dizer da emoção de ter conhecido a Maria Lúcia, eu ainda nas ruas e quem a conheceu sabe da garra daquela mulher e que ela não morreu. Ela continua viva em cada luta, em cada gesto, em cada resistência que nós fazemos seja contra o fascismo, seja por políticas públicas, seja por dignidade, pare com a população em situação de rua. Agradecemos a oportunidade e Maria Lúcia. Maria Lúcia. Obrigada Vanil.",
      "summary": "Participante homenageia amiga e lutadora social, Maria Lúcia, falecida em 2018. Conheceu-a em 2012 e ela lhe ensinou a lutar por direitos. Ela agora está no \"exército celestial\", mas a luta continues na terra em sua homenagem.",
      "speaker": {
        "name": "VANILSON",
        "position": "Participante",
        "slug": "vanilson"
      }
    },
    {
      "id": 980991,
      "start_time": 1703072905,
      "duration": 294,
      "transcription": "Pela pela homenagem que é uma homenagem que nos representa. Isso nós vamos, eu, o Vanilson é poeta, é de mão cheia. Eu vou dizer eu vou ler aqui poema dele que diz, Lula da Silva guerreiro do povo brasileiro, Nascido na cidade por nome de Garanhuns, Lula por ti temos sentimento profundo, é isso o grande guerreiro do povo brasileiro, e com certeza cidadão do mundo. Sua luta é nossa luta, sua força contagia, sua voz meu presidente é potente e é forte. Com você na presidência Lula o Brasil tem rumo, reconstrução norte. Lembro que em dois mil e cinco em suas andanças pelo centro de São Paulo, no meio da rua, se deparou com nossa realidade difícil, desafiadora, nua e crua. Determinou a criação do GT para discutir as desigualdades da pop rua no Social. E em vinte e três de dezembro de dois mil e nove, era instituída nossa política nacional. Você Lula da Silva com a sua humildade, nos trouxe o decreto setenta cinco três, esperança e as vidas da população em situação de rua no Brasil foram vistas, teve mudança. Obrigada meu amigo, obrigado meu amigo e grande presidente por suas histórias de luta e tão bela, eles podem até matar uma, duas três rosas, mas nunca deterão você que é a primavera. Nós estamos, nós estamos aqui, não vamos passar agora pro nosso, agradeceria as pessoas que compuseram a mesa, a gente vai desfazer essa mesa e vai construir uma outra mesa, para a fala do IPEA. E aqui para depois do IPEA, nós temos aqui, escritos o Marco Aurélio, a Rafael, a Gonzaga, Márcia, Márcia Gato, Tarcísio, Aloysio, Nísia, Nicole, Flávio, Robson, Sueli, Rodrigo e o Vanio, é que são as pessoas que estão inscritas pra fazer uso da palavra. Mais alguém quer falar, Que não está aqui? Me me desceu caneta. E vamos também passar antes, vamos passar antes pro Adílio, da escola de meninas e meninas do parque. Vão falar antes desta lista que eu falei. E aí, tem uma caneta. Vou pedir Apenas mais uma pessoa que entra na lista. Até mais. Como é o seu nome? É o José Marcos. Mário José Marques Conselho Nacional de Participação Social. E Roseli? Pronto, então está fechada a nossa lista. Como é seu nome? E Laura Dias. A gente vai ter que que restringir o tempo em três minutos pra cada uma das pessoas que vão falar. Então a gente vai marcar o tempo controlar o tempo, mas agora nesse momento. Não, são duas pessoas da escola menino e menino de Páscoa, que é o Adis E00 Adílio Aloysio, certo? Que irão falar são os primeiros inscritos. E nós vamos então passar agora para o representante do IPEA, que é o Marco Antônio Carvalho Natalino, que é especialista em políticas públicas e gestão governamental, lotado na diretoria de estudos e políticas sociais, que vai fazer a sua apresentação. Depois de todas as falas nós vamos fazer os encaminhamentos e o seminário será encerrado pelo nosso presidente o deputado Raymond, que está acompanhando virtualmente. Então portanto Marco Antônio. Marco Antônio você está com a palavra por vinte minutos e depois nós vamos passar a lista dos inscritos e vamos encerrar com o nosso deputado Raymon. É, pode botar",
      "summary": "Deputada agradece homenagem a Lula, lembra criação política para pessoas em situação de rua e anuncia início de seminário com representante do IPEA.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 981025,
      "start_time": 1703073199,
      "duration": 743,
      "transcription": "Por favor? É. Gente, bom dia. Bom dia ao povo da rua. Bom dia. É difícil de falar depois do Vanilson né, ele tem o dom das palavras realmente, eu não tenho tanto isso ainda sou pouquinho tímido, mas não falo mal não, tá? Queria agradecer também à deputada Eric Cacá e por meio dela agradecer à frente. Está no seu grupo, okay? Ô gente, oi gente, foi difícil a gente tirar o Marco Antônio pra vim aqui fazer a palestra aqui, trazer os número pra gente. Você respondia por favor pra educação? Ô gente, se quiser fazer reunião, faz lá fora, vamos respeitar o espaço aqui. É seminário nacional de direitos humano. Gente, sem números, a gente não consegue executar pública e política de direitos humanos precisa de números viu? O pessoal aqui que isso é extremamente importante. Está tudo bem gente tudo bem. Olha, eu vou pedir pra colocar já no slide de número dez pra gente não tomar muito tempo. Eu tenho aqui duas tarefas pra muito pouco tempo, tá gente? Eu vou fazer o seguinte, eu vou explicar pra vocês o que que tem sido feito na no que é o eixo sete do ruas visíveis né, que é o 0 plano nacional, que é a produção de dados. Falar pouco o que aconteceu esse ano, o que que a gente vai fazer ano que vem, e aí tem uma das coisas que aconteceu esse ano que eu vou, já tenho os resultados, vou apresentar. Depois dessa, Não, é é pode passar, mais algumas. Isso, aí, muito bem. Obrigado. Então é o seguinte, existe grupo de trabalho interinstitucional, formado por Ministério do Desenvolvimento Social, Ministério de Direitos Humanos, IPIia, IBGE e fundo de população da ONU, que está responsável por qualificar as informações acerca da população em situação de rua, e com isso a gente poder formular políticas públicas melhores. Aproveito pra agradecer membro desse GTI, o Luciano, que me honra com a sua parceria, servidor público que honra o trabalho, queria agradecer os servidores públicos presentes também. E a partir disso dizer o seguinte, tá, a gente tem dois grupos, que é dado por meio de pesquisa de campo IBGE. A gente fez estudo inicial em Niterói, faz pouco tempo, o resultado desse estudo vai ser apresentado no Ciamperware, acredito que no final do mês de janeiro já agora, e a partir daí, tem que se desenvolver a metodologia e falar como é que vai ser a pesquisa. Então até o meio do ano que vem o IBGE vai ter que apresentar esse resultado, sempre dialogando com vocês. No outro grupo, né, que é de dados administrativos, esse ano eu consegui, né, junto com a equipe do IPEA, fazer uma análise dos dados do cadastro único, que eu não sei que se vocês sabem, mas a maioria da população em situação de rua, tem que responder questionário grande do cadastro único. E eu acho que precisava dar uma devolutiva, né, do que que a gente sabe a partir disso. Eu vou falar bem rápido disso aqui, tá gente? Mas só para vocês saberem ano que vem, a ideia é a gente conseguir pegar outras informações. O Ministério da Saúde tem muita coisa. Uma coisa que a gente não sabe ainda é as hospitalizações, agravo de saúde, população em situação de rua. Isso ainda está faltando. Segurança pública na escala, habitação também, tá. Então esse é o nosso plano de trabalho do ano que vem e eu espero contar com apoio de vocês, do Semp Rua e da Frente Parlamentar também. Então é isso aí gente, é o seguinte, no cadastro único vocês conseguem ver nesse slide, Quantas pessoas responderam alguma vez, né, esse questionário de população em situação de rua? O que que vai mostrar ali? Só pegar aqui, gente. O que importa é o seguinte, foram trezentos e quarenta mil pessoas, cidadãos brasileiros, que em algum momento estiveram no cadastro único em situação de rua. Desses, duzentos e vinte e sete mil encontram encontravamse agosto desse ano, em situação de rua, com dados disponíveis no cadastro único. Se a gente passar dois slides, a gente vai ver. Pode passar, por favor? Mais Eu não sei se vocês viram, mas semana passada saiu uma manchete da Folha de São Paulo dizendo que tinha aumentado dez vezes o número de pessoas em situação de rua no Brasil. É isso não é verdade, tá? Nos últimos dez anos, triplicou o número de pessoas em situação de rua no Brasil, o que já é muito grave, a gente não precisa aumentar, né? Levou dois dias mas a Folha fez uma errada. Esse é o número certo. Aumentou dez vezes o número de pessoas em situação de rua cadastrada no cadastro único, que é o cadastro que dá acesso a programas sociais, por exemplo, Bolsa Família, talvez o principal. Pode passar mais slide? Pode passar? Isso aí é só para vocês verem o seguinte, aquela é difícil de ver, né, mas aquela setinha vermelha ali, isso é uma linha do tempo, tá? Pode voltar. Essa linha do tempo. Ela vai pegando desde as pessoas como começaram a ser cadastradas no cadastro único e quanto que crescia o número de pessoas em situação de rua. Aquela setinha vermelha marca o começo da pandemia. Vocês podem ver que a partir dali, né, teve problema no cadastramento, e tem tinha uma coisa represada, que só ali em vinte e dois, vinte e três, que começou a finalmente cadastrar de novo essas pessoas. Então muita gente ficou inclusive sem acesso a benefícios sociais por conta disso. Pode passar? No próximo slide, pode passar, por favor. Está a grifado em amarelinha ali, tá, só para vocês verem ali, né, o ano de dois mil e vinte, dois mil e vinte e e vinte e dois, vocês podem ver que o seguinte, né, vinha crescendo o número de pessoa cadastrada ano a nova, ano a ano, né, pessoa nova cadastrada, que já não estava. Então, sei lá, em dois mil e dezenove a gente teve trinta e dois mil cadastros novos, em dois mil e vinte dezoito mil. Então é essa queda ali que a gente está vendo, a gente tem passivo que ainda tem que ser feito muita busca ativa para conseguir colocar para dentro do cadastro. Então o próximo slide, por favor, síntese dos resultados, viu gente? Eu vou parar com a síntese. Nos slides têm todos os gráficos e tabelas, e isso vai ficar disponível aqui pra câmera, é estudo publicado, todo mundo pode acessar. Depois eu posso botar o último slide que tem o nome do estudo para vocês acessarem ali no site do IPE, está bom? Mas só para vocês saberem, tá? E a gente vou tentar fazer de forma bem rápida aqui. As causas pra situação de rua. As causas relatadas pelas próprias pessoas em situação de rua, que foram perguntadas, e que responderam o seguinte. Mais de cinquenta por cento, ou seja, mais da metade, disse que tinha alguma causa econômica. Desemprego, falta de moradia, ou mora muito longe do trabalho. Tá? Agora a pessoa podia ter mais de uma causa, né? Então muita gente também relatou conflitos familiares, briga de família, uma separação, né? E isso quarenta e sete por cento, então quase metade, tá? E ainda tem uma terceira causa que eu eu coloco com questões de saúde, né? Tem gente que vai ter que fazer tratamento de saúde e acaba ficando na rua, mas também tem gente que vai ter, por exemplo, uma deficiência física ou mental, incluindo sei lá, o uso abusivo de álcool e outras drogas. Ao contrário do que dizem, essa é uma causa menos comum, somando tudo isso de saúde, dá trinta e dois por cento, trinta e dois e meio por cento. Tá bom? Queria dizer também o seguinte, tá, as mulheres em situação de rua, elas tendem a relatar uma causa com mais no dobro de frequência dos homens, que é a ameaça, tá? Então ameaça à violência física nas relações, às vezes interfamiliares, normalmente interfamiliares, mas não só, a pessoa se sente ameaçada e acaba na rua por conta disso. Eu acho que é uma questão bem grave que a gente vai ter que atacar. A maioria das pessoas que foram entrevistadas dizem que dorme na rua, tá, cinquenta e oito por cento, Mas tem uma parte que dorme nos albergues, certo? Abrigos, né? Unidades de acolhimento geral, tá? Cresceu o número de pessoas que mantêm contato com a família, tá? Agora cresceu mais ali entre dois mil e doze e dois mil e dezenove, desde então está ficando meio parado. Talvez tenha sido só coisa do do celular, né, que agora mais gente tem acesso, mas nos últimos anos disparou. Então a gente não sabe como é que está essa coisa do contato familiar ou não. Realmente nos últimos anos parece que assim deu uma paradinha, tá? Pode passar o próximo slide? Depois desse só tem mais viu? Eu queria dizer que a maioria das pessoas em situação de rua são negras, sessenta e oito por cento, ou seja, quase sete em dez, né? Catorze por cento indicam que têm alguma deficiência, certo? Treze por cento são mulheres, mas elas são trinta e cinco por cento das responsáveis familiares em famílias que têm crianças em situação de rua. Então essa questão né, que até saiu no ENEM, não sei se vocês acompanharam, questão dos cuidados né, a diferença de gênero nos cuidados. Isso aparece também na situação de rua, aparece entre as pessoas em situação de rua. Né? Maioria cinquenta e sete por cento tem entre trinta e quarenta e nove anos, e os dados do cadastro único aqui eu queria chamar atenção, apenas dois e meio por cento das pessoas estão, estariam menos de dezoito anos. Isso aqui não dá pra acreditar, viu Marquinhos? Isso aqui, esses dois e meio por cento, de até dezoito anos, que está parecendo cadastro único, isso provavelmente, é o medo das mães normalmente, mas também é dos pais, de cadastrar no cadastro único que está na rua e perder as crianças, tá. Várias pessoas me disseram isso, eu acho importante dizer, porque se a gente quer pegar situação de criança em situação de rua, a gente vai ter que pegar outras fontes. Eu estava agora lá na OIT, que é a Organização Internacional do Trabalho, instalação os dados do trabalho infantil. Desde a pandemia a gente não tinha dado trabalho infantil, agora a gente vai ter, a gente vai ter que realmente olhar com calma pra isso aí, tá? E o último slide, pra terminar aqui, né, queria chamar atenção, né, que vinte e quatro por cento não têm certidão de nascimento, tá. Dezesseis por cento não recebem o Bolsa Família, mesmo estando cadastrado. Cinquenta e cinco por cento dos com mais de quinze anos não têm o fundamental completo, ou seja, isso aí é uma coisa interessante. Os mais jovens, em geral, terminaram esse ensino fundamental, os mais idosos menos. É uma coisa da história do Brasil, mas realmente é problema sério. Eu acho mais sério ainda que quarenta e sete por cento das crianças de sete a quinze anos, não estão na escola. Tá? Então isso aí tem problema porque não tem endereço, né? A escola não quer matricular, isso é problema muito grave. Ao contrário da mente certos preconceitos, né, você tem que quase setenta por cento realizam alguma atividade pra ganhar dinheiro, né? Aí você tem por exemplo vinte e oito por cento são catadores, tá? Eu trouxe monte de outros gráficos, gente, mas pelo andar da hora a gente não precisa. Eu ia pedir só por favor, pra colocar no último slide da apresentação, pra quem quiser ver o link do IPEA, mas se vocês botarem IPEA, né, a população em situação de rua nos números do cadastro único, vocês vão ter acesso ali, tá bom? Era isso gente, obrigado. Está ótimo, eu.",
      "summary": "Grupo interinstitucional qualifica dados sobre pessoas em situação de rua; IBGE estudos indicam triplicamento do número em década, causado por fatores econômicos e familiares; principalmente pessoas negras, com deficiência ou mulheres, muitas sem certidão ou Bolsa Família.",
      "speaker": {
        "name": "MARCO ANTÔNIO CARVALHO NATALINO",
        "position": "Especialista em Políticas Públicas e Gestão Gorvernamental",
        "slug": "marco-antonio-carvalho-natalino"
      }
    },
    {
      "id": 980977,
      "start_time": 1703073942,
      "duration": 25,
      "transcription": "Não fale dali pra poder gravar. Eita. Eita. Você quer ficar aqui? Pega esse microfone? É apenas uma pergunta e depois vamos começar as inscrições. Bom dia a todos",
      "summary": "Deputada quer iniciar pergunta com uso de microfone e saudar todos presentes.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 980989,
      "start_time": 1703073967,
      "duration": 151,
      "transcription": "Presentes, é só uma pergunta mesmo, eu vou respeitar minha ordem de fala na lista que nós demos o nome. Eu participei de seminário virtual com você, né, e eu fui divergente aos números do IPEA, né? Porque vejam bem queridos e queridas, o IPEA informa, na na verdade, tinha até surgido número, e aí se se for, se eu tiver aí equivocado você me corrija, que era total de duzentos e cinquenta e seis mil, lembra que eu até comentei isso lá no seminário. E isso, seis vinte e seis se eu não me engano. E aí, qual foi o meu argumento gente? Foi simples, porque vejam bem, se no cadastro único a gente tem duzentas e vinte e seis mil pessoas, não famílias né, pessoas né? Pessoas cadastradas no na plataforma do governo que é o que é o que é o CAD único. Então, esse número ele está defasado. Aí vocês podem perguntar mas por que Flávio? Da onde você tirou isso? Porque eu fiz corte corte simples. As pessoas que estão Rio no cadastro único elas foram até o CRAS, até o CREAS enfim e realizaram os seus cadastros. Mas e as pessoas que estão na rua, que não têm dinheiro pra ir até lá, elas estão nesses dados? As pessoas que que estão em albergues que não conseguem nem real pra comprar pão, elas estão nesse cadastro? Então a gente já dá pra notar que se tem duzentas e vinte e seis mil cadastradas, então isso aí deve ser o triplo ainda pra poder serem cadastradas, então eu divergi dentro, dentro dessa teoria no caso que que virou fato né, porque está no cadastro porém se não tiver a busca ativa de fato pra inserir essas famílias que estão lá, crianças inclusive, a gente sempre vai ficar nesse número aí subjetivo, isso pra mim é o número subjetivo do cadastro único, pra mim não é concreto porque o concreto é quando você tiver a busca ativa na sua totalidade junto com quem está cadastrado. Aí você vai ter aí milhão, você vai ter aí dois milhões, é o que eu imagino, porque é o Brasil todo. Então assim, o IPEA ele tem que, e e aí né, a a nobre deputada pode solicitar aí nos encaminhamentos finais, né, pra que o IPEA possa, junto com o MDS, né, informar se está ou não inserido nesse número aí, AAAA os dados da busca ativa. Porque assim, você está no cadastro único, mas ali não vem dizendo que é busca ativa, E se é busca ativa também está defasada, porque é só a gente andar ao Brasil que a gente vê que esse número aí ele não bate com a realidade.",
      "summary": "Participante questiona número do IPEA sobre pessoas cadastradas, argumentando que deve ser maior devido às pessoas sem acesso ao cadastro único e propõe verificar se inclui dados de busca ativa.",
      "speaker": {
        "name": "Flávio",
        "position": "Participante",
        "slug": "flavio"
      }
    },
    {
      "id": 980988,
      "start_time": 1703074118,
      "duration": 92,
      "transcription": "Então, várias pesquisas indicam isso que você está falando, que você tem uma uma uma população, a população em situação de rua, uma grande parte não está no cadastro único. Então, por isso, tem até uma pesquisa de uma, de professor de Minas Gerais que constata isso, é num muito muito diminuto de pessoas em situação de rua que está inscritas no cadastro único, isso enceja uma campanha e uma busca ativa pra que você possa enfim romper a invisibilização. Então nós vamos aqui com conclusão deste seminário, o andas nós vamos solicitar essa busca ativa para o Ministério de Desenvolvimento o movimento desenvolvimento social, que é responsável pelo cadastro único. Bom nós vamos então passar as nossas inscrições, antes do Adilson e do do Adílio e do Aloysio, eu vou passar para o, 0 Marcos Aurélio De Abreu. De Abreu, pra que possa fazer uso, nós vamos controlar o tempo porque ele teve que subir o que a gente está dando prioridade e depois passa pra vocês. Bom dia a todos. No caso eu só gostaria de",
      "summary": "Deputada propõe busca ativa para inscrever sem-teto no Cadastro Único, e solicitará isso ao Ministério de Desenvolvimento Social.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 980997,
      "start_time": 1703074210,
      "duration": 54,
      "transcription": "No caso é a questão do regimento da da da organização que atende a gente, das assistência social e também dos órgãos de segurança que quando são informados de alguma circunstância acabam decorrendo com confrontos e acabam levando a uma criminalização de a maior parte das pessoas. São chamados pra exercerem o serviço deles, só que acabam entrando em contrito propriamente gerando mais demanda pra própria população. Em si limitando o direito do conhecimento do que tem, o que pode ou não fazer, e assim regindo com a maneira meia sobrecarregada de, de de não sei dizer, explicar desculpe, se você puder instruir a gente ou alguma capacitação, uma orientar o lugar que a gente possa ter mais probabilidade de de ter essa clareza, porque muitas vezes os próprios órgão deixam a gente pouco indeciso.",
      "summary": "Participante discute sobre a necessidade de treinamento e capacitação para que os órgãos de assistência social e segurança atuem de maneira eficaz, evitando confrontos e criminalização indevida. Também menciona a importância do conhecimento da comunidade sobre seus direitos e limitações.",
      "speaker": {
        "name": "MARCOS AURÉLIO",
        "position": "Participante",
        "slug": "marcos-aurelio"
      }
    },
    {
      "id": 981001,
      "start_time": 1703074264,
      "duration": 103,
      "transcription": "Você, Marta Aurélio, nós já tiramos aqui, como dos encaminhamentos, a capacitação dos agentes públicos, e em especial os agentes de segurança pra lidar com a população em situação de rua, e a responsabilização quando houver a a violação direitos, a discriminação ou a violência nesta neste contato. Isso, isso tenta, com isso nós tentamos, enfim, fazer com que a abordagem, ou seja, o contato do estado, o diálogo do estado, seus agentes públicos, eles possam ser dentro da do respeito à dignidade humana dos da população estação de rua. Agradecer a sua contribuição, e agora sim passar para os representante da escola de meninos e meninas do parque aqui de Brasília, que ontem teve a sua formatura, é uma escola que anda é uma escola aberta, uma escola que atende as pessoas em situação de rua, e que ontem teve a formação, foi a primeira vez que teve a formação, no ensino médio, é da de uma formação ensino médio, mas foram as três etapas do ensino de da educação de jovens e adultos que nós tivemos a formatura ontem. Então passo então a palavra para o Adílio Aloysio, e podem utilizar a tribuna que aqui representa a escola de meninos e meninas do parque, que tem toda a nossa o nosso respeito pela metodologia, pela liberdade enfim, pelo acolhimento.",
      "summary": "A deputada abordou a importância de capacitar agentes públicos, especialmente da segurança, para tratarem pessoas em situação de rua com respeito à dignidade humana e responsabilidade diante de violações de direitos ou discriminação. Ela também felicitou a formatura de uma escola aberta no Parque em Brasília que atende a essa população e reconheceu sua metodologia, liberdade e abraço.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 981008,
      "start_time": 1703074367,
      "duration": 277,
      "transcription": "Bom dia a todos. Eu me chamo Adílio né? E sou, eu moro em situação de rua né aqui em Brasília. Hoje eu dormi no papelão hoje vim pra cá, chovendo muito de manhã. Ontem foi a nossa formatura lá no Na escola né. Lugar diferente pra quem está em situação de rua que é a escola de Minas Parque. Porque a a gente está em situação de rua homens negro mulheres negras que estamos, procurando os nossos direitos na sociedade, ao chegar em escolas, as pessoas não entendem porque a gente está em situação de rua. Escolas que não são qualificada igual a nossa ela dos meninos do parque né? Você vê preconceito. Hoje eu vejo o racismo estrutural assim visivelmente sabe as pessoas acharem que a gente estamos em situação de rua porque a gente não quer, porque a gente usa droga, porque a gente não faz nossa parte, né? E a verdade não é essa né? A verdade é o racismo estrutural brasileiro. A gente entra na sociedade entra ambos do Ministério Público mesmo naquele monte de pessoas brancas julgando a gente. A gente vai nas escola aí, a gente vê as cor dos nossos professores se nós não se identificamos, com o que eles pensam com o que eles dizem, dentro da sala de aula sabe? Falam coisas que não têm nada a ver com a nossa vivência, sempre criminalizando, marginalizando, vendo sempre que a gente somos problema, né? Mas apesar de tudo isso a gente somos gente somos cidadão, a gente antes antes de nós fazer as coisa errada a gente queremos, como é que eu posso explicar aqui uma forma que vocês possam entender. A gente quer não quer ser discriminar vocês não têm como é como vou pedir ajuda, pra uma pessoa que me oprime, é tipo isso. Não sei se vocês possam entender isso. Eu ir lá na defensoria pública, eu me sinto altamente constrangido de chegar naquele lugar ali e ver nitidamente que elas não estão entendendo o que eu estou falando. Que elas acham que eu sou culpado de policial pegar e me marginalizar. Né? É tipo uma defensoria pública do colonizador. Chega o colonizador ele fala, ele está me ameaçando, sem nenhuma testemunha, o policial me leva preso, pisa na minha cabeça, me algema, me joga esse pé de pimenta. É é isso aqui é a defensoria do colonizador, porque o mesmo jeito eu faço com com servidor público branco, ninguém me ouve. Ninguém me ouve. Não quer você não tem testemunha, mas para aprender a gente de cor negra que mora na rua não precisa de testemunha. Entendeu? Não precisa de testemunha. Funciona que é uma beleza o Ministério Público, né? Pra marginalizar a gente. E lá na escola, muito tempo eu fiquei com muito ódio, muito ódio no meu coração, e, graças à educação que eu estou recebendo aí esses últimos seis meses aí, eu estou voltando a pensar de novo porque, é tanto desaforo que você chega a ponto de nem pensar a partir do momento que eles querem acreditar que se a gente roubar, vender droga, a gente tem que passar por isso e está certo, mas a partir do momento que você não rouba e não usa droga, e mesmo assim ainda passa por isso, né? É tipo, você vê que a a justiça brasileira não funciona pra gente mesmo né? Não funciona e, e através da educação a gente vamos ter que aprender e desaprender todo esse preconceito que a sociedade colocou no nosso coração. Porque eu não sou preconceituoso, eu não sou machista, eu sou ensinado, por esses que estudam e que estão no poder, entendendo? Com a mídia, e com tudo com força pra me ferrar. Mas você ainda tem que levantar a cabeça é difícil a humilhação que que passa que passamos na rua o dia a dia. Mas nós temos que levantar a cabeça, entendendo? Eles quer deffragmentar os nossos movimento está entendendo? Botar gente contra o outro pra nós não se unir, está entendendo? E eles conseguem fazer muito bem isso eles têm a mídia, têm a polícia, têm o Ministério Público né? Vem o Fred Linhares, cara que ele é deputado federal que tem umas palavra muito pesada. Conclua Eu nunca tive nenhum defensor público pra me defender sobre o Fred Linhares, de falar que todo flanelinha é vagabundo, todo morador de rua é vagabundo, pois eu não sou Fred Linhares, viu, não sou vagabundo, está bom. E, eu vou passar a palavra aqui pro pro meu companheiro que está aqui, na escola com a gente lá pessoal, Muito obrigado por vocês terem me ouvido. Eu só queria ser ouvido.",
      "summary": "Participante relata sua experiência como morador de rua em Brasília, falando sobre racismo estrutural e preconceito enfrentados no sistema educacional e no Ministério Público. Expressa sentimentos de humilhação e opressão, mas também esperança pela educação como meio de desaprender preconceitos. Menciona a dificuldade de se defender contra preconceitos, especialmente quando enfrenta acusações feitas por figuras públicas como o deputado federal Fred Linhares.",
      "speaker": {
        "name": "ADÍLIO",
        "position": "Participante",
        "slug": "adilio"
      }
    },
    {
      "id": 981019,
      "start_time": 1703074644,
      "duration": 299,
      "transcription": "Bom dia a todos à mesa. Eu me chamo Aloysio. Eu estou há treze anos em situação de vulnerabilidade, eu quero dizer que todo ser humano é vulnerável. Às vezes a gente não consegue entender isso. E eu quero dizer também que nenhuma nação, ela consegue evolução enquanto cinquenta por cento do seu povo passa fome, passa necessidade, não tem moradia, não é assistindo com a saúde, e não tem tudo isso que nós estamos falando aqui, este apoio, esse suporte. E diante disso, de toda essa situação, eu quero lembrar uma coisa. Aqui nós temos alguns que são moradores de rua, né, e pessoas em situação de rua, né, pessoas em situação vulnerável. E quando essas pessoas, quando nós, quando eu sair da minha casa, da minha residência, eu saí pensamento assim, eu preciso melhorar minha conduta, eu preciso mudar meu comportamento, eu preciso mudar meu paradigma sobre pensar sobre as coisas, eu quero vencer eu vou vencer, mas acontece porém, todos aqui, a maioria aqui conhece a o camaleão, de acordo que ele vai vivendo no ambiente ele vai ganhando a cor. Você sai da sua casa, mês está tudo bem, dois meses, mas três meses você começa a ganhar gosto pela aquela rua. Aí você não encontra apoio no ministério, você não encontra apoio da polícia, da sociedade e ninguém. Você acaba o quê? Virerando no calango igual a eles. Você acaba perdendo aquele gosto aquela essência de família, sabe? Aquele prazer de unidade. Então irmãos, eu quero dizer uma coisa e dentro dessa situação, foi criado ali alguém que poderia, o rapaz da câmara aí filmar aquela placa ali NAJUC, o NAAJUC, significa núcleo, assistencial e ajustamento de conduta. Por que amigos? Nós sabemos que todos nós somos cofre. Aqui tem coisas valiosas dentro de mim e dentro de você. E você sabe que pra abrir cofre, é preciso o código. E eu descobri nessa minha caminhada nesses doze ano, andando com essa rapaziada, eu tenho aprendido muito, que dentro de mim, dentro de você, tem oito códigos que precisam ser decifrados. Não são moradores de rua, são médicos, são doutores, são advogados, são políticos. É toda classe precisa decifrar esses códigos. E eu quero simplesmente ler uma coisa aqui. Que diz assim. Sabe que decifrar os código da inteligência, nos faz entender que não somos deuses, mas seres humanos imperfeitos. Decifrar os códigos do eu como gestor do intelecto, da resiliência, do carisma, do altruísmo, da autocrítica, do debate de ideias, da intuição criativa, não é dever, mas é direito de cada ser humano que busca ter uma mente brilhante e procura excelência emocional, social, profissional. Tornase privilégio daqueles que compreendem que quando a sociedade nos abandona, a a solidão é suportável, mas quando nós abandonamos a nós mesmo, ela se torna intolerável. E o NAJUC existe justamente pra isso, pra auxiliar pessoas em situação de vulnerabilidade a voltar para o campo de batalha com espírito aguerrido e postura de vencedor. Seja você também voluntário, o NAJU que existe é pra isso. Amigos, eu quero simplesmente colocar uma situação. Eu olho para pessoas em situação de rua, eu fico olhando uma coisa assim. Ouvese há muito tempo de que os animais falavam e alguma coisa mais ou menos assim, cachorro estava degustando osso, e sorrateiramente aproxima dele uma onça. E aquela onça vem em pé pro pé dizendo eu vou comer esse cachorro. Ele olhou assim de lado e perceberam falou não vou demonstrar medo pra essa onça. E ele então falou alto, ai que onça gostosa que eu acabei de devorar. Eu vou agora acabar de devorar o último osso desta onça. A onça ficou assustada, falou eu vou embora daqui, esse camarada está me vai me devorar também. E a onça então ganhou o seu caminho. No galho de uma árvore tinha macaco. O macaco só bateu e falou, está com medo do cachorro? Ele é mentiroso, ele não come nada não, e não sei o quê. E aí o macaco falou eu vou voltar com você lá onça. Montou nas costas da onça, a onça lá em direção ao cachorro. O cachorro, o cachorro olhou aquilo e disse assim caramba, eu paguei a o macaco pra ir buscar outra onça pra mim comer e até agora não voltou, quando a onça olhou aquilo ela, e largou o macaco no chão. Amigo, você que está em situação de rua, seja como esse cachorro, vamos devorar essa onça que está lá fora querendo te destruir, porque você é forte. Vamos ser ferozes e partir pra cima dos nossos direito. É o que eu tenho pra dizer, muito obrigado",
      "summary": "Participante refere-se a 13 anos em situação vulnerável, destaca que evolução de nação é comprometida quando grande parte da população está em necessidade. Ele vê importância de melhorar conduta e mudar paradigma, mas sem apoio, acaba \"virando no camaleão\". Promove NAJUC, programa para ajudar pessoas vulneráveis a retornar à \"batalha\" com determinação. Usa analogia de cachorro, onça e macaco, incentivando pessoas em situação de rua a serem fortes e \"devorarem\" obstáculos.",
      "speaker": {
        "name": "ALOÍSIO",
        "position": "Participante",
        "slug": "aloisio"
      }
    },
    {
      "id": 980992,
      "start_time": 1703074943,
      "duration": 32,
      "transcription": "",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 981029,
      "start_time": 1703074975,
      "duration": 342,
      "transcription": "Vereadora por Maceió. Maceió. Como é que eu vou levar? Pronto. Candidato a vereadora por Maceió. Bem, boa tarde a todos a todas e todes. É muito bom estar aqui representando o movimento nacional da população em situação de rua do estado de Alagoas, enquanto o conselheiro nacional de assistência social a qual representa movimento no CNS e dizer que precisamos abrir mais espaços pra população LGBTQIAPN mais em situação de rua. Né? Dentro do movimento eu faço essa representatividade, essa luta dentro desse segmento, a qual também fui uma pessoa que passei quatorze anos em situação de rua, tem nove anos que eu saí da situação de rua, hoje sou acadêmico de serviço social, sou pai de bebê adotivo, e estou fazendo minha vida conforme a proporção a qual esse movimento me trouxe do conhecimento. Eu acho que a gente precisa focar mais, a gente sabe que a gente tem história com trajetórias diferente, são situações diferente, mas a gente precisa mais se empoderar e começar a fazer controle do que está exposto pra gente. Porque não podemos aceitar migalhas. Chega porque nós somos parte da massa que trouxe o Brasil de volta para a reconstrução e para a união. Porque eu tenho certeza que pra o governo hoje do PT, o presidente Luiz Inácio Lula da Silva, como eu e muitas lideranças que estão aqui, a gente contribuiu virando voto, levando pessoas pra votar, e a gente não precisa aceitar qualquer tipo de coisa. Eu falo através desse plano, Érica, que pra mim, foi muito constrangedor porque assim, eu só pude ter acesso ao plano porque eu tive eu fui designado pelo Conselho Nacional de assistência a fazer a construção na Câmara Técnica da CIE. Então na pasta da assistência social, eu só pude contribuir com o plano porque eu era conselheiro nacional, mas muitos ministérios não convidou pessoas em situação de rua, nem o próprio movimento, pra construir as pauta de cada órgão alencar na no plano nacional. Então assim a gente tem aquele lema que nada para nós sem nós. Como é que pessoas que nunca passaram na rua, nunca dormiram nas calçada, vai construir algo pra nós sem a nossa participação? Então assim. Eu vi, que por conta que queriam muito, né, lançar logo o plano, e bilhão ainda é muito pouco pra resolver a situação de quem está está na vulnerabilidade social, né? Outra coisa que a gente precisa tirar aqui como encaminhamento urgente pra entregar o Lula na sextafeira, é que a gente não pode só estar ocupando espaço no Ministério dos Direitos Humanos, nós temos que estar em todos os ministérios, está entendendo? Porque precisam de nós autores e protagonistas que às vezes colocamos muitos da academia no bolso porque a rua é a faculdade verdadeira que traz o conhecimento e a convivência e traz o protagonismo com dignidade humana, e a gente precisa lutar, porque é pouco espaço que temos, é pouco espaço que temos no Ministério dos Direitos Humanos e mesmo assim com pouca autonomia, com quadro muito mínimo, é importante nós estar no MDS, é importante nós estar no Ministério da Saúde, e isso é dignidade, isso não é favor, isso é direito que nós queremos. Ah se fala muito de direito mas pra gente acessar esse direito, se a gente não tiver conhecimento esse direito nunca chega, a gente nunca vai sair da calçada, a gente sempre vai ficar lá porque esses direito ele está na constituição ele está lá aprovado mas pra chegar e ser acessado é muito difícil porque ainda muitas das pessoas que faz a operacionalização dos direito pra dar os direito ele está como favor, não como direito então a gente não pode Conclua isso. Conclua por favor. É preciso, eu só quero fazer uma colocação do IPEA's. Não adianta fazer essa pesquisa sem a participação e a contratação dos movimentos, das lideranças. Até porque pra vocês chegarem com o serviço, precisa de nós lá, certo? E outra coisa Érica, enquanto conselheiro nacional, eu tenho debatido muito sobre a busca ativa, muitos municípios brasileiros receberam do próprio governo na federal muitos dinheiro pra ação do por causa de suas da busca ativa e a gente sabe que mesmo que a pessoa em situação de rua não tenha documento, ele pode ser sim inserido no cadastro único então isso é próprio uma própria falha do sistema mesmo, da associação social, porque eles eles não vão ter direito ao acesso aos benefícios, mas que pode gerar o NIS dele, pode e a gente pode lutar por essa contabilidade. E outra coisa, a resolução quatrocentos e vinte e cinco. Saiu a determinação do Alexandre de Moraes, mas muitos prefeito no Brasil desrespeitaram o ministro e o Supremo porque fica fazendo higienização da população de rua, internação compulsória e a gente não pode mais aceitar. É por isso que eu digo, sempre vou dizer, que eles podem tentar calar a minha voz, mas eles não vão conseguir calar o meu pensamento Leonildo. Eles podem tentar acorrentar o meu corpo, mas não a minha alma. Eu não posso ser plateia dessa sociedade doente. Tenho que ser, autora e protagonista da minha própria história, porque quem ama sofre quem sofre sente quem sente luta quem luta vence. E se não for pra causar a Érica, eu não venho. Nós",
      "summary": "Participante é vereador(a) por Maceió, representa movimento da população em situação de rua, incentiva empoderamento e inclusão na política. Critica falta de representação LGBTQIAPN e inclusão de pessoas em situação de rua no planejamento. Valora conhecimento adquirido \"na rua como faculdade\" e se compromete em defender seus direitos.",
      "speaker": {
        "name": "Rafael",
        "position": "Participante",
        "slug": "rafael"
      }
    },
    {
      "id": 981009,
      "start_time": 1703075317,
      "duration": 154,
      "transcription": "Agradecemos a contribuição da nossa próxima vereadora. Da cidade de Maceió, vai ter uma, uma vereadora. Não binária. Gente é o seguinte, eu vou passar pro Gonzaga, depois pra Márcia Gata, eu vou ter que me retirar, o 0 Leonildo vai continuar tocando a a as falas, as as escutas, e depois nós vamos passar no final para o deputado Ramon pra ele fazer 000 encerramento, nós já temos alguns encaminhamentos que estão postos aqui, a publicação sobre direitos da pop rua, direito das mulheres, direitos das crianças e adolescentes, vários vídeos sobre esta situação pra que a gente possa fazer uma grande atuação nas mídias sociais, a gente trabalhar com a capacitação dos agentes públicos, em especial com as forças de segurança pra lidar com a população em situação de rua. Acho que a gente pode junto eu, deputado Raymon, construirmos projeto de lei, nessa perspectiva, obrigando o Brasil inteiro, a no Brasil inteiro a ter esta capacitação. EAE trabalhar com aqui solicitar a busca ativa para o MDS. Nós é bom lembrar, nós temos uma emenda para construirmos o observatório. O observatório é importante pra que nós possamos verificar as situações de violência, e pra que nós possamos verificar inclusive, esta esse não cumprimento da decisão do próprio Supremo com relação à população em situação de rua na no impedimento dos e na obrigatoriedade de se ter propostas e políticas públicas pra população em situação de rua. Então portanto penso que o observatório, a gente fez uma emenda para a Fiocruz, pra Fiocruz organizar este observatório para verificar as situações de violência e outras situações que estão postas e que atentam contra os direitos da população em situação de rua. Eu passo então a palavra pra quem já está na tribuna, que é o Gonzaga, e em seguida fala a Márcia Gato.",
      "summary": "Deputada agradece contribuição nova vereadora, uma pessoa não-binária da cidade de Maceió. Menciona tópicos para discussão, como direitos da população de rua, violência, capacitação de agentes públicos, e projeto de lei. Falou sobre observatório para verificar situações de violência e cumprimento de políticas públicas para população de rua, com proposta de Fiocruz como organizadora. Passa a palavra para Gonzaga e Márcia Gato, e deputado Ramon fará o encerramento.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 981017,
      "start_time": 1703075471,
      "duration": 281,
      "transcription": "Boa tarde a todos e todas que estão presente. Meu nome é Luiz Gonzaga Alves de Jesus. Natural da Bahia, Salvador Bahia. Luiz Gonzaga é uma liderança que vem de criação na rua. Gonzaga ele viveu na sociedade familiar até treze ano de idade, Com treze anos de idade Luiz Gonzaga saiu da Bahia e caiu dentro do sudeste, debaixo do viaduto do chá em São Paulo, onde a verdade vem e a real funciona presente na frente de toda a sociedade e todas as liderança de movimento nacional de população de rua do Brasil. Luiz Gonzaga foi uma liderança de rua que ele agradece muito a ausência da afinada Maria Lúcia Santos Pereira porque foi aquela que tirou Luiz Gonzaga da rua e colocou no meio da sociedade, com a fala a fala do MNPR, certo? Luiz Gonzaga foi o terceiro liderança do terceiro estado da da do Brasil, coordenador da fundação do MNPR junto com a Maria Lúcia Santos Pereira. Em dois mil e dez. E eu dou graças a Deus lá eu ter entrado nessa sobriedade com esses grupo social, que hoje eu estou debatendo, que eu represento, Maria Lúcia foi Deus o levou, mas ela ele ela deixou legado muito forte porque tem conhecimento, força, coragem e disponibilidade de falar na frente de todas as letras sociais que estão presente aqui agora, porque a gente que vem de rua, a gente não se forma com dois s, a gente se forma com a linguagem que vem de baixo pra cima. Através do plano. Qual é essa linguagem de baixo pra cima? As família que a gente se modifica na criação, é com quem vem de rua, quem não tem conhecimento social, quem não entra na nos órgão público, quem não entra em apresentação social, em Senai, em faculdade, em universidade, é onde os grupos sociais que está presente aqui agora eles têm que saber como é que faz a parceria com os movimento social de população de rua, porque essa bandeira são dos movimento. Essas bandeiras somos nossa, nós temos o maior prazer de trabalhar com ela e falar o direito que a gente tem o poder. Não é cortar a fala do poder da gente rápido, porque a gente tem direito de falar, a gente tem a obrigação de passar pro público. Hoje eu represento o Ciamp Rua, hoje eu represento outro movimento que já é MNL DPSR na Bahia, tenho o maior prazer dizer pra vocês que sou parceiro do MNPR, meninos e meninas de rua, e o MNLDPSR, que hoje eu tenho grupo lá na Bahia que eles estão, é grupo que eu deixei a disponibilidade de trabalhar em nome da rua lá na Bahia, porque parabenizar eu vou parabenizar aqui pra sair no público e ele escutando lá pela mídia, certo? Roberto Conceição Siqueira, parabéns você ter força de sair com Gonzaga e enfrentar o que a gente está enfrentando dentro da Bahia e em todos os estado com a fala da rua, certo? Geraldo da Silva e Roque da Silva, esses três parceiro ele sempre vai ter a força de Gonzaga pra estar apoiando eles, porque Gonzaga tem a história dele, tem a bagagem dele e é parceiro de todos as liderança que trabalha com movimento de rua. E nós vai enfrentar aí todas as base de todo o estado da Bahia. E obrigado a todos, estamos, estamos juntos e vamos erguer a força, certo? Porque, certo? Nós somos rua, nós somos rua, e vai ficar ciente. Gonzaga, o Gonzaga vai chegar na Bahia e está nó com o nosso grupo, e vou passar que eu quero mais escutar a voz das liderança que representa os movimento de rua, não é só Gonzaga não, é no estudo junto e misturado, ok? Acabou.",
      "summary": "Participante é líder de rua, natural de Salvador, Bahia. Aos 13, saiu de casa e viveu debaixo de um viaduto em São Paulo, onde conheceu a liderança afastada Maria Lúcia. Tornou-se coordenador do MNPR em 2010 e atua no Ciamp Rua e MNL DPSR, defendendo os direitos da população de rua em parceria com outros movimentos sociais. Parabeniza Roberto Conceição e outros líderes de rua, prometendo enfrentar desafios juntos como parte da comunidade de rua.",
      "speaker": {
        "name": "GONZAGA",
        "position": "Participante",
        "slug": "gonzaga"
      }
    },
    {
      "id": 981024,
      "start_time": 1703075752,
      "duration": 175,
      "transcription": "Eu já notei o outro o 0 José Marques, que estava escrito, ele ele ele queria fazer uma proposta, ele já colocou a proposta aqui, eu vou ler a proposta, que vai ser dos nossos encaminhamentos, que é a criação do dia nacional de defesa dos direitos da população em situação de rua. Acho que é possível fazer PL, viu? PL pra estabelecermos projeto de lei, para estabelecermos esse dia nacional. E aí a desse dia nacional será dia de conscientização, de mobilização ou de luta por direitos. Dia, é, é, dia? Dezenove. Dezenove, mas que isso possa ser referência pra estados e municípios que é a preocupação dele. Então vamos passar pra Márcia Gato, e em seguida por Tarcísio, enquanto a massa sobe, eu nós vamos chamar a Júlia pra ajudar a secretariar os trabalhos com os encaminhamentos, e eu me despeço de vocês dizendo da minha alegria de ter estado aqui a minha alegria de estar construindo junto com vocês os movimentos. Acho que é muito importante que nós tenhamos isso, para nada pra nós sem nós, e nada sobre nós sem nós, porque população de rua não é para estudo acadêmico, população de rua qualquer estudo acadêmico, qualquer tipo de observatório, qualquer tipo de coleta de dados, tem contado com a participação ativa da população em situação de rua. Não é uma população pra ser analisada, é pra participar de todas as construções, inclusive da coleta de dados sobre a população em situação de rua. No observatório que nós estamos construindo tem que ter gente da população em situação de rua, construindo a coleta de dados e avaliação dos próprios dados. Nos projetos que nós temos feito com a Fiocruz, tem que ter a população em situação de rua incluída neste, incluída neste projeto. Eu vou me despedir de vocês o seguinte encaminhamento, nós vamos passar a lista, o Leonildo vai conduzir, e a Júlia vai secretariar, aqui eu passo os encaminhamentos até o momento, e depois nós vamos encerrar com o deputado Raymon, que é o presidente da nossa frente. Abraço grande, contem conosco, e seguimos sempre, porque moço, respeite a população em situação de rua que constrói direitos, e que exige exige dignidade e políticas públicas. Grande abraço e a luta sempre. Deputado, agradecer a senhora pela emenda destinada pra",
      "summary": "Deputada propõe criação do Dia Nacional de Defesa dos Direitos da População em Situação de Rua, como data de conscientização, mobilização e luta por direitos, servindo de referência para estados e municípios. Insiste em inclusão ativa de população de rua em estudos, coleta de dados e avaliação. Encerram reunião com encaminhamentos e agradecimentos.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 980995,
      "start_time": 1703075927,
      "duration": 44,
      "transcription": "",
      "speaker": {
        "name": "Joana",
        "position": "Participante",
        "slug": "joana"
      }
    },
    {
      "id": 981013,
      "start_time": 1703075971,
      "duration": 359,
      "transcription": "A gente reconhece, né, quem de fato abraça a causa da população em situação de rua, e sem dúvida a deputada Débora Coqueia uma dessas pessoas que eu saúdo aqui. Saúdo meu querido companheiro conterrâneo vereador Raymon, que mora no coração da gente no Rio de Janeiro com quem trabalha com essa população. Eu sou Márcia Gato, represento aqui nesse, nesse seminário a rede nacional criança não é de rua, e no e na CNH representam a Rede Rio Criança, vim do Rio de Janeiro. Saúdo a todos vocês aqui, pessoas, maravilhosas que trabalho há muito tempo, mas trabalho com segmento de criança e adolescente. Então, é muito bom essa casa estar abrindo esse espaço pra nós estarmos aqui discutindo e que sejam três dias em que a gente possa discutir e tirar daqui vários encaminhamentos para o benefício e a garantia de direitos da pop rua historicamente tão violentada, tão agredida, com direitos tão violados. Eu queria falar que é importante, né, a Rede Nacional Criança Não É de Rua ela engloba várias vários estados, vários várias instituições que trabalham com criança e adolescente, e a gente é preciso reforçar a questão da visibilidade dessas crianças e adolescentes que estão em situação de rua, especialmente no senso. Então a gente faz aqui pedido que o senso considere também as crianças e adolescentes que estão em situação de rua, que é dado que a gente não tem, é muito difícil termos esse dado. 000 IPEA que falou que vai estar considerando a questão do trabalho infantil mas isso não é suficiente. A gente quer também que se considere até pela própria AAA0 próprio caminhar de dessas adolescentes e jovens que estão em situação de rua, circulam muito pela cidade, é necessário também considerar as ocupações que a gente com que a gente nós conseguimos em dois mil e dezesseis incluir a ocupação como tipo também de situação de rua, isso é importante. Eu preciso só fazer, eu não vou estender meu prazo de Janeiro. O Rio de Janeiro todo mundo sabe que não é pra amadores, aquilo ali acaba virando uma terra sem lei, com comprometimento de setores do governo, com milícia, com com situações muito graves acontecem e está vivendo no Rio de Janeiro uma ilegalidade que é a malfadada Operação Verão. A Operação Verão é recolhimento forçado de de da população seja em situação de rua, mas é especificamente nesse caso, dos adolescentes e jovens que saem da periferia, da favela e vão para as praias. É claro é o único é tipo de lazer que é agradável pra todo mundo e principalmente pra essa meninada. Então é claro que foi passou na mídia, passou na televisão, aquelas cenas né de de ato infracional, a gente não está aqui pra defender ato infracional, seja violência contra a população, contra a sociedade, mas é absurdo o que estão fazendo. Em em cinco dias, quatro cinco dias, foram apreendidos ilegalmente oitenta e cinco adolescentes e jovens. Sem ter cometido ato infracional a maioria deles foram aprendidos, levaram para a acolhimento institucional, abrigo e para a delegacia DPCA, Delegacia de Proteção à Criança e Adolescente. Foi entrado, o Ministério Público entrou com uma ação civil pública que suspendeu a operação verão, só que na ela só ficou suspensa dois dias. Imediatamente o Judiciário entrou com uma outra ação que suspendeu AAA suspensão da da operação verão, suspendeu essa decisão. Então, a gente está vivendo uma ilegalidade no Rio de Janeiro, e não só isso, está sendo obrigado assistentes sociais do município a também darem encaminhamento e participarem desse tipo de operação então, eu acho que eu faço apelo aqui a essa casa a gente está no Congresso, que ela tenha olhar e e faça por favor, uma uma que pare com isso entendeu? A gente não aguenta mais ver tantos adolescentes e jovens serem apreendidos e levados presos, não é, se cometeu ato infracional tudo bem, vai ter que ir pra DPCA vai ter que responder pelo seu ato infracional, mas se não fizeram e são apreendidos, isso é uma ilegalidade patrocinada pelo governo. É isso gente, e que a gente tem aí outros dias de muito muita coisa pela frente aí pra discutir, obrigada. Obrigado Márcia.",
      "summary": "Participante elogia deputada e vereador por ajudar pessoas em situação de rua, apresenta-se como representante da rede nacional \"Criança Não É de Rua\" e pede visibilidade para crianças e adolescentes desse segmento. Também menciona a Operação Verão no Rio de Janeiro, que recolhe forçadamente adolescentes e jovens nas praias, e pede que sejam paradas essas ações ilegais.",
      "speaker": {
        "name": "MARCIA GATO",
        "position": "Participante",
        "slug": "marcia-gato"
      }
    },
    {
      "id": 981011,
      "start_time": 1703076330,
      "duration": 141,
      "transcription": "Venho aqui convidar a todos a para marcha amanhã a partir das oito horas né ali, das noves ali no no museu né? Já mudou. Na catedral de Brasília estaremos lá reunidos pra gente fazer uma grande marcha, né, da população de rua. Além da população de rua, né, vai ter alguns trabalhadores que estão em greve aqui do DF que quer somar, alguns parceiros que quer somar, vai estar junto conosco nessa luta. É importante que os movimentos sociais identidade venha participar dessa marcha. Acho que a primeira coisa que a gente tem que fazer é parar na porta, né, do Ministério de Direitos Humanos, cobrar essa questão do plano, a questão da demissões, né, das perseguições dos trabalhadores da diretoria, né, da equipe da diretoria. Então a gente vai fazer essa manifestação, né? E entregar esse documento amanhã. Gente, a gente tem três, seis, oito pessoas, dez pessoas pra fazer uma fala, né? Aí a gente vai colocar aqui, vou marcar três minuto. O Aloysio José Costa já falou, né? Que é lá do do Aloysio já. Aí vem a Néia, a Néia do movimento menino de rua, se encontra? É você. Não, pode tirar. Nicole Raimunda, Raimundo, MNPR. Depois, Flávio MNPR. Já falou. Já falou? Não? Depois terceiro seu Robson já pode encostar aí. Sueli MNPR, Rodrigo, o delegado, o professor batório de Geríssima do Paraná, Vanio se encontra. Vanio se encontra e Roseli. Roseli. E outra aqui que eu não entendi das né? Lara Dias. Laura Dias. E a outra é a última. Vou novo esquisito. Não, foi a Eric que escreveu, por isso que eu não estou entendendo. Vamos lá então, a Nicole, por favor, três minuto. Aí o Flávio, dois minutos que você já falou também, depois. Bom",
      "summary": "Participante convida todos à marcha amanhã às 8h na catedral de Brasília, organizada por população de rua e grevistas. Objetivo: parar no Ministério de Direitos Humanos para abordar questões relativas a plano, demissões e perseguições de trabalhadores.Manifestação inclui discursos de representantes de movimentos sociais.",
      "speaker": {
        "name": "LEONILDO MONTEIRO",
        "position": "Participante",
        "slug": "leonildo-monteiro"
      }
    },
    {
      "id": 981007,
      "start_time": 1703076471,
      "duration": 76,
      "transcription": "Todos, bom dia a todos. Vocês conhecem essa bandeira aqui? Essa bandeira aqui, azul rosa, e branca. É a bandeira do orgulho trans. Agora eu convido a vocês, a olhar por esse espaço e se perguntar quantas pessoas trans existem aqui. Quantas pessoas trans, persistem e estão aqui? Recentemente o Senado aprovou, a política pública de trabalho digno para as pessoas em situação de rua, que veio do intelecto de uma mulher trans, a nossa querida Eruka Hillco, a deputada federal. Mas nem todas conseguem, escapar, nem todas são Eicas, nem todas são Nicolas, nem todas conseguem recorrer ao intelecto para escapar da vulnerabilidade. Muitas das minhas estão sofrendo, a a insanidade sucumbindo à loucura, entendeu? Estamos cansada de ser só representatividade em bottons, em bandeiras, entendeu? Queremos representatividade na prática, estamos cansada de ser resistência, queremos ser presença, porque não existe políticas públicas de sistema psicossocial para mulheres trans. Não existe apoio, e é isso que eu quero cobrar, mais presença, de verdade, não só representatividade de bandeiras. Muito obrigado Nicole.",
      "summary": "Participante destaca importância da bandeira do orgulho trans e pondera sobre a existência de pessoas trans vulneráveis. Ela menciona a aprovação de uma política pública de trabalho digno para pessoas em situação de rua, mas expressa seu cansaço em ser apenas representatividade simbólica. Ela pede mais presença e políticas públicas de apoio para mulheres trans, especialmente no sistema psicossocial.",
      "speaker": {
        "name": "NICOLE",
        "position": "Participante",
        "slug": "nicole"
      }
    },
    {
      "id": 981020,
      "start_time": 1703076547,
      "duration": 20,
      "transcription": "A diversidade presente e não só presente mas também né? Lutando por seus direito. Flávio, como você já falou muito hoje, minuto.",
      "summary": "O participante enfatiza a relevância da diversidade e seus direitos, além de mencionar brevemente a duração do discurso anterior.",
      "speaker": {
        "name": "LEONILDO MONTEIRO",
        "position": "Participante",
        "slug": "leonildo-monteiro"
      }
    },
    {
      "id": 981010,
      "start_time": 1703076567,
      "duration": 199,
      "transcription": "Primeiramente, eu quero colocar uma questão que o MDS e aí o representante esteve aí no início da da mesa aí, aí como teve que falar a mesa inteira e aí não deu pra, não sei se se ele está presente enfim. Wellington Dias esteve no Rio de Janeiro, no início do ano, né, e ele informou que haveria uma atualização da plataforma do cadastro único, né? Qual seria essa atualização? Iria entrar ali a questão de trabalho, né? Por exemplo, AA0 cidadão, a pessoa em estação de rua que tivesse que tenha o cadastro no cadastro único atualizado, que empresas estariam entrando em parceria com esse ministério pra poder ter essa atualização e ter encaminhamento direto. Isso ainda mais aconteceu. Já vai. Já o ano já está acabando, e o que Wellington Dias falou ainda não aconteceu. Uma outra situação, a gente está falando aqui em capacitação de funcionário, segurança, pá pá pá. Gente olha só quantos deputados, que quantos deputados aqui nessa casa, que tem alguém com trajetória de rua no seu gabinete? Quantos? Quantos? Minha ponta tanto da nossa frente parlamentar quanto do congresso num todo. Se tiver aqui, com exceção do Anderson que não é lotado em gabinete, é da coordenação do a população de rua que está sempre em pautas de discussão em diversos ministérios, não consegue nem local de assento pra falar da sua própria trajetória pros políticos que lá estão, ministros ou até coordenadores Graadmesses. E detalhe, ainda tem esse detalhe. Então assim, a mesa né, o Leonildo está está agora presidindo a mesa, que faça esse encaminhamento, né? Está tudo anotando aqui É, eu gostaria porque é pertinente né Sueli? É porque assim, a gente a gente já fala de tudo, porém a gente não está em nada. Simples assim. Tá parece que o governo está o governo conosco em algumas partes está a a água e óleo, não está se misturando. Ou o governo se mistura com a população de rua, ou o governo não se mistura, gente. Agora não dá pra ficar a gente realizando seminários, a gente se colocando à disposição dando a cara pra bater, que é o que está acontecendo aqui, e nada a ser resolvido. Você fazer uma série deliberações, você gastar o tempo do parlamento, você gastar o tempo dos coordenadores, gastar aqui o tempo da população de rua, que podia estar mangueando ali no meio da rua e estar aqui pra nada poder andar. Conclua. Então assim, eu vou concluir porém, é necessário, né? Depois é lá. Que seja visto isso, entendeu? Porque assim, não tem registro de nenhum Não tem registro. De nenhuma pessoa com trajetória de rua que esteja atuando em algum gabinete parlamentar, ou em algum ministério, fora o Anderson. Se tiver, eu retiro a minha fala, porém, eu concluo exaltando o seminário que é importante, é a visibilidade do movimento que já já tem a sua própria visibilidade, né, pela sua luta, e é isso que eu quero deixar pra vocês, essa",
      "summary": "Participante questioning lack of update on promised cadastro único platform improvement, highlighting need for inclusion of work status and partnerships with companies for directing individuals to opportunities. Expresses concern about representation of people with street experience in government, suggesting lack of action and assurance from government despite discussions and seminars. Calls for recognition and registration of people with street experience in government positions.",
      "speaker": {
        "name": "Flávio",
        "position": "Participante",
        "slug": "flavio"
      }
    },
    {
      "id": 981002,
      "start_time": 1703076766,
      "duration": 14,
      "transcription": "Gente pessoal aqui do DF, terminando aqui as falas, a gente conseguiu almoço pra vocês aqui no quiosque aqui fora, tá bom? Aí vocês se organizam ali que eu vou acompanhar vocês até lá. Obrigado. Mas agora não gente.",
      "summary": "Participante organizou almoço no quiosque para os assistentes do evento.",
      "speaker": {
        "name": "Joana",
        "position": "Participante",
        "slug": "joana"
      }
    },
    {
      "id": 981004,
      "start_time": 1703076780,
      "duration": 68,
      "transcription": "Só pra esse crescimento, a gente aqui, o movimento nacional da população de rua, né? Que quando a gente organiza, chama frente parlamentar pra provoca frente parlamentar pra pra fazer esse seminário, né? E aí quando a gente convida mesmo a deputada saída, a gente convida aqui a companheira Júlia, que esse seminário vai ser apenas seminário por seminário, né? A gente está aqui relatando e a gente vai encaminhar, né, essa relatoria e dar prazo para frente parlamentar, a gente vai pegar essa relatoria, a gente vai encaminhar pro sistema de justiça, para o CDH, para o CIAMP Rua, para o Governo Federal também, né? Eu acho que todos esses espaços e dá prazo pra esses espaços dizer o que está fazendo, o que está construindo, seja o sempre rua, seja os o os ministério, seja os conselhos, né, E0E é isso que a gente tem, a gente não vai ficar perdendo tempo aqui não. Agora vamos pro seu Robson, nosso presidente do movimento estadual de São Paulo, que faz grande trabalho lá, faz anos e anos, né seu Robson?",
      "summary": "Participante discorre sobre o movimento nacional da população de rua e a organização de seminários para relatar a situação à frente parlamentar e outros órgãos, encaminhando relatórios e dando prazo para ação. Menciona también o trabalho do presidente do movimento estadual de São Paulo, Robson.",
      "speaker": {
        "name": "LEONILDO MONTEIRO",
        "position": "Participante",
        "slug": "leonildo-monteiro"
      }
    },
    {
      "id": 981012,
      "start_time": 1703076848,
      "duration": 212,
      "transcription": "Bom, bom dia a todos todos e todos. É interessante né gente que eu venho como diz o outro ilha presenciando negligências do poder público com a população em situação de rua. Foi botar tomar uma decisão aí, mais entrar mais no negócio, mas o STJ, disse que a GCM não pode portar arma longa, não pode fazer abordagem, que é ilegal. Mas e quem está fiscalizando isso porque eles estão fazendo. Inclusive matando. Né? Porque nós temos deputados e senadores que são da classe deles e que apoia. Certo? A gente é uma determinação judicial e pedindo. Mas quem fiscaliza? Esse é o importante. Leis nós temos demais de sobra nesse país, mas que não são cumprida. Essa é a realidade. E lamentavelmente, de vereadores a senadores, que fazem encontros, seminários, palestras, debates, para a população em situação de rua. Antes de terminar a audiência se retiram da mesa, fica nós falando pra nós. É lamentável. É desrespeito a nós. Embora estejam apoiando a nossa causa, está desrespeitando os presentes. Verdade que nós. Então isso não pode acontecer que entra essa determinação aí como pauta. Que quem tomar a frente para fazer debate seminário seja que for com a população de rua, deixa a sua agenda livre pra ficar até o final. Porque nós sabemos nossos problema, nós sabemos o que tem que ser feito, nós sabemos de tudo. Agora eles acham que sabem, saibam. É lamentável. Eu estou aqui dizendo a real, não sou Jesus Cristo pra gostar de mim, nem dinheiro que todo mundo gosta. Eu sou nascido, de uma mulher vivida em berços de ouro, mas também morando nas calçada, revirando o ladrão de lixo pra comer durante seis anos em São Paulo, e vendo a mazela que é feito uma pop rua. Então não estou aqui falando por o disque ouvi falar chegou denúncia o meu gabinete, alguém levou não sei o que em meu gabinete? Não. Presenciei, vivenciei e lutarei até o fim. Por quê? Sair da rua é papo. Mas não pra apanhar pra esquecer os companheiros que hoje vive em cima dos papelão ignorando por uma sociedade hipócrita, imbecil, onde o maior violador de direito à população de rua é o poder público constituído Sabe porque são nossos empregados Não senhor nós pagamos o salário deles e eles acham que nós somos empregados deles tem que fazer o que eles bem entendem. É isso, obrigado e bom peço conosco.",
      "summary": "Participante fala sobre negligência do poder público com pessoas em situação de rua, falta de fiscalização da lei que proíbe portar armas longas e abordagens pela GCM, e desrespeito por autoridades em encontros e debates sobre a população de rua. Ele também shares suas próprias experiências e se compromete a lutar pelos direitos dessas pessoas.",
      "speaker": {
        "name": "ROBSON",
        "position": "Participante",
        "slug": "robson"
      }
    },
    {
      "id": 981015,
      "start_time": 1703077060,
      "duration": 107,
      "transcription": "Obrigado Roger. Gente, só pra dizer que virtualmente, né, o presidente da frente parlamentar está acompanhando, tá assistindo, né? E e assim dizer não puxando saco, nunca precisei disso, mas se tem uma deputada que faz alguma coisa para esse movimento, pra essa luta, né, que hoje tem muitas pessoas, hoje se existe laboratório, né, existe monte de gente trabalhando hoje no Brasil, né, é por causa da Eric Kocai, né, ela ela fora os oito milhões de reais, né, que ela liberou para o moradia primeiro, ela liberou cinco milhões e pouco para o laboratório, para a primeira escola de formação da população de rua, né, e está liberando mais, se não me engano, três, quatro milhões de reais, né, para fortalecer, para que a a gente possa, os movimentos sociais, porque a nossa escola, que o nosso, o espaço de atendimento hoje com a equipe técnica esteja no vinte e quatro estados, né? É o sonho dela e é o sonho da luta junto com a gente. Então, mas infelizmente o a Frente Parlamentar ela é mista e tem monte de deputados e senadores, né, que infelizmente não aparece, não participa, né, só colocaram o nome e é esses cara que a gente tem que bater na porta e cobrar. E é isso, é sua vez, depois Rodrigo, o Vanio e Roseli. Se eu não me engano aqui é Brian, Laura tem a Laura também. Ah você sabe que. Ufa.",
      "summary": "Participante agradece presença do presidente da frente parlamentar virtualmente. Ela elogia deputada Eric Kocai por ajudar movimento social com verba para moradia, laboratório e escola de formação para pessoas de rua. Pede para pressionar deputados e senadores ausentes da frente parliamentar para participarem ativamente. Menciona vários nomes e states.",
      "speaker": {
        "name": "LEONILDO MONTEIRO",
        "position": "Participante",
        "slug": "leonildo-monteiro"
      }
    },
    {
      "id": 981026,
      "start_time": 1703077167,
      "duration": 252,
      "transcription": "Breve né? Boa tarde a todas, todas e todes, você breve, mesmo porque já a gente já foi bem representada aqui pelos companheiros que passaram por aqui, já me senti contemplada, mas assim, de que a gente de quem estamos falando né? A gente está falando de uma população que é que tem historicamente, né, seus direito violado. Né? E a gente sabe que o maior violador de direito da população de rua é o estado, né? Por que o estado Sueli? Por quanto por que o estado? Porque ele não garante o que já está lá na na constituição. Mas assim o que eu venho o que eu quero trazer aqui companheiros, eu anotei pra não não deixar passar. Acho que é idade né? Tem que ter que anotar tudo. Senão deixa passar. A gente, quando a gente fala de, direitos humanos pra população de rua, quando a gente fala em garantia desse direito, a gente precisa falar, de uma barreira gigantesca chamada preconceito, discriminação. O preconceito é uma barreira, e se a gente não parar pra falar sobre isso, é esses direitos que a gente está buscando aqui hoje não vão ser garantido, porque vai barrar lá lá no preconceito, seja na assistência, seja na saúde, seja em qualquer políticas públicas. Quinze minutos. E assim, a gente precisa urgentemente sensibilizar mais e mais nossos gestores, a sociedade, né, nossos trabalhadores, para que a discriminação e o preconceito não seja, não continue sendo, dificultador no acesso. Legal. Regiane. Né? Tanto no SUS como no SUS. Em todas as políticas. E assim gente, pra pra cumprimentar por conta do horário também, A gente precisa Léo, e todos aqui presente, a galera do da qual também faço parte. A gente precisa pensar, urgentemente aí o deputado que está aí que está aí nos nos acompanhando, né, a Frente Parlamentar, todas todos e todos, a gente precisa pensar numa grande campanha nacional contra a discriminação e o preconceito contra a população de rua. A gente precisa. A sociedade precisa acolher essa população. A sociedade ainda não acolhe essa população. É como se a população não fizesse parte dessa sociedade, é como se fosse uma população a parte. E a gente sabe que não é. A gente precisa sensibilizar a sociedade, a gente precisa sensibilizar essa gestora. Infelizmente, a gente precisa sensibilizar os trabalhadores do SUS. Não existe formação pros trabalhadores do do do SUS e do SUS. Imagino sensibilizar o profissional da saúde e da assistência pra trabalhar com a população de rua. Imagine. A gente precisa, aí aí eu chamo, chamo os companheiro do Santos, somos os companheiro que ainda estão aqui presente, porque se vocês estão presentes, como o colega trouxe aqui, é lamentável né, que uma seminário como esse criado com tanto desafio, com tanta luta, né, pra população de rua, deixa uma uma uma plenária dessa esvaziada. Mas a gente sabe que o que os que estão aqui, que continua aqui, é porque, se interessam, é porque querem fazer a diferença, né? Então assim, é só dizer mesmo dessa campanha, né, a importância da gente encabeçar essa campanha nacional contra AA0 preconceito e a discriminação da população de rua. Só assim a gente vai fazer essas políticas chegar. Porque enquanto o preconceito e a discriminação tiver lá na linha de frente, o tempo todo a gente se esbarrando com isso, a gente não vai avançar. Não tenho dúvida disso. Não tenho dúvida disso. Não à discriminação, não ao preconceito, não às comunidades terapêuticas.",
      "summary": "Participante aborda importância de combater preconceito e discriminação contra população de rua, através de sensibilização e formação de profissionais de saúde e assistência. Propõe campanha nacional contra discriminação e preconceito para inclusão dessa população. Critica baixa participação no evento e considera fundamental lutar contra preconceito e discriminação para avanço de políticas públicas favoráveis à população de rua.",
      "speaker": {
        "name": "SU",
        "position": "Participante",
        "slug": "su"
      }
    },
    {
      "id": 980999,
      "start_time": 1703077419,
      "duration": 7,
      "transcription": "O próximo. Leonildo, só instante, chamar o deputado Ramon que tá aí online.",
      "speaker": {
        "name": "Bruno",
        "position": "Participante",
        "slug": "bruno"
      }
    },
    {
      "id": 981005,
      "start_time": 1703077426,
      "duration": 40,
      "transcription": "Novamente o seguranças da casa estão desrespeitando a resolução quatrocentos e vinte e cinco a quarenta, porque estão barrando as pessoas que foram lá fora pra fumar só porque eles são de bermudas. O segurança falou pra mim que é uma ordem da casa e isso é inadmissível gente. A gente está num seminário que é pra nós e a gente está sendo desrespeitado aqui fora. Deputado por favor o senhor te posiciona. Ele deixou matar a casa do povo Eu vou lá fora, eu espero que que a população de rua que está aqui Vamos todos.",
      "summary": "Participante enfatiza repetidas violações da resolução 425, quietismo dos seguranças em relação a fumantes de bermudas, e apela ao deputado para intervir contra esse suposto desrespeito inaceitável.",
      "speaker": {
        "name": "Joana",
        "position": "Participante",
        "slug": "joana"
      }
    },
    {
      "id": 981003,
      "start_time": 1703077466,
      "duration": 37,
      "transcription": "A a rua, a rua é assim, né? Na onde que vai vai outro. Então todo mundo levantando. Vamos lá. Deputado, nós já retornamos nós vamos buscar as pessoas e na sequência você faz o encerramento. O Julia. Oi? É é só assim.",
      "summary": "O participante fala sobre a natureza do movimento das pessoas e propõe uma ação coletiva, indicando o envolvimento do deputado e mencionando alguém chamado Julia.",
      "speaker": {
        "name": "LEONILDO MONTEIRO",
        "position": "Participante",
        "slug": "leonildo-monteiro"
      }
    },
    {
      "id": 981006,
      "start_time": 1703077503,
      "duration": 112,
      "transcription": "Eu escutei a Joana aí, a Joana dizendo deputado se posicione, eu me posiciono sempre. E eu tenho total acordo, total acordo com os direitos da população em situação de rua. A gente não brinca de abrir a casa do povo porque nós compreendemos que o espaço é espaço de vocês, é espaço de discussão de política pública, e eu também não admito nenhuma arbitrariedade. Se há arbitrariedade da Câmara Federal, eu estou impossibilitado de estar aí de estar aí presencialmente, mas gostaria que você Julia e você Marina e você Leonide, vocês que estão aí acompanhando, também a equipe da da deputada Erika Cochai, que vocês formalizem, formalizem o que vocês estão colocando, porque o nosso mandato, a presidência, a coordenação da Frente Parlamentar, que discute política pública pra população em situação de rua, se posicionará contra qualquer arbitrariedade. Talvez até, talvez não, com certeza, me posicionaria anteriormente ao que vocês estão se posicionando. Mas a decisão é de vocês, eu estou limitado para fazer a coordenação do seminário, não sou eu quem está coordenando nesse momento, mas estou à disposição daquilo que vocês orientarem aí e levarei, levarei a denúncia que vocês fazem AAA quem de direito. Então quero dizer isso, que sou eu aqui pra dizer faça isso ou faça aquilo. Todos nós que estamos bem não tem nenhuma pessoa que não é, todos somos adultos, todos somos contadores de direitos, eu estou à disposição de vocês. Ô deputado, a gente",
      "summary": "Deputado concorda com direitos da população em situação de rua, contra qualquer arbitrariedade e pronto para denunciar; incentiva formalização de posição e coordenação da frente parlamentar em apoio a esta causa.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    },
    {
      "id": 981018,
      "start_time": 1703077615,
      "duration": 113,
      "transcription": "Suas palavras, né? Gente a gente vai fazer isso, vamos solicitar essa denúncia, né? Pra casa e e é importante, deputado, que ano que vem a gente possa fazer uma reunião com o presidente da da da do congresso, né, Para que a gente possa garantir, apresentar essa resolução, né? A gente sabe que é portaria, são trabalhadores, mas a gente sabe que é essa essa normalidade, essas regras são construída pelos deputados, né? Então é ali que a gente quer que a diretoria, com com AA0 presidência da casa, que a diretoria, pra que a gente traga, né, a gente tenha uma resolução quatrocentos e vinte e cinco, né? Como aconteceu no STJ, no STF também, não ter deixado o Daniel entrar, né? Está até conversando com com o seria aqui do CNJ, que a gente precisa fazer que, de fato, as portas sejam abertas, seja sistema de justiça, o parlamento e o executivo. E aí, nesses já, eu agradeço, né, em nome dos movimentos das redes sociais, das organizações que esteve presente, né? A gente, deputada, a gente encerra por aqui, né? Já é umas duas, uma e pouco e mais uma vez Ecocai, a equipe, né? Marina que deu todos apoio aqui pra nós, a Mar Lúcia, né? O pessoal do movimento dizer que isso aqui é muito importante e a gente vai sair com isso aqui com encaminhamento, gente. E a gente vai encaminhar. E a gente quer entregar, marcar com você Raymond EEA Érica e a gente entregar os movimentos sociais, entregar essas denúncias, seja no sempre rua, no centro DDH, nos os espaço que tem que entregar, a gente está junto, né, formalizando e dando prazo pra esses dar os nossos retornos.",
      "summary": "Participante propôs solicitar denúncia e se reunir com o presidente do congresso no ano próximo para apresentar resolução que garanta normalidade e regras para trabalhadores, construídas por deputados. Eles desejam abrir portas do sistema de justiça, parlamento e executivo. Agradeceu suporte e prometeu encaminhar denúncias e marcar entrega com Raymond, Érica e movimentos sociais.",
      "speaker": {
        "name": "LEONILDO MONTEIRO",
        "position": "Participante",
        "slug": "leonildo-monteiro"
      }
    },
    {
      "id": 981016,
      "start_time": 1703077728,
      "duration": 103,
      "transcription": "Gente, é o dia de julho, eu não tenho discordância nenhuma de que o seminário seja seja concluído agora, nenhuma, mas só penso que, se a gente tem grupo grande de pessoas que saíram do plenário pra ir lá fora para negociar a entrada de outras, quando você encerra o seminário você está abrindo mão de direito, me desculpe colocar dessa forma, é direito das pessoas que saíram de retornarem pra cá e quando o seminário está sendo encerrado, eu não quero problematizar não, está tudo certo. Continuo com a sua indicação de encerramento do seminário, mas compreendendo, nós nesse momento estamos concordando que algumas pessoas que estejam lá fora não entrem pra cá, visto que muitos daí daí do plenário já saíram. Mas aceito a sugestão, ano que vem vamos propor com a com a frente parlamentar, vamos propor uma reunião com o presidente da Câmara dos Deputados, com a diretoria da mesa diretor, com a com a direção da mesa diretora, pra gente tocar esses pontos. Eu considero, e tenho lutado por isso lá no Rio de Janeiro, na Câmara Municipal, eu não tenho durante quatorze anos, pra dizer que aquela casa era casa de público e que as pessoas poderiam entrar de bermuda quando a Câmara existia que entrasse de calça comprida. Briguei muito para que isso acontecesse, não briguei sozinho, foi uma briga coletiva, foi uma briga em em situação de rua seja acolhida na Câmara Federal como qualquer cidadão e qualquer cidadão brasileiro. Está encerrado o seminário, desejo abraço a todo mundo, paz e bem. Ramon, aqui",
      "summary": "Deputado está de acordo em encerrar seminário agora, mas aceita que algumas pessoas lá fora não entrem devido à maioria que já saiu. Suge proxima reunião com direção da Câmara para discutir questões de acesso. Deputado defendeu direito de pessoas entrarem na Câmara Municipal do Rio de Janeiro sem roupa formal e deseja paz e bem a todos.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    },
    {
      "id": 981021,
      "start_time": 1703077831,
      "duration": 113,
      "transcription": "Do Sindicato dos Trabalhadores da Fiocruz presente aqui até o final aqui, quero parabenizálo aí, seminário foi, tá excelente aqui a agenda, e parabenizar aí pelo trabalho realizado, né? Estou aqui me solidarizando, acho que temos que lutar, né, pela democracia, e os direitos de estarem aqui não serem barrado qualquer acesso, né, do segmento tão importante pra nossa sociedade. Parabéns aí irmão, parabéns a todos e todas, obrigado. Parabéns eu queria só pedir menino da fala, eu tava lá fora seu Remote, nosso deputado aí. E eu também fui uma das pessoas que foi barrado, esses exames andar pro portão três, aí o portão três falava que era aqui na frente, depois deu umas quatro viagem pra lá e pra cá. E assim, nós já entramos, né? Estou aqui com com a identificação, fomos identificados, as coisas a gente passou pelo scanner e é muito constrangedor a gente vir no Espírito Santo, uma luta muito árdua, eu cheguei duas horas da manhã no aeroporto, cinco horas já tava acordando pra tomar meu banho e vim pra cá. E a gente vem com toda amor e toda fé pra lutar por direito da população de rua. E numa casa do povo a gente ser impedido de entrar e pior, nossas coisas estava aqui dentro e nós não tinha como entrar pra pegar com muita luta que nós conseguimos entrar. Nós temos que mudar essas leis, essas regras de normativa. Porque a rua, ela nem todo mundo tem calça. O índio não pode tirar suas vegetal pra entrar aqui dentro e ter que botar calça, e terno e paletó. Eu acho que a equidade ela parte daí. Como é que a gente vai trazer pessoal indígena e fazer ele tirar as viagens indígenas, só traz sua tanga e terno. Eu acho isso aí é uma injustiça com esses povos que tanto luta, tanto são carente que não tem às vezes nem uma calça pra vestir. Muito obrigado. Quero agradecer. Oh Rebão é só pra. Rebão é só pra esclarecer",
      "summary": "Representante do CNJ parabensa organização do seminário, elogia agenda e trabalho realizado. Expressa solidariedade e lutta por democracia e acesso a direitos. Conta dificuldades de entrada no local, incluso espera de horas e impedimento de indígenas sem roupa adequada. Critica normas e propõe mudanças para trazer equidade e inclusão. Agradecimentos finais.",
      "speaker": {
        "name": "PABLO COUTINHO BARRETO",
        "position": "Representante do CNJ",
        "slug": "pablo-coutinho-barreto"
      }
    },
    {
      "id": 981014,
      "start_time": 1703077944,
      "duration": 26,
      "transcription": "Pessoas. Só pra dizer que foi comprado sessenta marmita só foi comprado sessenta marmita e o povo já foram foram pra almoçar, entendeu? É por isso que esvaziou uma parte que você comprou, uma parte aéreo comprou, então o povo já está ali na nas barraca almoçando e aí o pessoal que não receberam diária pode ir pra lá. Pode continuar. Primeira Bíblia, eu eu quero eu quero só dizer",
      "summary": "Comprou-se 60 marmitas, esvaziou parte comprada; pessoal sem diária pode almoçar lá; Participante quer mencionar a Primeira Bíblia.",
      "speaker": {
        "name": "LEONILDO MONTEIRO",
        "position": "Participante",
        "slug": "leonildo-monteiro"
      }
    },
    {
      "id": 981023,
      "start_time": 1703077970,
      "duration": 210,
      "transcription": "Do Espírito Santo, que eu tenho total acordo com ele, total acordo com ele e estou aqui à distância, né? Não não estou aí com vocês, mas já estou aqui orientando, orientando a Marina, que em nome da Frente Parlamentar, faça hoje uma notificação à mesa diretora, pra dizer do constrangimento que teve a população em situação de rua para o acesso à Câmara. Nós não nós não nós não aceitamos qualquer qualquer impedimento de quem quer que seja pra entrar na câmara federal, que a câmara federal é o espaço da discussão política e não se faz discussão política de qualquer segmento sem que esse segmento esteja presente. Então quero agradecer a você Leonídio, vendo que a Júlia está aí à mesa ainda, agradecer também a você Júlia, agradecer a todo mundo e me colocar a discussão de todas as. Paulinho também estou vendo passar por aí. Abraço pra todo mundo e a gente segue firme. Mas notificaremos hoje, Marina, por favor, Marina, vou falar com Marina, individualmente para que ela possa notificar, a notificação. Deputado é bom esclarecer os seguranças da casa sobre a redução quarenta quatrocentos e vinte e cinco, sobre o direito do povo de circular na casa e de entrar na casa. Porque foi muito feio o que aconteceu ali chamar a polícia porque eles são assim, eles nos atacam e depois chama as pessoas de segurança pra poder nos atingir, nos agredir entendeu? Sempre passamos por isso então, ficou feio o seminário, porque terminar dessa forma é muito triste, viu? O Joana, eu quero eu quero dizer pra você dizer pra você que não há não há nenhum argumento, nenhum argumento pra barrar quem quer que seja na Câmara Federal, desde que as pessoas tenham feito e fizeram a sua identificação e até mesmo, até mesmo em caso de população em situação de rua, até mesmo sem o processo de identificação a gente negocia com a Câmara Federal. Porque uma das estatística é colocada hoje no nosso no nosso seminário, e eu considero que o seminário foi muito rico, foi muito rico, é uma pena ter terminado dessa forma, mas o IPEA trouxe hoje dado que muitos da população em situação de rua ainda estão sem documento. Pareceme, agora eu não me recordo, Então, mesmo isso não é impedimento para que as pessoas entrem na Câmara Federal. Agora, pra ficar muito claro, viu, Joana? Muito claro, pra gente não ter dúvida nas nossas ações. Eu me posiciono sempre. Eu nunca fico, nunca fico à distância. Eu me posiciono sempre e a Frente Parlamentar está aqui pra isso. Então agradeço e sugiro que a gente siga adiante que a que a gente siga firme. E muito obrigado a todos e todas pela participação no seminário. Muito bem. Obrigada, deputado. Obrigado, Júlia. Agradeço a todos também que deram cobertura aí, aos que nos trataram bem, aos que trataram bem AAA população em situação de urna federal porque também há os que nos trataram bem, a eles o nosso agradecimento, agradecimento a Érica Kocai e a todos os movimentos de população em situação de abraço a todos e todos, está encerrado esse momento. Nós é que agradecemos.",
      "summary": "Deputado pede a Marina notificar mesa diretora sobre o impedimento de pessoas em situação de rua em acessar a Câmara. Reitera que não há impedimento para ninguém entrar na Câmara, desde que tenham feito identificação. Agradecimentos a participantes de seminário e movimentos. Fim do discurso.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    }
  ],
  "updated_at": 1709547770
}