{
  "id": 71690,
  "start_time": 1703070326,
  "end_time": 1703073314,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE INTEGRAÇÃO NACIONAL E DESENVOLVIMENTO REGIONAL",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 15",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2377978",
  "speeches": [
    {
      "start_time": 1703070324,
      "duration": 165,
      "transcription": "Bom dia a todos, havendo número regimental, declaro aberta a presente reunião deliberativa. Certo. Em apreciação a ata vinte e seis da audiência pública realizada em cinco do doze do vinte e três, A leitura da ato está dispensável conforme parágrafo do artigo quinto do ato da mesa. Não havendo quem queira retificála, colocoo em votação, os deputados pela aprovação permaneçam como se encontram. Aprovada. Aí. Liga pro Arouboão então. Liga pro Agrobon. Estamos aguardando o deputado Ricardo Maia chegar. Registramos a presença do deputado Emanuelzinho de Mato Grosso, obrigado pela presença na nossa comissão. Item requerimento quarenta e quatro do deputado senhor Padovani, que requer a realização de visita técnica data a ser designada, para verificar a situação da fronteira Brasil Roraima. É como o requerimento de minha autoria, eu peço para que o deputado Ricardo Maia possa assumir a presidência da da comissão. E também haverá mais três pareceres projetos meus, aí o 0 deputado Ricardo toca a sessão até a chegada do deputado Agrobon não o deputado Gilson que está. Ah que bom, que bom. Pronto, agora vai. Obrigado.",
      "summary": "Bom dia; abriu reunião deliberativa; aprovou ata de audiência pública; aguarda chegada de deputado Ricardo Maia; registrou presença de deputado Emanuelzinho de Mato Grosso; apresentou requerimento 44 do Deputado Padovani para visita técnica à fronteira Brasil-Roraima; três pareceres de projetos do Deputado Padovani serão apresentados; a sessão continuará com a presença do Deputado Agrobon.",
      "speaker": {
        "id": 220706,
        "name": "Padovani",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703070489,
      "duration": 100,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Padovani -- por Participante -- Ricardo Maia",
        "position": ""
      }
    },
    {
      "start_time": 1703070589,
      "duration": 14,
      "transcription": "",
      "speaker": {
        "id": 220694,
        "name": "Ricardo Maia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703070603,
      "duration": 198,
      "transcription": "Pode deixar Senhor presidente, projeto de autoria do deputado Gilson Daniel. Visita técnica em data a ser designada designada para verificar a situação na fronteira Brasil Roraima. Estamos muito preocupados com a questão Venezuela Guiana. Houve referendo no país venezuelano, de anexar uma parte do território de país vizinho. E para que isso aconteça, é necessário que entre pelo território nacional. É de ofício e obrigação dessa comissão, resguardar o território nacional e verificar todas essas condições. Por isso eu peço a aprovação, da nossa comissão, e que seje convidados o senhor general Ricardo Augusto Ferreira, Costa Neves, comandante militar da Amazônia, o senhor deputado Paulo Alexandre Barbosa presidente da comissão de relações exteriores, o senhor senador Renan Calheiros, o ministro de relações exteriores, o representante do Ministério da Defesa, representante do governo de Roraima, e todos os deputados federais do estado de Roraima, para que em loco, nós possamos ver as ações do Ministério de Relações Exteriores e do Ministério da Defesa. Claro, que preservando sempre a paz na região, Instigando o diálogo e a paz entre esses entes, Venezuela, Guiana e Brasil. Por isso eu convido todos os membros, também, deputado Gilson, da nossa comissão, porque isso é muito importante, deputado Agrobão, que nós tenhamos papel preponderante nessa discussão, e que não ficamos alheio a ela, porque uma guerra, que envolvam países da América do Sul, da América Latina, é o que nós não precisamos. E defender a paz é o melhor caminho e essa comissão vai se fazer presente. Eu convido todos os membros da comissão para que votem a favor e que estejamos juntos. Na Assembleia Legislativa de Roraima, no governo de Roraima ou chamando os aqui, para termos uma posição firme de que não concordamos com nenhum ato de anexação, de invasão ou de guerra na nossa região amazônica. Obrigado, peço o voto pela aprovação.",
      "summary": "Deputado propõe verificação da situação na fronteira Brasil-Roraima devido à preocupação com a Venezuela e a Guiana. Ele pede a aprovação de uma visita técnica com a participação de autoridades militares, governamentais e federais, a fim de garantir a integridade territorial e promover o diálogo e a paz regional.",
      "speaker": {
        "id": 220706,
        "name": "Padovani",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703070801,
      "duration": 27,
      "transcription": "Em discussão, em votação, senhores deputados que aprovam o requerimento permaneçam como se encontra. Aprovado. Passar os trabalhos aqui pra o nosso vicepresidente e o deputado Agro Bom.",
      "summary": "Deputado propôs que os parlamentares que aprovaram o requerimento mantenham sua decisão, e entregue os trabalhos ao vice-presidente e deputado Agro Bom.",
      "speaker": {
        "id": 220694,
        "name": "Ricardo Maia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703070828,
      "duration": 33,
      "transcription": "Bom dia.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Ricardo Maia -- por Participante -- Daniel Agrobom",
        "position": ""
      }
    },
    {
      "start_time": 1703070861,
      "duration": 77,
      "transcription": "E tem dois, projeto de lei número nove sete cinco de dois mil e vinte e dois ele está sendo retirado de de pauta de ofício pelo relator. O item três, projeto de lei número dois mil oitocentos e quarenta e dois mil e vinte e dois do deputado Gilberto Abramo que cria está OK né? Que cria a zona franca do Vale do Jequitinhonha nas condições que estabelece. Relator Paulo Guedes não está presente, né? Vamos então passar para o item seguinte, item quatro projeto de lei número dois mil setecentos e sessenta e dois de dois mil e vinte e três do nobre deputado Gilson Daniel como autor que institui a campanha de conscientização sobre a gestão do risco e desastres. Relator deputado Pardovani parecer pela aprovação. Com a palavra o relator deputado Padovani para proceder a leitura do seu relatório e voto.",
      "summary": "Deputado propôs retirada de projeto de lei e criação de zona franca; outro projeto institui campanha de conscientização sobre gestão de risco e desastres, com relator favorável à aprovação. Relator Paulo Guedes ausente.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703070938,
      "duration": 195,
      "transcription": "Presidente, peço autorização pra ir direto ao voto. Nos últimos anos temos observado número cada vez maior de desastres e eventos extremos no mundo. Segundo dados da organização mundial meteorológica mundial OMMN entre mil novecentos e setenta e dois mil e vinte e foram registrado onze mil setecentos e setenta e oito desastres climáticos e hídricos, que resultaram em dois milhões de mortes e quatro ponto três trilhões de dólares em perdas econômicas. Quatro ponto três trilhões de dólares em perdas econômicas. Deste total de mortes, noventa por cento ocorreram em países em desenvolvimento. Esses eventos também provocam três vezes mais deslocamentos humanos do que conflitos de violência. No Brasil, dados da Confederação Nacional de Municípios, CNN mostram que, de dois dois mil e treze a dois mil e vinte e dois desastres naturais como tempestades, inundações, enxurradas e alagamentos atingiram cinco mil cento e noventa e nove municípios brasileiros, o que representa noventa e três por cento do total de unidades da federação. Para a dois mil e vinte e três, levantamento dessa confederação, revelou que cinco ponto oito milhões de brasileiros foram diretamente afetados pelo impacto das chuvas e de secas, incluindo perca de vidas e moradias, bem como prejuízos econômicos na ordem de cinquenta bilhões de reais. Essas estatísticas nos mostram nos mostram que precisamos pensar em políticas públicas que conscientizem a população sobre os risco de desastres de forma a estimular comportamentos preventivos. Nesse sentido, o projeto de lei dois vinte e sete meia dois de dois mil e vinte e três, do nobre deputado Gilson Daniel, é meritório, pois institui a campanha de conscientização sobre a gestão de riscos e desastres a ser realizada anualmente em todo o território nacional, durante todo o mês de outubro, com o objetivo de promover ações voltadas à conscientização e à sensibilização da sociedade, quanto à gestão de riscos e desastres. Esse tipo de campanha, é de extrema importância para a resposta de desastres e principalmente para salvar vidas, pois esse tipo de ação permite que a população entre na melhor forma de agir em situações de risco. Para que essa campanha ative seus objetivos, a proposição propõe excelentes iniciativas, como a promoção de palestras, divulgação do tema nas comunidades e em especial o projeto do educativos nas escolas. Como sabemos as crianças, as crianças são excelentes divulgadoras de conhecimento, e seus familiares, há seus familiares, o que, auxiliará e muito essa grande campanha de conscientização sobre a gestão de risco de desastres. Diante de todo o exposto, considerando os objetivos dessa comissão, somos sobre a aprovação do projeto vinte e sete meia dois de dois mil e vinte e três. Esse é o voto pela aprovação senhor presidente. Obrigado nobre deputado",
      "summary": "Deputado propõe projeto de lei para instituir campanha anual de conscientização sobre gestão de risco e desastres, com foco em educação nas escolas e promoção de comportamentos preventivos, com o objetivo de salvar vidas e minimizar perdas econômicas.",
      "speaker": {
        "id": 220706,
        "name": "Padovani",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703071133,
      "duration": 12,
      "transcription": "Bom dia a todos, havendo número regimental, declaro aberta a presente reunião deliberativa. Certo. Em apreciação a ata vinte e seis da audiência pública realizada em cinco do doze do vinte e três, A leitura da ato está dispensável conforme parágrafo do artigo quinto do ato da mesa. Não havendo quem queira retificála, colocoo em votação, os deputados pela aprovação permaneçam como se encontram. Aprovada. Aí. Liga pro Arouboão então. Liga pro Agrobon. Estamos aguardando o deputado Ricardo Maia chegar. Registramos a presença do deputado Emanuelzinho de Mato Grosso, obrigado pela presença na nossa comissão. Item requerimento quarenta e quatro do deputado senhor Padovani, que requer a realização de visita técnica data a ser designada, para verificar a situação da fronteira Brasil Roraima. É como o requerimento de minha autoria, eu peço para que o deputado Ricardo Maia possa assumir a presidência da da comissão. E também haverá mais três pareceres projetos meus, aí o 0 deputado Ricardo toca a sessão até a chegada do deputado Agrobon não o deputado Gilson que está. Ah que bom, que bom. Pronto, agora vai. Obrigado.",
      "summary": "Inicia reunião deliberativa, aprova ata anterior, espera por deputado Ricardo Maia, registra presença de deputado Emanuelzinho, tem requerimento de deputado Padovani para visita técnica na fronteira Brasil-Roraima, mais três pareceres de projetos pendentes. Aguarda chegada do deputado Agrobom.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703071145,
      "duration": 346,
      "transcription": "Que é o nosso presidente feliz de ver esse projeto nessa pauta, né? Projeto importante que trabalha a questão da redução de risco de desastre no nosso país, é tema muito recorrente nessa casa nesse ano, devido a muitos, muitos desastres que aconteceram durante o ano de dois mil e vinte e três. Esse ano foi ano pra muitos municípios brasileiros, pra muitos estados, ano muito difícil né? Alguns estados sofrendo com fortes chuvas, outros estados sofrendo com a seca severa. E nós nessa casa, essa comissão fez debates muito importantes com relação a esse tema, principalmente no financiamento. Naquilo que precisa de transferência de recursos para os municípios, mas também pautas como essa de hoje, desse projeto de Esse projeto de lei ele tem como como objetivo principal instituir mês para as campanhas de conscientização sobre gestão de riscos e desastre. O relatório feito pelo nosso nosso relator Padrovani fala bem isso, né? As nossas crianças as escolas podem participar efetivamente disso. Eu fui prefeito oito anos e no meu período de prefeito a cidade sofreu muito com desastre ambientais, muitas chuvas, alagamentos E a gente que às vezes tinha muitas casas que sofriam né às vezes o acidente devido a às vezes a própria ação do do morador, às vezes não colocavam a calha e aí estava lá talude grande e a água da da própria casa derrubava o talude, às vezes uma uma conscientização nas escola, uma uma palestra, seminário que esse pai, que essa mãe, que esse filho pudesse participar, teria a oportunidade de identificar que às vezes lá na sua própria moradia ele tinha condição de minimizar e mitigar os risco da sua própria moradia. Então o projeto ela ele ele coloca o mês de outubro como mês pra que em todo o território nacional a gente tenha seminários, palestras, audiências, projetos educativos, simpósos pra que esse tema comece a entrar no calendário, principalmente educacional, mas também que as defesas civis que hoje estão e no todo o país muito mais organizados e porque são tantos desastres que tem acontecido, que a defensiva possa ir nas escolas, possa ir nas comunidades, possa fazer essa discussão durante o mês de outubro e esse mês de outubro marcar essa data tão importante esse período tão importante pra essa discussão com o objetivo principal é de dar conhecimento à população dos is que ela corre às vezes de morar numa área de APP, numa área de risco, identificar também problemas que essa família está na no nas na sua moradia, identificar os canais rios que que possui prósperos e sempre tem alagamento e os municípios poderem trabalhar esse tema no mês de outubro. Então eu eu fico feliz de de estar esse projeto em discussão porque eu tive a oportunidade esse ano pela Câmara dos Deputados de ir na ONU e na ONU tem o dia treze de outubro como dia internacional da redução de risco de desastre. O Brasil vai liderar o grupo de trabalho que vai discutir desastre no mundo. O Brasil a partir do ano que vem lidera isso. Eu tive a oportunidade de ouvir cento e trinta e dois países falando sobre redução de risco. E eu vi que o Brasil avançou bastante. Muitos países estão mais avançados que nós e essa discussão na ONU nos ajuda e nos orienta pra aquilo que a gente pode possa fazer aqui no Brasil. Mas nessa nessa agenda da ONU mostrou que que o 0 Brasil a partir do ano que vem precisa dar uma atenção maior a esse tema. E esse projeto vem no momento certo, no momento em que a partir do ano que vem com o Brasil liderando, com esse tema sendo debatido a nível mundial, o país pode ser protagonista com campanhas e com trabalhos que oriente a nossa população. Então agradecer muito ao pelo relatório, pedir aos nobres deputados que votem favorável, que divulgue nos seus estados essa pauta que ajude a levar esse tema em cada estado brasileiro, não tem estado da federação que não sofra com desastres ambientais, não tem nenhum, né? O recentemente na nossa audiência com o secretário Valnei, ele mostrou o número de município, nós passamos mais de cinquenta por cento dos municípios brasileiros passaram por por estado de emergência decretado. Você vê, mais de cinquenta por cento dos, nós tínhamos esse já na última agenda mais de mil e quinhentos municípios e estado de emergência no Brasil. Então é tema emergente e essa comissão dá né? Mostra, mostra isso através desse projeto que está sendo votado hoje, então muito obrigado e peço apoio aos nossos deputados dessa comissão",
      "summary": "Projeto de lei institui mês de conscientização sobre gestão de risco e desastre, objetivo educar população sobre riscos em moradia e no ambiente, Brasil liderará grupo de trabalho sobre desastre na ONU a partir de 2023.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703071491,
      "duration": 11,
      "transcription": "Eu gostaria, meu eu acho que o grande efeito que eu fiz elas foi tirar aquele computador que ficava aqui na frente, tampando tudo aí dia eu cheguei falei tira, aí no outro dia num num daí na outra sessão não tiraram eu cheguei e coloquei debaixo da mesa, aí tiraram. A gente tem que ter ação né? E vocês entenderam bem olha como ficou, é amplo a gente tem que ter ação, né? Senão, o sistema nos engole. Eu gostaria como o último ato, é da mesa, encerrando que nós tirássemos uma foto, COM TODOS OS, COM TODOS OS PRESENTES, COM OS ASSESSORES PRESENTES, COM OS DEPUTADOS PRESENTES, QUE ESTÃO NESSE MOMENTO, com a assistência presentes se puder chamar quem está lá na na também na na nossa sala da comissão. E, pela aprovação então da ata dessa reunião, antes de encerrar, por término dos trabalhos nessa sessão legislativa, devemos aprovar a ata dessa reunião. A leitura está dispensada conforme parágrafo único do artigo quinto do ato da mesa, não havendo quem queira retificála, colocoa, colocoa em votação. Os deputados que aprovam, permaneçam como se encontram. Aprovada. Nada mais havendo para tratar, declaro encerrada a reunião. Muito obrigado.",
      "summary": "Deputado propôs mudar configuração da sala para ampliar espaço, queria uma foto de todos presentes e assistentes, aprovação da ata da reunião antes de encerrar sessão legislativa. Reunião encerrada.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703071502,
      "duration": 319,
      "transcription": "Daniel. Como foi citado, eu, fazendo o relatório, me chamou muito a atenção. O número que de mil novecentos e setenta a dois mil e vinte e tivemos dois milhões de mortes, de pessoas, na sua grande maioria pessoas pobres, pessoas vulneráveis, que construíram à beira de rios, que em córregos ou em encostas. Quero agradecer demais essa comissão, ao deputado Agrobon, ao Ricardo Maia, ao Gilson Daniel, a toda a nossa assistência da comissão de integração nacional. Eu eu sei que a nossa última reunião ordinária, já como quase expresidente, agradecer ao Marco Brasil, ao deputado Dimas, que está aqui presente, a todos os membros da comissão. Dizer que foi momento de grande aprendizado pra mim. Eu vim pra pra câmara dos deputados com o objetivo de fazer o bem. E percebi que lutar contra o mal, não às vezes produzido pelo homem, mas também pelo meio ambiente ou pelo ambiente, foi uma grande bandeira que essa comissão me deu a oportunidade de fazer, então Deus fez ela colocar no caminho da minha vida e esse propósito como presidente foi, nas ações que fizemos juntos no Rio Grande do Sul, em Santa Catarina, fizemos no Paraná nas enchentes, que fizemos na, nos desastres, sabendo a necessidade que temos agora de avançar na questão de Maceió, que está também com o desastre ambiental. Então saber que essa comissão é uma das mais importantes da casa, que essa essa nossa comissão ela não tem bandeira partidária, ela não tem questão ideológica nem política, ela tem questão humana. E eu espero que o próximo presidente dessa comissão, continue nesta linha. Eu vou continuar na comissão como soldado, pra apoiar todos os nossos colegas, para que não pare esse trabalho, profissional legislativo que nós tivemos, e que desses dois milhões de mortes que nós tivemos no mundo de de mil novecentos e setenta a dois mil e vinte e nós tivemos muitos brasileiros, esse ano mesmo, nós tivemos quase cem mortes causadas por eventos climáticos, mas o prejuízo, além das mortes, que é o que mais é importante, toda a vida importa, mas o prejuízo econômico foi gigante. Ontem à tarde tivemos uma reunião com a embaixada do Japão, com os engenheiros da da Jaika, que tem muitos projetos para o Brasil, e que não são levados adiante. No Vale do Itajaí mesmo, eles têm projetos de barragens feito há mais de vinte, trinta anos, e que não sai do papel. Que custam dois bilhões de reais, mas só o prejuízo econômico que teve a enchente desse ano custou bilhão e meio, Quer dizer tem que entrar na pauta José Daniel da prioridade, as questões ambientais, sair do discurso e seu projeto de lei vem em encontro disso, pra que a gente faça, que a população tenha atenção não após o desastre, mas antes. É essa a questão, é essa a função nesse seu projeto, e a nossa apoio incondicional através da relatoria, para que a gente chame os órgãos envolvidos principalmente o governo federal, que é quem tem a caneta e o cheque, para que faça os projetos, as ações e os projetos realmente, acontecerem, seja no tapulho da casa, seja em não deixar construir em costa, seja de construir casas populares em locais, seja o seja as questões das licenças ambientais não acontecer como lá em Maceió. Então fico muito feliz, de poder coroar, e agradecer justo Daniel, que essa relatoria vem coroar o meu trabalho como presidente dessa comissão. Ela vem ela é a cereja do bolo, que ela fez através do meu relatório expressar tudo aquilo que a comissão viveu nesse ano. Então nosso parecer é mais do que favorável, peço a aprovação de todos, e que ele tenha frutos daqui para frente, e que mês de outubro a gente consiga colocar recursos e fazer esses eventos em todo o Brasil. Muito obrigado presidente da Agrobom também sempre tão atuante, te agradeço que toda hora que a gente não podia estar presente, quando o senhor podia o senhor sempre teve a disponibilidade de dividir comigo a presidência e foi grande presidente também dessa comissão no ano de dois mil e vinte e três. Obrigado. Obrigado deputado Patovani.",
      "summary": "Deputado ressalta importância de comissão ambiental e luta contra mortes por eventos climáticos, pedia atenção antes dos desastres e apoio a projeto de lei relacionado. Agradecimentos a colegas e espera que próximo presidente continue linha humanitária, seguirá como membro apoiando trabalho.",
      "speaker": {
        "id": 220706,
        "name": "Padovani",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703071821,
      "duration": 51,
      "transcription": "Ainda em discussão não havendo mais quem queira discutir declaro encerrada a discussão em votação o parecer, senhores deputados que aprovam o parecer permaneçam como se encontram. Aprovado. Item cinco, projeto de lei quatro mil quinhentos e quatro dois mil e vinte e três dos novos deputados senhor Washington Cuacá e Dimas Gadelha. Quer instituir o programa de auxílio aos municípios adjacentes aos produtores de petróleo, visando a distribuições dos do petróleo para promover o desenvolvimento regional equilibrado. Relator deputado Pardovani parecer pela aprovação. Com a palavra o relator deputado Padovani para proceder a leitura do",
      "summary": "Deputado: Encerrada discussão sobre parecer, aprovado. Iten cinco: projeto de lei institui programa de auxílio a municípios petróleo para desenvolvimento regional, relator deputado Padovani aprovado.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703071872,
      "duration": 146,
      "transcription": "Relatório e voto. Obrigado senhor presidente. Chega para análise dessa comissão o projeto quatro mil quinhentos e quatro de dois mil e vinte e três, com proposta de instituir o programa de auxílio aos municípios adjacentes aos produtores de petróleo, visando a redistribuição de do petróleo para promover o desenvolvimento regional equilibrado. Os municípios produtores de petróleo recebem montanhas substanciais oriundos da exploração desse recurso energético crucial e ao direcionamento da porcentagem dos royalties para os municípios próximos, estarão incentivando projetos voltados ao crescimento econômico, ao aprimoramento da qualidade de vida da população local, e à preservação do meio ambiente. Esses recursos poderão ser investidos em infraestrutura, educação, saúde, saneamento básico, meio ambiente, em outras áreas estratégicas conforme as demandas de cada localidade. Esses investimentos podem deflagrar deflagrar ciclo vitorioso e assegurar a prosperidade da região, se estenda para além da vida útil dos campos explorados. Como bem apontado o autor, a redução das disparidades regionais podem ajudar a mitigação das tensões sociais e econômicas. A criação de comitê gestor composto por representantes dos municípios produtores e beneficiários garantirá a participação ativa de todos os envolvidos, promovendo a transparência na utilização dos recursos e prestando contas à sociedade. Por fim, uma distribuição mais equivalente dos royalties, pode contribuir para uma imagem mais positiva da indústria petrolífera, reduzindo possíveis conflitos e aumentando o apoio à comunidade local. Estudo da Ernest e ONG aponta que a falta de apoio social é hoje dos dez principais riscos para indústrias extrativistas, extrativas. De tarde, cabendo a essa comissão regimento, desenvolvimento, integração das regiões, artigo trinta e dois, inciso dois, só podemos votar pela aprovação do projeto de lei três. O relator dá parecer",
      "summary": "Projeto de lei propõe programa de auxílio a municípios vizinhos às produtoras de petróleo, promovendo desenvolvimento regional equilibrado através de investimentos em infraestrutura, educação, saúde, saneamento básico e meio ambiente. Cria comitê gestor para garantir transparência e contas à sociedade. Aprovação do projeto pode contribuir para imagem mais positiva da indústria petrolífera e reduzir conflitos locais. Relator recomenda a aprovação do projeto.",
      "speaker": {
        "id": 220706,
        "name": "Padovani",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703072018,
      "duration": 13,
      "transcription": "Relatório e voto. Obrigado senhor presidente. Chega para análise dessa comissão o projeto quatro mil quinhentos e quatro de dois mil e vinte e três, com proposta de instituir o programa de auxílio aos municípios adjacentes aos produtores de petróleo, visando a redistribuição de do petróleo para promover o desenvolvimento regional equilibrado. Os municípios produtores de petróleo recebem montanhas substanciais oriundos da exploração desse recurso energético crucial e ao direcionamento da porcentagem dos royalties para os municípios próximos, estarão incentivando projetos voltados ao crescimento econômico, ao aprimoramento da qualidade de vida da população local, e à preservação do meio ambiente. Esses recursos poderão ser investidos em infraestrutura, educação, saúde, saneamento básico, meio ambiente, em outras áreas estratégicas conforme as demandas de cada localidade. Esses investimentos podem deflagrar deflagrar ciclo vitorioso e assegurar a prosperidade da região, se estenda para além da vida útil dos campos explorados. Como bem apontado o autor, a redução das disparidades regionais podem ajudar a mitigação das tensões sociais e econômicas. A criação de comitê gestor composto por representantes dos municípios produtores e beneficiários garantirá a participação ativa de todos os envolvidos, promovendo a transparência na utilização dos recursos e prestando contas à sociedade. Por fim, uma distribuição mais equivalente dos royalties, pode contribuir para uma imagem mais positiva da indústria petrolífera, reduzindo possíveis conflitos e aumentando o apoio à comunidade local. Estudo da Ernest e ONG aponta que a falta de apoio social é hoje dos dez principais riscos para indústrias extrativistas, extrativas. De tarde, cabendo a essa comissão regimento, desenvolvimento, integração das regiões, artigo trinta e dois, inciso dois, só podemos votar pela aprovação do projeto de lei três. O relator dá parecer",
      "summary": "Proposta criar programa auxílio a municípios próximos de produtores de petróleo, promovendo desenvolvimento regional equilibrado com investimentos em infraestrutura, educação, saúde, meio ambiente e outras áreas estratégicas. Criação de comitê gestor garante transparência na utilização de recursos. Distribuição mais equitativa de royalties pode melhorar imagem da indústria petrolífera. Relator recomenda aprovação do projeto de lei.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703072031,
      "duration": 80,
      "transcription": "Bom dia a todos presidente, parlamentares, assessores. Queria primeiramente parabenizar o nosso deputado relator pela brilhante relatoria, muito obrigado, né? Dizer da importância desse projeto do Jorge, eu venho do município, presidente, chamado São Gonçalo, na região metropolitana do Rio. Hoje dos municípios mais violentos do Brasil, mais violentos do estado do Rio de Janeiro, dominado por barricadas e a gente tem do lado do estado do do do do lado do município de São Gonçalo, dois municípios muito qualidade de vida, dos melhores que é Maricá e Niterói. E, esse resultado se dá graças à distribuição desigual dos joias de petróleo. A gente sabe que São Gonçalo entrou há pouco tempo com na justiça pra ter acesso ao ao ao e foi negado, gastou de, com escritório de advogados, mas foi negado, e a gente sabe que esse projeto do Joed Solidario é a oportunidade da gente fazer igualdade com esses municípios né esses municípios que sofrem pela falta de recurso e veio os seus vizinhos muito bem administrados com com qualidade de vida com o investimento na educação, na saúde, então é muito importante a aprovação desse projeto aqui queria mais uma vez parabenizar o relator, né, São Gonçalo fica esperançosa por dias melhores, através da aprovação desse projeto. Muito obrigado.",
      "summary": "Deputado fala sobre importância do Projeto Joed Solidário para promover igualdade entre municípios ricos e pobres, usando exemplo de São Gonçalo em relação a Maricá e Niterói. Elogia relator e pede aprovação do projeto para melhores dias.",
      "speaker": {
        "id": 220602,
        "name": "Dimas Gadelha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703072111,
      "duration": 13,
      "transcription": "Deputado Dimas Gadelha autor do dos autores do projeto ainda em discussão. Peço palavras senhor presidente. Pois não nobre relator deputado Patovani. Eu quero, dizer",
      "summary": "Deputado deseja falar sobre projeto em discussão, mencionando deputados Dimas Gadelha e Patovani.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703072124,
      "duration": 114,
      "transcription": "Minha região sudoeste do Paraná, aonde está localizada a Itaipu. Quero dizer ao autor do projeto, deputado Dimas, Quero dizer ao autor do projeto, deputado Dimas, que ele está, ele me alcançou nós tínhamos, quando estudando o projeto, ele me alcançou e explicou a sua intenção. E na região oeste do Paraná aconteceu a mesma coisa, as cidades que recebem os royalties é uma ilha de prosperidade, mas as cidades ao lado das cidades que não recebem royalties a realidade é diferente, nós não temos infraestrutura, nós temos saúde, não temos educação, Nas cidades que recebem royalties, pagam o aluguel pras pessoas moral porque não tenham ali gastar dinheiro. Então fazer a distribuição dos royalties, com seus irmãos, com as cidades vizinhas, faz com que toda a sociedade saia ganhando. Eu quero dizer que o parecer foi favorável, com a consciência e dar os parabéns ao deputado Dimas, que nos procurou e veio explicar, porque a lei é fria, o papel é frio, mas ele trouxe a necessidade, e a necessidade nos nos fez nos fez ver trezentos e sessenta graus, essa questão dos royalties, e fazer sim uma distribuição mais justa, não é apenas a cidade mãe, mas é as cidades que estão em torno, muitas vezes você deixa de tirar uma família que sai da cidade e pra ir pra outra que tem, criando problema pro outro município, mais casas populares, mais saúde, mais creche, e se nós dividirmos isso, a gente faz com que a sociedade tenha benefício maior. Então é o parecer pela aprovação favorável, o meu voto favorável, e para nabilizo o autor do projeto deputado Dimas. Obrigado deputado Bandovani",
      "summary": "Deputado fala sobre região sudoeste do Paraná, Itaipu e royalties. Áreas sem infraestrutura, saúde e educação em comparação às cidades que recebem esses recursos. Suporta projeto que distribui royalties a cidades vizinhas, ajudando toda a sociedade. Apoia aprovação do projeto.",
      "speaker": {
        "id": 220706,
        "name": "Padovani",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703072238,
      "duration": 54,
      "transcription": "Pelo relatório, parabéns ao ao autor também. Ainda em discussão, não havendo quem queira discutir, declaro encerrada a discussão em votação parecer. Os senhores deputados que aprovam o parecer permaneçam como se encontram. Aprovado. Eu gostaria então de de devolver a a presidência ao nobre presidente e já parabenizar pelo seu trabalho aqui a frente dessa comissão, parabenizar aqui a todos que participaram nesse ano aqui junto com a gente, agradecer aqui a secretaria, a todos da secretaria, todos os nobres colegas, os assessores parlamentares que aqui sempre estão presente com a gente. Muito obrigado e que dois mil e vinte e quatro seja da mesma forma de dois mil e vinte e três, de muito trabalho, mas de muitas conquistas e esperamos também estar aqui como titular dessa comissão pra poder dar continuidade nos trabalho. Muito obrigado.",
      "summary": "Deputado encerra discussão e vota parecer aprovado. Parabeniza presidente e comissão. Agradece colaboradores e espera trabalho contínuo em 2024.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703072292,
      "duration": 24,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Daniel Agrobom -- por Participante -- Padovani",
        "position": ""
      }
    },
    {
      "start_time": 1703072316,
      "duration": 40,
      "transcription": "Item seis, projeto de lei número cinco mil e quarenta e dois, de dois mil e vinte e três, do senhor Caio Viana, deputado Caio Viana, que altera a lei doze mil trezentos e quarenta, de primeiro de dezembro de dois mil e dez, para incluir ações voltadas para a proteção prevenção e recuperação das áreas costeiras afetadas por erosão e avanço do mar. Relator deputado Daniel Agrobon, parecer pela aprovação com emenda. Com a palavra o relator deputado Daniel Agrobon, para proceder à leitura do seu relatório e voto.",
      "summary": "Deputado propõe lei para proteger áreas costeiras com problemas de erosão e avanço do mar. Relator deputado Daniel Agrobon recomenda aprovação com emenda.",
      "speaker": {
        "id": 220706,
        "name": "Padovani",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703072356,
      "duration": 340,
      "transcription": "Obrigado presidente, peço permissão pra ir direto ao voto Conforme divulgado pela Agência Brasil, as cidades brasileiras situadas em zonas costeiras são mais vulneráveis às mudanças climáticas, em especial ao aumento de do nível do mar. Mas também há eventos como fortes chuvas, tempestades, inundações e erosões costeiras que causa destruição e impactos à infraestrutura desses municípios. Essa conclusão no relatório do Painel Brasileiro de Mudanças Climáticas com o título, impacto, vulnebilidade, adaptação das cidades costeiras brasileiras às mudanças climáticas. Esse relatório afirma que o aumento do nível relativo do mar causa alterações nos ambientes costeiros e diversas consequências socioambientais, conforme apresentase a seguir. Dentre as suas principais consequências destacase o aumento da erosão costeira, linha de costas oceânica e estoarina. Migração vertical do perfil praial, aumento da frequência intensidade e magnitude das inundações costeiras, mudanças nos processos sedimentares e consequentemente do balanço sedimentar costeiro. Perdas de terrenos naturais e urbanizados. Fragmentação e até perdas completa de ecossistemas, líderes, a linha da costa oceânica e estuarina lagunar. Migração vertical de espécies e até ecossistemas inteiros. Aumento de da vulnerabilidade de pessoas e e bens. Redução dos espaços habitáveis, sinalização da quífora, aquífero, costeiro e das águas superficiais. Complementemente dos sistemas de saneamento básico, esgoto e água potável. Impactos positivos e negativos nas atividades portuárias, retroportuárias, perdas de solos férteis, problemas nas atividades agropecuárias, industriais, turísticas e de serviço comércio. Comprometimento dos recursos pesqueiros, comprometimento da beleza cênica, perda de potencial turístico, alto custo para manutenção, recuperação e medicação. Problemas de aplicação da legislação ambiental vigente, prejuízos socioeconômicos e perdas de qualidade de vida. Ressaltase que no caso das cidades costeiras brasileira essa situação de vulnerabilidade aos impactos decorrente das mudanças de climas e suas consequências, como o aumento do nível do mar e erosão costeira, é ainda maior, por conta da principalmente de deficiências nas infraestrutura urbana e pela concentração de moradores pobres em situação de risco. Nesse sentido, observase a necessidade do estabelecimento de políticas públicas voltadas à proteção, prevenção e recuperação das áreas costeiras afetada por erosão e avanço do mar em nosso país. Assim o PL cinco mil e quarenta e dois de dois mil e vinte e três do nobre colega Caio Viana é meritório pois cria mecanismo mecanismo para financiar esse tipo de política pública ao determinar que a que é prioritário a transferência de recursos da união para locais com áreas costeiras afetada por erosão e avanço do mar. Bem como acrescenta como finalidade do Funcap o custeio dessas ações. Além disso, retira uma grande barreira do acesso a esses recursos que é a declaração dos de estado de calamidade. Esse tipo de barreira impede ao nosso ver a tomada de ações preventivas que com a preposição, informo que ela necessita de adequação, pois este Congresso Nacional aprovou a lei número quatorze mil setecentos e cinquenta de dois mil e vinte e três que acrescentou o inciso terceiro ao artigo oitavo dessa norma para determinar como finalidade do FUNCAP o custeio de ações de apoio à comunidade em situação de vulnerabilidade. Dessa forma, o PL cinco mil e quarenta e dois dois mil e vinte e três carece de modificação para adequálo à nova redação da lei. Diante do exposto e considerando os objetivo desta comissão somos pela aprovação do projeto de lei dois mil setecentos e sessenta e dois de dois mil e vinte e três com a emenda anexa. A emenda ela só trata da de de de ações de prevenções proteção e recuperação de áreas costeiras afetadas por erosão e avanço do mar. Então esse é meu voto.",
      "summary": "Deputado fala sobre vulnerabilidade de cidades costeiras ao aumento do nível do mar e erosão, causando danos ambientais, socioeconômicos e à infraestrutura, impactando a vida das pessoas. Suporte prioritário da União é necessário para políticas de proteção e recuperação, como no PL 5.042/2023. APL 2.762/2023 necessita apenas adequação à lei recente. Vota a favor com emenda focada em ações de prevenção, proteção e recuperação de áreas costeiras.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703072696,
      "duration": 13,
      "transcription": "Acho que foi o último projeto da pauta, é esse né? Então eu queria aproveitar presidente, primeiro pra lhe agradecer. Agradecer a oportunidade durante esse ano ter trabalhado com você aqui e a sua condução que eu tive a oportunidade de estar em muitas comissões, mas você foi grande presidente nos orgulho o seu trabalho, a sua dedicação a essa comissão, a sua atenção aos parlamentares, o trabalho que você fez internamente da comissão, mas externamente também com as visitas, pra tudo que você propôs aqui. Então eu quero muito lhe parabenizar, parabenizar também o nosso vicepresidente Daniel Agrobon. Pelo seu trabalho, foi relator de muitos projetos importantes. Então lhe parabenizar pelo seu trabalho aqui na casa também, pela sua condução, por ter ajudado o padrevani na condução dos trabalhos. Agradecer também os deputados que participaram efetivamente dessa comissão. Está aqui ao meu lado o Ricardo né? Que teve a oportunidade de fazer a visita com ele lá também grande deputado ao Marcos Brasil que inúmeras vezes eu vi ele aqui nessa conosco várias vezes também. Agradecer a todos os parlamentares que fazem parte como titular, como suplente dessa comissão, parabenizar por todo o trabalho e a dedicação desse ano. Agradecer também a toda a equipe da comissão, a todos os profissionais que atua aqui, que atuam no som lá atrás, que às vezes a gente nem vê os da gente servindo café, servindo a água, nosso agradecimento a toda equipe técnica nossa dos nossos né? De nós parlamentares, mas da comissão também o está sempre me ligando, me falando ó, vem cá marcar presença pra poder a gente começar, mas a a Juliana também da minha assessoria, toda a equipe que ajudou os deputados durante esse período todo, a minha gratidão e o meu agradecimento, eu fiquei feliz muito feliz de participado dos trabalhos dessa comissão. Participei de muitas comissões aqui esse ano. É meu primeiro ano de mandato de deputado federal. Eu estou no quarto mandato mas é a primeira vez que eu estou aqui na Câmara dos Deputados. Mas essa comissão aqui foi uma das condições mais importantes que eu participei. Porque muitos projetos que passaram por aqui são projetos que impactam diretamente a vida das pessoas. E a gente vem pra cá prum propósito só, né? É propósito de melhorar e mudar a vida das pessoas. Eu acho que é o propósito de todos os parlamentares, o interesse sempre é coletivo e nada pessoal. Então eu acho que essa comissão cumpriu papel padrovani E eu acredito que o ano que vem nós vamos se encontrar novamente aqui, né? Pra trabalhar as pautas que o país precisa. E eu agradeço muito a oportunidade de estar aqui, agradeço o meu partido Podemos por ter me indicado pra essa vaga E o ano que vem se Deus quiser quero estar junto com vocês aqui, acredito que todos os parlamentares que participaram efetivamente dos trabalhos da comissão estarão aqui o ano que vem pra produzir pro nosso país. É isso, muito obrigado senhor presidente. Deixo",
      "summary": "Deputado agradece oportunidade de trabalhar na comissão, elogia presidente e vice, reconhece participação de todos os parlamentares e equipe técnica, e expressa esperança em continuar trabalhando pela melhoria da vida das pessoas no ano seguinte.",
      "speaker": {
        "id": 220706,
        "name": "Padovani",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703072709,
      "duration": 110,
      "transcription": "Parabenizar o nosso relator Daniel Agrobon, pelo relatório. Ouvindo a fala dele, eu eu pude lembrar aqui de muitos municípios do Espírito Santo que sofrem principalmente com a voz do mar. Os municípios de Itapemirim, de Presidente Kennedy, de Marataízes, né? Piúma, própria município de Guarapari, a população que mora próximo ao mar, principalmente em algumas dessas cidades, muitas construções foram feitas próximo ao mar e com o avanço do mar muitos perderam suas moradias, então o projeto como esse veio veio num momento importante pra essas famílias, né? Pra esses municípios que tem lá muitos moradores morando próximo ao MAE que tiveram suas casas afetadas. Então parabenizar você relator e dizer que mais projeto que passa por essa comissão de importância que a atinge diretamente lá na ponta os municípios, né? Quem quem vive lá nos municípios e aonde a vida acontece e eu eu fico feliz de ver o trabalho dessa comissão porque muitos projetos que durante esse tempo passaram por aqui eu não entrei nessa comissão logo no início e eu acho que talvez eu tenha me arrependido de não ter entrado logo no início porque todos os projetos passaram no período que eu estou aqui são de uma importância muito grande, eu sou municipalista, defendo os municípios. Então projetos como esse ajudam e apoiam os municípios costeiros. Então conto com o meu apoio, o meu voto e peço aos novos deputados que também",
      "summary": "Deputado elogia relator e destaca importância de projeto para municípios costeiros que sofrem com avanço do mar, ajudando a afetadas. Suporte e voto comprometidos, incentiva novos deputados a seguirem.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703072819,
      "duration": 32,
      "transcription": "Em discussão. Em votação parecer, os senhores deputados que aprovam o parecer permaneçam como se encontra, aprovado. O item três retirado por ausência do do relator bem pois não deputado justo",
      "summary": "Deputado propõe manter parecer aprovado, excluir item 3 por falta do relator, questionando justiça.",
      "speaker": {
        "id": 220706,
        "name": "Padovani",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703072851,
      "duration": 200,
      "transcription": "Acho que foi o último projeto da pauta, é esse né? Então eu queria aproveitar presidente, primeiro pra lhe agradecer. Agradecer a oportunidade durante esse ano ter trabalhado com você aqui e a sua condução que eu tive a oportunidade de estar em muitas comissões, mas você foi grande presidente nos orgulho o seu trabalho, a sua dedicação a essa comissão, a sua atenção aos parlamentares, o trabalho que você fez internamente da comissão, mas externamente também com as visitas, pra tudo que você propôs aqui. Então eu quero muito lhe parabenizar, parabenizar também o nosso vicepresidente Daniel Agrobon. Pelo seu trabalho, foi relator de muitos projetos importantes. Então lhe parabenizar pelo seu trabalho aqui na casa também, pela sua condução, por ter ajudado o padrevani na condução dos trabalhos. Agradecer também os deputados que participaram efetivamente dessa comissão. Está aqui ao meu lado o Ricardo né? Que teve a oportunidade de fazer a visita com ele lá também grande deputado ao Marcos Brasil que inúmeras vezes eu vi ele aqui nessa conosco várias vezes também. Agradecer a todos os parlamentares que fazem parte como titular, como suplente dessa comissão, parabenizar por todo o trabalho e a dedicação desse ano. Agradecer também a toda a equipe da comissão, a todos os profissionais que atua aqui, que atuam no som lá atrás, que às vezes a gente nem vê os da gente servindo café, servindo a água, nosso agradecimento a toda equipe técnica nossa dos nossos né? De nós parlamentares, mas da comissão também o está sempre me ligando, me falando ó, vem cá marcar presença pra poder a gente começar, mas a a Juliana também da minha assessoria, toda a equipe que ajudou os deputados durante esse período todo, a minha gratidão e o meu agradecimento, eu fiquei feliz muito feliz de participado dos trabalhos dessa comissão. Participei de muitas comissões aqui esse ano. É meu primeiro ano de mandato de deputado federal. Eu estou no quarto mandato mas a primeira vez que eu estou aqui na Câmara dos Deputados. Mas essa comissão aqui foi uma das condições mais importantes que eu participei. Porque muitos projetos que passaram por aqui são projetos que impactam diretamente a vida das pessoas. E a gente vem pra cá prum propósito só, né? É propósito de melhorar e mudar a vida das pessoas. Eu acho que é o propósito de todos os parlamentares, o interesse sempre é coletivo e nada pessoal. Então eu acho que essa comissão cumpriu papel padrovani E eu acredito que o ano que vem nós vamos se encontrar novamente aqui, né? Pra trabalhar as pautas que o país precisa. E eu agradeço muito a oportunidade de estar aqui, agradeço o meu partido Podemos por ter me indicado pra essa vaga E o ano que vem se Deus quiser quero estar junto com vocês aqui, acredito que todos os parlamentares que participaram efetivamente dos trabalhos da comissão estarão aqui o ano que vem pra produzir pro nosso país. É isso, muito obrigado senhor presidente. Deixo",
      "summary": "Deputado agradece oportunidade de trabalhar na comissão, elogia presidente e vice, louva deputados e equipe, e expressa esperança em continuar comissionados no ano seguinte para o bem do país.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703073051,
      "duration": 102,
      "transcription": "A palavra aberta para os deputados hoje nossa última reunião ordinária não para que a palavra seja de adeus, mas para que a palavra seja de até breve. Eu quero dizer que ontem já a palavra ao deputado Ricardo, ontem eu recebi uma, não digo prêmio mas reconhecimento de órgão de imprensa, que diz que chama Avança Brasil, e que personalidade do ano deputado federal Padovani. Eu quero dividir esse prêmio com essa comissão, porque vocês fizeram esse prêmio, Eu não seria nada sozinho. Agradecer à Elza, em seu nome, toda a assistência. Quero dizer que toda foto que sai na imprensa você está do meu lado. Então eu tenho certeza Elza assim de coração em seu nome agradecer toda a assistência a todos os servidores da casa, companheiros, pessoas pro positivas que defendem com unhas e dentes essa nossa comissão uma das mais importantes da casa e que na e com nós teve o papel preponderante que ela merece. Então divido com vocês todos esse prêmio de reconhecimento de personalidade, quando eu vejo vocês eu vejo pedacinho de mim, quando eu ver essa placa que eu também sou deputado de primeiro mandato quando eu ver isso lá na minha casa eu vou lembrar de todos vocês está bom? Muito obrigado deputado Ricardo. Senhor presidente, seus",
      "summary": "Deputado recebeu prêmio da imprensa como personalidade do ano; agradece apoio da comissão e servidores, dedicando prêmio a eles; está orgulhoso de ser deputado de primeiro mandato.",
      "speaker": {
        "id": 220706,
        "name": "Padovani",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703073153,
      "duration": 74,
      "transcription": "Deputado Dimas Gadelha autor do dos autores do projeto ainda em discussão. Peço palavras senhor presidente. Pois não nobre relator deputado Patovani. Eu quero, dizer",
      "summary": "Deputado expressa apoio ao projeto em discussão, solicitando atenção do relator Patovani.",
      "speaker": {
        "id": 220694,
        "name": "Ricardo Maia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703073227,
      "duration": 92,
      "transcription": "Eu gostaria, meu eu acho que o grande efeito que eu fiz elas foi tirar aquele computador que ficava aqui na frente, tampando tudo aí dia eu cheguei falei tira, aí no outro dia num num daí na outra sessão não tiraram eu cheguei e coloquei debaixo da mesa, aí tiraram. A gente tem que ter ação né? E vocês entenderam bem olha como ficou, é amplo a gente tem que ter ação, né? Senão o sistema nos engole. Eu gostaria como o último ato, da mesa encerrando que nós tirássemos uma foto, COM TODOS OS, COM TODOS OS PRESENTES, COM OS ASSESSORES PRESENTES, COM OS DEPUTADOS PRESENTES, QUE ESTÃO NESSE MOMENTO, com a assistência presentes se puder chamar quem está lá na na também na na nossa sala da comissão. E, pela aprovação então da ata dessa reunião, antes de encerrar, por término dos trabalhos nessa sessão legislativa, devemos aprovar a ata dessa reunião. A leitura está dispensada conforme parágrafo único do artigo quinto do ato da mesa, não havendo quem queira retificála, colocoa, colocoa em votação. Os deputados que aprovam, permaneçam como se encontram. Aprovada. Nada mais havendo para tratar, declaro encerrada a reunião. Muito obrigado.",
      "summary": "Deputado propõe ação, tira computador obstruindo vista, sugere foto de todos presentes e aprovação da ata, encerra reunião.",
      "speaker": {
        "id": 220706,
        "name": "Padovani",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}