{
  "id": 73393,
  "start_time": 1718267512,
  "end_time": 1718278767,
  "title": "GRUPO DE TRABALHO SOBRE A REGULAMENTAÇÃO DA REFORMA TRIBUTÁRIA PLP 68 DE 2024",
  "description": "13/06/2024 - Contribuições do GT - Combate à Fome e do Conselhão do Governo Federal",
  "speeches": [
    {
      "id": 4585160,
      "start_time": 1718267512,
      "duration": 99,
      "transcription": "\nReginaldo, né? Bom dia a todos estamos hoje, cadê a pauta? Para iniciarmos a nossa audiência pública, portanto declaro aberta, a décima quinta reunião extraordinária do grupo de trabalho destinada a analisar e debater no âmbito do âmbito da regulamentação da reforma tributária, o PLP meia oito e dois mil e vinte e quatro, que institui o imposto sobre bens e serviços IBS, a contribuição social sobre bens e serviços, CBS, e o imposto seletivo IS e dá outras providências. Aqui ao meu lado nobre deputado Reginaldo Lopes pelo visto nós estamos ainda com apenas participante por Zoom, Secretário executivo, o Paulo, ainda não chegou, subsecretária também não, chegou aqui a diretora e mais três participantes do Concilhão. Então eu acho que seria de bom ao vitre deputado Reginaldo vossa excelência também concordar em suspender aqui essa audiência pública por cinco minutos ou dez até aguardarmos a chegada pelo menos do secretário executivo do concelião para iniciarmos a nossa audiência pública.\n\nNós queremos ser primorosos no horário porque a partir das dez entra o outro a parte do conselho e nós temos as mesas de diálogo. Então eu pessoalmente não gosto muito de atrasos, por isso que iniciamos religiosamente.",
      "summary": " Deputado propõe pausar audiência pública por alguns minutos, aguardando a chegada do secretário executivo do conselho. Deseja começar pontualmente devido à agenda do dia, que inclui mesas de diálogo após as 10h.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4585157,
      "start_time": 1718267611,
      "duration": 46,
      "transcription": "\nOito e trinta, mas vamos aí dar uma tolerância de dez minutos, pode ser? Então pronto, fica suspensa aqui por dez minutos até os demais participantes poderem chegar.",
      "summary": " Reunião adiada por dez minutos para esperar outros participantes.",
      "speaker": {
        "name": "Reunião suspensa",
        "position": ""
      }
    },
    {
      "id": 4585155,
      "start_time": 1718267657,
      "duration": 506,
      "transcription": "\nReniciada",
      "speaker": {
        "name": "-PAUSA-",
        "position": ""
      }
    },
    {
      "id": 4585153,
      "start_time": 1718268163,
      "duration": 7,
      "transcription": "\nReniciada",
      "speaker": {
        "name": "-FIM DA PAUSA-",
        "position": ""
      }
    },
    {
      "id": 4585163,
      "start_time": 1718268170,
      "duration": 248,
      "transcription": "\nQuarta reunião realizada no dia doze de junho de dois mil e vinte e quatro. Fica dispensado a sua leitura nos termos do ato da mesa número cento e vinte e três dois mil e vinte, E não havendo quem queira ratificála colocoa em votação. Os deputados que aprovam permaneçam como se encontra aprovado. Informo que é a sinopse do expediente recebido encontrase à disposição na página do grupo de trabalho da regulamentação da reforma tributária na nossa página da internet. De forma ainda que a lista de inscrições para uso da palavra se encontra disponível no aplicativo do Infoleg.\n\nOs presentes aqui nesse plenário, que desejarem após as exposições formulário alguma pergunta ou usar a área da palavra, pode solicitar aqui o nome, né, entregar o nome conosco ou levantar a mão que poderão usar da palavra tranquilamente sem nenhum problema. O tema hoje é a contribuição do grupo de trabalho no combate à fome e do do Governo Federal para regulamentação da reforma tributária. Ou seja, nós vamos ouvir o dos maiores especialistas nessa área e que integra o grupo de trabalho, esse talento que vem de Minas Gerais, que é o deputado Reginaldo Lopes, ele fará uma breve apresentação em nome do nosso grupo em em cima da regulamentação da reforma tributária, o que é que nós estamos fazendo em relação a o combate à fome e também apresentando basicamente as medidas que estão dentro do PLP meia oito que é trata dessa questão. A audiência de hoje será dividida portanto em duas partes. A primeira, a apresentação do trabalho do grupo de trabalho dos sete deputados da regulamentação da reforma tributária, né, no tema específico de combate à fome, para que nós possamos fazer esse debate com o conselho de desenvolvimento econômico social sustentável, o conselheiro, o conselho do governo federal.\n\nE a apresentação dessas contribuições, como eu disse, né? Porque está contida na regulamentação da reforma tributária, nós iremos dar a palavra ao deputado Reginaldo Lopes. E para compor a mesa eu quero nesse momento convidar o Paulo Pereira que é o secretário executivo do Concilhão do Governo Federal. E assim que chegar, nós iremos também convidar a senhora Raimunda Monteiro, a secretária executiva adjunta do conselho. Paulo seja bemvindo, viu?\n\nPrazer recebêlo aqui, nós tenha certeza que pode divulgar isso na próxima reunião do conselho ou emails que vocês consumam utilizar, que nós temos o maior prazer em poder recebêlos, tanto agora nessa primeira etapa como na segunda, né, a partir das dez horas para podermos dialogar de forma transparente, de forma abrangente e profunda, os reflexos e as sugestões, opiniões, críticas e eventuais alterações que possamos fazer no intuito de conjugarmos, harmonizarmos as ideias dos senhores com do nosso grupo de trabalho. Então, os conselheiros presentes em plenário e virtualmente que desejar usar da palavra, podem se escrever aqui na secretaria, não é? E os que estão no Zoom devem utilizar a função levantar a mão aí no sistema virtual pela internet, pelo Zoom que nós também daremos a palavra. Portanto, vamos dar início a primeira parte dessa audiência e conceda a palavra ao nobre deputado Reginaldo Lopes para poder expor o tema em relação ao PLP meia oito e ao desenvolvimento do trabalho do do grupo do trabalho do G sete até esse momento.",
      "summary": " Nesta reunião, Deputado discute regulamentação da reforma tributária e combate à fome, cedeu palavra a especialista Reginaldo Lopes e autoridades do Conselho do Governo Federal. Audiência dividida em duas partes, incentiva perguntas e debate aberto.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4585165,
      "start_time": 1718268418,
      "duration": 949,
      "transcription": "\nEntão, bom dia pra todos né, bom dia pra todas, nosso grande líder Cláudio Cajado, lembro companheiro do GT da regulamentação da reforma tributária, Paulo Ferreira, obrigado por estar presente conosco aqui, todos os conselheiros e convidados. Eu quero antes de falar do tema mais específico das ações e da reforma que com certeza vão contribuir para o combate à fome, é importante falar de alguns conceitos em relação a essa reforma tributária. Eu sei que quando a gente analisa a reforma, a palavra que vem é simplificação, eu costumo dizer que é simplificar a simplificação, porque de fato, simplificar sempre é positivo, mas o que a reforma traz para o sistema tributário no mínimo é uma mega simplificação, e é uma mega simplificação com correções históricas do nosso sistema tributário, correções de distorções históricas que nenhum sistema tributário no mundo pratica. Então de fato nós estamos buscando novo sistema tributário que desta vez não é uma invenção, é sistema Noventa e oito por cento das nações de cento e noventa e cinco países reconhecidos pela ONU, noventa e oito por cento eles têm o sistema do IVA, o imposto de valor adicionado, imposto de valor agregado como melhor modelo para tributar consumo, portanto nós estamos reconectando o Brasil com a boa prática internacional de tributação sobre consumo.\n\nE por que que seria importante? Para a tração de novos investimentos. É impossível explicar o modelo tributário brasileiro sobre consumo para qualquer brasileiro e brasileira, e é mais difícil ainda explicar pra qualquer investidor. Portanto o primeiro princípio é que nós estamos criando ecossistema baseado na boa prática de tributação sobre consumo. Esta mega simplificação e por que que eu posso dizer assim?\n\nPorque hoje nós temos cinco mil quinhentos e setenta e uma legislações municipais. Em cada município tem milhares de regras e regulamentação. Nós temos vinte e sete legislações estaduais, e centenas de milhares de portarias, nomes, legislações de IPI, PIS, Confins. Isso tudo levou o Brasil a não ter regras tributárias e sim exceções tributárias. Costumo brincar que pra cada CNPJ há uma regra tributária.\n\nE todos perderam. Quem ganhou com esse modelo? Modelo que foi pra justiça, modelo judicializado, esta confusão tributária levou o Brasil a ter PIB na justiça. Modelo simplificado não passa de por cento do PIB na justiça. O Brasil criou modelo que tem PIB na justiça.\n\nPIB é dez trilhões. De imposto covarde atualmente, sem transparência, embutido, escondido, por dentro, do serviço e das mercadorias, sem que nenhum cidadão saiba o que está pagando. E o pior, não chega aquele impulso pago pelo cidadão, digase de passagem, cidadão de menor poder econômico, porque setenta por cento do povo brasileiro ganhou até dois salários mínimos. O Brasil é país de renda per capita inferior à Índia e inferior à China, infelizmente nesse momento da história, aonde o cidadão paga esse imposto embutido, e esse imposto não chega aos cofres públicos, portanto nós somos país da judicialização. Por causa da insegurança jurídica da complexidade, Então a reforma ela enfrenta dar segurança jurídica e faz esta mega simplificação por quê?\n\nPor cria imposto nacional. Unifica os três impostos nacionais, o do estado e dos municípios em única legislação nacional. Não importa se ele é dual, poderia ser único. Ele é dual porque nós vamos viver em uma transição federativa, né? Como diz governador amigo meu.\n\nEu falei que era desconfiança federativa. Ele falou não, Deputaria, é uma transição federativa, de fato, é mais elegante, é uma transição federativa. No futuro, eu acredito que lá em dois mil e trinta e cinco nós vamos chegar à conclusão, na revisão, que não tem sentido ter dois impostos. Se a legislação é nacional, se o conselho gestor é centralizado de administração arrecadação, portanto pode ser apenas IVA. O IVA então se torna dual, né?\n\nNacional e IVA subnacional que chama IBS né, imposto sobre bem e serviço nos estados e municípios, e IVA de contribuição de bem e serviço no âmbito federal. Esta simplificação ela busca acabar com aquilo que eu acho que se pudesse perguntar assim, deputado por que que você acha que o Brasil desindustrializou? Por que que o Brasil se tornou uma economia primária exportadora? Nós debatemos muito a neorindustrialização, uma nova indústria, a indústria do século vinte EE0 instrumento necessário na minha opinião para que isso ocorra, é que o nosso sistema não não cobre mais imposto do imposto. Não dá mais pra ter imposto no valor acumulado.\n\nE porque que não pode? Porque senão o Brasil pede competitividade. Não é por acaso que o Brasil não consegue competir em bens manufaturados, ou com produtos de cadeia longa. Porque quanto mais etapas de produção esse bem ou esse serviço têm de fato, ele fica mais caro para o consumidor ou ele fica mais caro pra ser exportado. Portanto, você se o Brasil foi se tornando uma economia primária, exportadora ou semi elaborado.\n\nSem falar que em noventa e cinco, olha como não cobrar imposto na exportação é fundamental. Em que pese como mineiro? Eu acho que a lei candy é criminosa porque ela tirou o imposto da exportação e não deu o imposto no destino, e não é por acaso que Rio Grande do Sul, Minas e Rio devem oitenta por cento à união. Porque a união fez uma invasão de competência tributária, tirou o imposto na origem e não deu o imposto no destino. É como se os mineiros, os vinte e dois milhões de mineiros como consumidores não recebeu os seus impostos nas suas compras.\n\nAo comprar, usar o cartão de crédito tem que pagar lá pros meus amigos de São Paulo, ao comprar carro de outro estado, mas ao vender o que nós temos de mais nobre que é alimentos, que é milho, que é soja, que é café, que é minério, ficamos sem imposto. Eu costumo brincar que é união. União quando a gente fala é união, heim gente? Não é quem governa a união. A união fez uma invasão de competência tributária.\n\nDepois ela deu calote. Ela não ressarceu. E não satisfeita agiota, porque cobrar IPCA mais quatro na minha opinião é a agiotagem. Então a razão das dívidas dos estados, ela tem origem na não ousadia de fazer a reforma tributária, que naquele momento o Fernando Henrique Cardoso preferiu imposto rápido, imposto direto que foi a CPMF, contaram pra ele que em noventa dia dava para arrecadar, E se fizesse a reforma tributária ia demorar sei lá oito ano, dez ano, tinha uma transição. Aí diz que o saudoso os ministros Sérgio Mota falou, vamos, eu tenho trem aqui mais rápido.\n\nEntão vamos na CPMF. A falta de coragem e de ousadia histórica levou o Brasil a desindustrializar. E levou o Brasil e ao meu estado ficar com dívidas bilionárias com a união como o Rio Grande do Sul, Rio de Janeiro, et cétera. Parece que uma coisa não tem a ver com outra, tem tudo a ver, porque o Brasil não enfrentou o modelo da acumula que não tem modelo correto, Que não tem modelo correto de tributação sobre consumo. Então ao não permitir mais cobrar imposto do imposto, a não permitir mais cumulatividade tributária, ao garantir a neutralidade das etapas de produção, das fases de produção, vai colocar o Brasil em condições de fazer uma disputa com o mercado interno dos importados, porque não é uma questão só de perder mercado externo, é que nós não aguentamos a nossa indústria de valor agregado não aguenta competir com os importados, porque nós perdemos ganho de produtividade.\n\nEsse modelo não garante a competitividade da indústria nacional, dos setores econômicos nacionais. O Brasil talvez seja o único país que cobra mais da sua empresa que está instalado aqui dentro do que o que vem de fora importado. Isso é absurdo, você tem que dar condições de disputa. E com esta reforma é neutralidade, é imposto num destino. Não quero saber, deputado Cláudio Cajada, aonde a está situado, localizada a plataforma, eu quero saber que se comprou no destino eu vou cobrar igual o cobre da indústria nacional.\n\nNé? Se o IVA for vinte e seis e meia, vinte e seis e meia e não tem choro. Então a reforma ao que é conectar o Brasil ao sistema internacional e cobrar imposto não mais do valor acumulado, mas do imposto do valor adicionado, eu acho que o Brasil vai ganhar muita competitividade. É a primeira reforma na verdade que o Brasil faz, estruturante. Eu equiparo a reforma já, alguns outros economista equipararam a reforma da moeda, que é fundamental, sem planejamento, sem estabilidade, não há como planejar o 0 presente e o futuro.\n\nMas, do ponto de vista de ganho de escala, de ganho de produtividade, fazer com que a economia brasileira possa produzir em preços justos e competir contra os importados, e competir no mercado externo, esta é a reforma é a reforma mais ousada e mais estruturante que nós vamos dar aos setores econômico brasileiro. Nós vamos ter ganho de produtividade. O Brasil nunca teve ganho de produtividade. O Brasil sempre cresceu ou por aporte de mais capitais ou por bônus demográfico, que nós já perdemos, digase de passagem. O Brasil já perdeu o bônus demográfico.\n\nO Brasil em vinte anos, em quinze anos, vai dobrar idosa o que a Europa gastou cem anos. Olha a nossa responsabilidade Cláudio de cachaça. O que a Europa gastou cem anos pra ter trinta por cento de idosos, o Brasil vai ter em quinze anos. Isso diz do país planejamento de estado capaz de produzir muito mais riqueza. Porque só tem uma forma de combinar distribuição de riqueza com produção de maneira consistente.\n\nSe tiver binômio entre produzir riqueza e distribuir, e distribuir e produzir. Como nós perdemos o bônus demográfico, o Brasil tem que ter modelo econômico capaz de produzir muito mais riqueza. Porque se não produzir mais riqueza, nós não vamos conseguir manter o nosso pacto civilizatório. Eu costumo citar dado que eu fiquei impressionado. Qual é a faixa etária da população brasileira que tem o menor número de extrema pobreza e de desigualdade.\n\nDeveria ser na faixa etária de 0 a seis anos, porque a gente jamais poderia condenar uma criança porque ela nasceu de uma família de baixo poder econômico. País decente garante a proteção integral de crianças de 0 a É ali que as crianças de 0 a seis vão desenvolver as suas maiores habilidades. Mas não. Nessa faixa etária já, quarenta e oito por cento das nossas crianças estão numa extrema pobreza. É lógico que agora com o Bolsa Família os cento e cinquenta reais e seiscentos alterou o 0 quadro.\n\nVai alterar e produzir resultados extraordinários. Porém, quando compara a renda de desigualdade, pobreza ou extrema pobreza, quarenta e oito por cento das crianças. Mas invertendo a pirâmide, acima de sessenta e cinco anos, é o menor número de extrema pobreza, é menor que meio por cento. E se existe é porque tem prefeito, tem autoridades, gestores e políticas pública e não funciona, porque se tivesse busca ativa nenhum idoso acima de sessenta anos, cinco anos estaria na extrema pobreza. Por quê?\n\nPor por causa do nosso modelo de solidariedade social, que é o modelo compartilhado, que é o modelo de partilha, que é o modelo que tem a LOAS, é modelo que garante a consultoria acima de sessenta e cinco anos. Então se tem pobre na extrema pobreza é porque não tem política que faz a busca ativa pra garantir esse direito a esse cidadão. Olha que extraordinário o modelo de distribuição de riqueza. E por que isso tem a ver com a reforma porque o brasil dobrando a população idosa O Brasil precisará de modelo econômico, de uma economia muito mais dinâmica. Muito mais competitiva.\n\nE eu acredito que esta reforma vai dar aos setores econômicos essa capacidade de competitividade. Eu vi que o Gilberto chegou aqui, ele é tributarista da Confederação Nacional do Comércio e Serviço, eu sempre brinco, ler esse debate, se pra onde está deslocando a carga tributária. Primeiro que nós vamos reduzir a carga tributária hoje que é a maior do mundo. O consumidor hoje paga trinta e cinco por cento. Ele não sabe o que está pagando.\n\nPorque o imposto é por dentro, não é por fora. Nós vamos reduzir de trinta e cinco pra vinte e seis, vinte e cinco, eu acredito que na revisão vai cair pra vinte e cinco. Dez por cento de redução. Agora que milagre é esse? Que a gente vai conseguir reduzir a carga tributária?\n\nSem diminuir arrecadação. Porque nós estamos fazendo uma reforma tributária inteligente, uma reforma tributária que não vai mais buscar adivinhar se produto é serviço ou se produto é mercadoria. Se eu perguntar para o cajado, quando ele comprou o celular dele, ele comprou como mercadoria ou como serviço? Eu tenho certeza que ele comprou como serviço, porque como ele é uma pessoa muito importante, a companhia ligou pra ele, olha cajado passa aqui, você é cliente vip e tal e eu vou te dar pra você aqui você ter cashback, então só você ficar mais ano, dois ano, aumenta mais pouquinho na conta, e o seu celular vai de brinde, não é assim? Foi assim.",
      "summary": " Deputado fala sobre reforma tributária com mega simplificação, correção de distorções históricas e adoção do sistema IVA, como boa prática internacional. Objetivo é atrair investimentos, criar ecossistema tributário claro, reduzir carga tributária em 10% e melhorar competitividade do Brasil.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585162,
      "start_time": 1718269367,
      "duration": 3,
      "transcription": "\nEntão, ele não comprou com o mercadorilho.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4585169,
      "start_time": 1718269370,
      "duration": 832,
      "transcription": "\nÉ verdade. Essa compra de plataformas digitais, depois da pandemia, era quinhentos milhões, passou por bilhão, foi pra dois bilhões, eu acho que já chegamos a três bilhões de pessoas no planeta que usa as plataformas. Então olha o risco disso pras nações, olha a erosão, a ilusão tributária desse sistema. Por isso que cobrar no destino é fundamental. Senão você quando poucos pagam, os que pagam têm que pagar muita carga tributária.\n\nEntão ao buscar esse sistema que não diferencia mais a base tributária é ampla, seja pra serviço, seja pra mercadoria, seja pra bens tangível ou bens não tangíveis, nós vamos ampliar com certeza a arrecadação. Mas também como a reforma ela é moderna, ela busca criar mecanismo de cobrança automático pelos meios de pagamento, que é o split premed, que é esse mecanismo, ele vai combater sonegação, fraude, inadimplência. Porque ao fazer a compra pelo meio de pagamento nós nós já vamos permitir a separação do que é o percentual dos entes federados, né, pra onde esses recursos vão, já vai fazer ali a contabilidade automática pelas tecnologia do meio de pagamento. Então isso combate só combater a sonegação, a inadimplência, a fraude, permite aí três a quatro por cento de redução de carga tributária. Mas o 0 complexo de de mudanças como, O próprio cashback nós vamos falar aqui da importância desse instrumento para o combate à fome, né, devolver parte dos impostos pras pessoas mais pobres, também permite grau de formalização da economia.\n\nAjuda muito na formalização. Para que o cidadão possa receber os seus impostos de volta. Mas o modelo de débito e crédito de creditamento amplo, também faz que o adquirente exige do fornecedor toda a formalização. Então tudo isso vai permitir o Brasil reduzir a sua carga tributária. Também nós não vamos mais tributar a exportação, isso ajuda o Brasil a competir no mercado externo, vamos devolver o crédito nesse caso para o exportador porque isso é fundamental para que o produto brasileiro seja competitivo, e também não vamos tributar e vamos creditar os investimentos que ajuda muito novos investimentos na economia.\n\nEntão todas essas mudanças na minha opinião, faz o Brasil se tornar cada vez mais competitivo. E essa competitividade é fundamental para o futuro da economia brasileira, é fundamental. Eu estava falando sobre os serviços. A ampla maioria dos serviços, como a reforma tributária é pro consumidor, ela é para o consumidor, quem paga é o consumidor, nós fizemos uma alíquota de equilíbrio, nós temos uma alíquota padrão de referência, tem uma alíquota reduzida de sessenta por cento e tem alíquota 0. Quando nós fizemos a alíquota reduzida nós levamos em consideração a alíquota efetivamente que esses setores estão pagando.\n\nEntão não é verdade que nós deslocamos o imposto da indústria para serviços não é verdade. A ampla maioria, serviços importantes para o povo brasileiro, saúde, né? Nós temos cinquenta milhões de pessoas que têm planos de saúde. Nós temos dezesseis milhões estudantes dos cinquenta na rede privada, transporte, esses serviços, né, medicamentos, alimentos, foram para alíquota reduzida. E também tratando de alimentos venceu o debate da cesta básica nacional, porque o Brasil hoje tem uma legislação que de fato dá uma impressão que nós temos cesta básica com alíquota 0, mas na prática a cesta básica nacional ela não coincide com as legislações estaduais.\n\nMesmo quando coincidem com as legislações estaduais, o nosso sistema às vezes de não creditamento dos resíduos tributários leva o povo brasileiro a ter acesso alimentos básicos com resíduos tributários. Então também não é verdade que hoje tem cesta básica isenta de tributação. E atual legislação acabou acumulando mais de mil e trezentos e tantos produtos. Então acho que foi acerto da emenda constitucional três dois ter levado parte ampla maioria desses produtos para a líquida reduzida, e ter criado uma cesta básica nacional baseado no conceito de segurança alimentar, nutricional e regionalizada com os produtos alíquota 0. É lógico se eu tenho conceito que talvez num futuro o ideal, o instrumento mais justo de fazer justiça tributária e ter modelo redistributivo melhor seria talvez o cashback, Mas é muito difícil, no meio dum dum debate de uma reforma tão complexa como nós estamos fazendo, não ter criado esta cesta básica nacional, porque eu costumo dizer que na guerra a primeira coisa que morre é a verdade.\n\nEntão a impressão que ficaria é que a gente estaria aumentando preços para alimentos. E que não é verdade. Porque não justifica por exemplo, dono de banco comprar produtos de alimentos no mesmo preço que o porteiro do banco. Isso é regressividade. E é bom lembrar que quem ganha até dois salários mínimos quase compromete toda a sua renda na compras de alimentos.\n\nNão é o caso de quem ganha mais do que dois salários mínimos. Então nós temos a cesta básica nacional com alíquota 0, esse é o grande debate nessa regulamentação, se vamos ampliar ou não, termo a ampla maioria dos alimentos na alíquota reduzida, e temos alguns alimentos na alíquota padrão. Mas pelos estudos do Ministério da Fazenda, da nossa consultoria, em todas hipóteses, nós estamos reduzindo a carga tributária para os alimentos. Quando é 0 é 0 mesmo, agora é 0, porque devolve resíduos, é 0 no estado, é 0 na união, é 0 nos municípios. Na redução, alíquota de sessenta por cento de redução, também esses alimentos sofrerão redução de carga tributária, E também os os outros alimentos que estão ali que são padrão ao aplicar o modelo de débito e crédito, também a Bia, a zona brasileira, reconhece que terão sim uma redução que estão na alíquota cheia, na alíquota padrão ou na alíquota de referência.\n\nEntão, eu acho que a reforma ela busca, e aí é fundamental pra gente fazer país mais justo combater desigualdade. É preciso que ela promova crescimento econômico. Sem crescimento econômico. Não tem mágica pra fazer o equilíbrio fiscal desse país, tem várias ações, mas sem crescimento econômico mais consistente por uma década, por dez anos, é impossível a gente buscar esse equilíbrio, fazer esse controle e a trajetória da dívida, sem comprometer as políticas sociais e as contrapartidas. Esta reforma ela dá muita transparência, isso é fundamental, porque se tem uma coisa importante para formar opinião é a informação, a informação de qualidade.\n\nEntão ao cobrar imposto por fora e o cidadão saber separar o preço de produto com o preço do imposto, isso dá ao cidadão cidadania plena. A cidadania fiscal e a cidadania plena é fundamental pra quê? Até para cobrar dos agente, e dos gestores de políticas públicas mais eficiência nos investimentos públicos, ou nos gastos públicos. Mais eficiência. Olha que revolução, o cidadão que mais paga imposto do país são os mais pobres, porque o Brasil cobra quase o dobro imposto sobre consumo do que cobre os países da OCDE.\n\nEm contrapartida, cobra metade de renda e patrimônio que cobre os países da OCDE. É lógico, a opção histórica brasileira foi cobrar esse imposto no consumo. Mas como é que você desloca essa cobrança de consumo pra renda? Se o cidadão tiver consciência que ele Então ao cobar por fora e ele ter consciência que ele está pagando, porque a impressão que eu tenho é que o cidadão acha que está pagando imposto quando ele paga direto no contracheque, no imposto de renda, no IPVA, no IPTU, no ITR, e agora ele vai ter a certeza que ele está pagando. Isso forma uma consciência muito grande cidadã pra que ele possa cobrar de todos nós mais eficiência, mais foco, políticas públicas mais transformadoras, além da transparência também de rediscutir e conhecer e dominar o sistema tributário, que aí é fundamental para debater no futuro quem deve ou não pagar mais ou menos impostos.\n\nNo final, esta reforma ela beneficia noventa porcento da sociedade do ponto de vista da redução tributária. Ou ela reduz na saúde, nos serviços de educação, nos procedimentos do da saúde nos medicamentos, na cesta básica, né? Então de uma cesta básica nacional que é zerada, seja, noventa por cento da população tem sim uma será muito beneficiada com a recessão. Todo o país vai ganhar porque a reforma tributária, todos os nossos estudos apontam pra crescimento de ponto dois a dois ponto 0 por ano, para além do crescimento potencial do PIB, então esse crescimento de ganho de produtividade e de ganho de competitividade, em dez anos vai promover o Brasil ficar mais rico dois trilhões. Isso é fundamental.\n\nIsso significa que o Brasil aumentará a renda per capita do povo brasileiro em seis mil reais ano. São os estudos que apontam nesta direção e que eu confio nas suas metodologias que foram aplicadas pra chegar a esta conclusão. Todo os outros países que fizeram e implementaram, simplificaram, conectaram seu sistema ao sistema internacional, que passaram a cobrar na modalidade de imposto de valor adicionado, tiveram grandes surpresas de crescimento econômico. A Índia em dois mil e dezessete, Costa Rica, vários outros países tiveram ótimo resultados, os últimos países que fizeram reforma sobre consumo. Então nessa perspectiva, presidente Cláudio Cajato, eu acho que essa reforma ajuda muito no enfrentamento as desigualdades, no enfrentamento ao combate à fome porque a a criação do é instrumento fundamental, a alíquota 0 nesses elementos nutricionais e de segurança alimentar ajuda também uma redução de impostos né?\n\nPorque, mesmo que eu, às vezes, tenha uma opção pro outro modelo, mas não vai permitir aumento de carga tributária pra esse pra esses produtos, em consequência nós não vamos ter aumento né do preço. Também sistema que gera mais oportunidades, que gera mais emprego, também melhora a renda das famílias. Então nessa perspectiva, nesse conjunto da obra ajuda muito nessa política e nessa missão de enfrentar e de combater a fome. Mas me coloco aqui à disposição pra gente, aqui nós estamos mais na condição pra ouvir, né, porque nós ainda estamos em fase de debates, então é evidente que a contribuição da sociedade civil é fundamental, nós já ouvimos a etiquetas pessoas, hoje o presidente Cláudio Castro já estava mostrando aqui pra mim uns dados, né nós já fizemos aí onze audiências, vamos fazer vinte audiência, vamos ouvir mais de quatrocentos especialista, em mesas de diálogo nós vamos ouvir todos os setores que solicitaram, sociedade civil, setores econômicos, centrais dos trabalhadores, vamos aí ouvir mais de quinhentas pessoas, vão ouvir mais de mil pessoas no final desse processo como todo, diretamente, e estamos aí à disposição agora pra ouvir aqui o Conselho de Desenvolvimento Econômico e Social do Governo Federal, do Governo do Presidente Lula nesse temática que é tão importante que é combater a fome.\n\nOuvi sugestões pra que a gente coletivamente possa depois né debater no GT pra gente encaminhar essas propostas, essas esses olhares de vocês, essa troca de ideias que é fundamental para o avanço da reforma tributária. Eu costumo sempre dizer, com a reforma tributária o Brasil cresce e todos ganhem. Vamos juntos.",
      "summary": " Deputado propõe reforma tributária com cobrança no destino, ampla base, diminui sonegação e carga tributária. Cashback contra fome e formalização econômica. Alíquotas diferentes para bens e serviços, com alimentos básicos reduzidos ou isentos. Objetivo: combater desigualdade, promover crescimento econômico e transparência, beneficiando 90% da sociedade. Ajuda no combate à fome.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585164,
      "start_time": 1718270202,
      "duration": 151,
      "transcription": "\nMaravilha poder ouvilo viu? Você vê como são as coisa né? Eu tenho oito mandatos de deputado federal, fui vereador, presidente da câmara e prefeito, então já tenho trinta e três anos de mandato. Deputado Reginaldo Lopes tem seis mandatos, E é a primeira vez trabalhamos juntos como essa casa grandiosa. E eu sou muito afeto à matéria orçamentária, são as duas áreas que eu gosto, orçamento e relações exteriores e o deputado Reginaldo muito nessa área econômica né?\n\nE não sabia do brilhantismo que você tem. Eu estou fazendo essa declaração pública que é prazer estar ao seu lado e eu não tenho a menor dúvida, assim como eu pude ao lado dos técnicos da Câmara e dos Consultores legislativo fazer grande projeto no arcabouço fiscal, eu penso que nós com a sua ajuda, seu talento Reginaldo, e os demais cinco membros, comigo seis, e com você sete faremos de igual forma uma lei, uma regulamentação de uma lei, de novo modelo tributário que irá dar sim tudo que você falou aqui. Eu acredito piamente nisso. Então por isso o envolvimento. E queremos aqui Paulo lhe dar a palavra pra que você possa usála e nos orientar, nos informar de algumas posições que você e os demais conselheiros do Concelião possam nos municiar.\n\nAntes porém, apenas para poder a guisa de informação deputado Reginaldo foram já realizadas treze audiências públicas com total de duzentos e cinco expositores presentes nessas treze audiência pública e total de quarenta e duas horas e meia de exposições. Além disso, nas mesas de diálogo, recebemos oitenta e quatro entidades, duzentos e setenta e sete representantes de órgãos, entidades e empresas, no total de trinta e três horas e vinte e cinco minutos. Juntando tudo, os senhores podem imaginar que tanto eu quanto o Reginaldo já perdemos alguns quilos em função dessa reforma, né? Então Paulo, prazer ouvilo e vossa senhoria tem a palavra aí por dez minutos.",
      "summary": " Deputado refere ter 33 anos de mandato, incluindo 8 mandatos como deputado federal, e elogia deputado Reginaldo por brilhantismo. Juntos, com outros, estão trabalhando em novo modelo tributário, após 13 audiências públicas e 30 horas de diálogos com 277 representantes. Deputado agora dá lugar a Paulo para falar por 10 minutos.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4585166,
      "start_time": 1718270353,
      "duration": 528,
      "transcription": "\nVocês me ouvem? Sim. Deputado Cláudio Cajado, deputado Reginaldo Lopes, queria dizer que é uma grande satisfação estar na presença de vossas excelências e queria em nome do Ministro Alexandre Padilha dar abraço bem grande em vossas excelência pra agradecer essa essa abertura do diálogo, vou falar pouquinho disso né, mas pra agradecer a possibilidade de trazer o conselho aqui esse esse momento é momento muito importante pra gente deputado, num momento que é importante pra história do Brasil né? Deputado Reginaldo brilhante como sempre acho que já deu o panorama do tamanho da coisa que o senhor e ele e os demais né, deputados e deputadas têm liderado nesse momento, nós estamos falando de fato duma reforma histórica né, eu tenho a infelicidade de conhecer desse negócio Deputado porque eu fui advogado tributarista por muito tempo o que é horror sei que tem vários por aí e de fato eu era confesso deputado Arnaldo que era cético em relação à possibilidade dessa reforma, primeiro porque ela nunca aconteceu, o termo reforma até inapropriado em certo sentido, porque nós nunca organizamos o nosso sistema tributário no Brasil, o máximo que o Brasil tinha conseguido fazer, era dividir as competências, o que a gente fez pouco nos anos trinta e depois lá na ditadura, mas dividir competências pra tributos que ficavam se engarrafinhando e e invadindo as bases fiscais uns dos outros com uma série de problemas federativos que o senhor mencionou bem.\n\nEntão, primeiro nós nunca tínhamos feito, vamos dizer, uma ordenação do sistema tributário brasileiro como como nós estamos fazendo agora, nem a constituição tinha conseguido fazer isso. Depois, mesmo os avanços que nós havíamos tido como democracia, como sociedade, não se deram períodos democráticos, porque fazer uma reforma dessa perda democrática é justifica as sentêlas talvez milhares de horas aí que o senhor, que vossa excelência tem trabalhado, deputado careta, porque fazer uma concertação, uma conciliação com tantos segmentos, com tantos setores sociais, quer dizer, esse é o tipo de reforma que o Brasil só conseguiu fazer em períodos totalitários, não é? Então, como cidadão, mas também em nome da da Presidência da República e como Secretário do Conselho eu queria dizer que é uma grande honra estar aqui, porque a Câmara dá sinal grande da país, vossa excelência tem o pior trabalho do mundo, dos piores trabalhos do mundo, porque o Brasil é país de uma complexidade que é rara de se ver né, nós temos que enfrentar os problemas do século vinte e conselho hoje tem trabalhado por exemplo num num projeto, deputado Cajado, por desenvolvimento de projeto de polos tecnológicos de alto impacto, então estamos estamos estudando como que é a modelagem na presidência da república, envolvendo indústria, envolvendo ciência e tecnologia, pra permitir que o Brasil tenha grande projeto de hidrogênio verde, grande projeto de inteligência artificial pra prevenção de desastres e assim por diante.\n\nEntão nós temos que lidar com os problemas do século vinte e e com os problemas do século dezoito ao mesmo tempo, porque nós temos saneamento básico que ainda não se fez, que nós temos uma educação que ainda não está feita, né, e essa tarefa de vossas excelências que eu não invejo mas admiro, e e então aproveito pra pra pra de fato trazer a nossa admiração em nome do conselho, em nome da presidência da república, em nome do do Ministro Alexandre Padilha. Pros conselheiros quer dizer nós estamos aqui eu eu vou explicar isso já e vou tentar assim muito rápido viu deputado Cajado pra pra gente privilegiar ouvir aos senhores e e os conselheiros. Eu eu agradeço os que estão aqui, quer dizer essa primeira conversa é uma conversa mais específica, nós pedimos deputado Reginaldo duas conversas, quer dizer, uma mais ampla que é o que nós faremos às dez, AAA possibilitando que todos os segmentos que estão representados no Conselho venham tirar suas dúvidas, suas reflexões, suas críticas, e essa mais específica porque neste momento o conselho está trabalhando num projeto de combate à fome que será entregue ao presidente no dia vinte e sete de junho, são cada semestre a gente trabalha com três quatro temas, esse é dos temas do semestre E0A questão fiscal acabou por ser central no esforço desses conselheiros que estão trabalhando nessa linha né?\n\nAproveito pra deixar abraço ao Kiko aos nossos conselheiros que estão aqui da ação da cidadania, do nosso Betinho, que estão trabalhando nesse tema. Então, eu eu queria agradecer aos conselheiros que estão aqui com a gente pessoalmente, presencialmente, que estão conosco virtualmente e dizer pro conselho que essa abertura que o deputado Cajado e o deputado Reginaldo estão nos dando é muito importante nós temos que aproveitála muito, não é? A gente deputados o conselho vai nós nós temos uma equipe que está trabalhando nessas gravações de agora isso vai ser depois essas falas vão ser circuladas pra todos os duzentos e quarenta conselheiros a ideia é que a gente faça esforço de depois mandar formalmente eventuais contribuições que esses conselheiros tenham a partir né da das das direções que os senhores nos deram e das dos temas que apareçam por aqui. De modo geral, eu eu eu queria, deputados, apenas fazer comentário final e devolver pra que vossa excelência continue nos conduzindo brilhantemente como tem feito. O conselho, deputado, eu não sei quando o senhor está familiarizado com essa com essa estrutura, né, mas é órgão da presidência da república, que se reúne com Presidente duas vezes por ano e que é formado por três grandes eixos vamos dizer o empresariado de modo que são quase são é muito variado o eixo de segmentos que está no conselho, né, e daqui a pouco eu explico porque estou dizendo isso, os representantes dos trabalhadores, então, os sindicatos, as novas representações de trabalhadores, né, de aplicativos e assim por diante, e o ativismo social, então aí desde entidades de defesa da ciência, defesa de direitos humanos, de combate à fome e assim por diante, né, o conselho é formado a partir de comissões de câmaras específicas de trabalho e aí a nossa ideia agora é estimular pra que essas câmaras e esses segmentos tragam as suas considerações pra que a gente possa enviar.\n\nAo mesmo tempo eu queria deixar à disposição da casa, deputados, os espaços do conselho, então seja o nosso plenário do dia vinte e sete, sete, eu acho que a gente poderia fazer debate lá, esse é momento que todos os conselheiros se unem com o Presidente da República, com os ministros, seja a reunião das comissões, se dá todos os meses depois a nossa equipe passa pros senhores pouco o perfil dessas reuniões pra que também a gente possa dar uma pequena contribuição a esse esforço hercúrio que a Casa do Povo tem feito pra permitir que o Brasil promova essa essa reforma que é histórica. A gente diz, deputado, e falo isso pra encerrar, é verdade que nós nos comparamos com os com com os europeus EEE com o seu modelo de EVA e assim por diante, mas mas mas digo isso pra encerrar em forma de homenagem ao trabalho de vossas excelências né? É incomparável a complexidade desse tema no Brasil, país que tinha cinco mil e quinhentas legislações tributárias pra tributar serviço, vinte e sete legislações tributárias pra tributar circulação de comércio e alguns serviços que eram tributados pelo ICMS, e o campo federal PISCOFINS que no fundo tributava tudo isso de novo, a IOF tributava tudo isso, quer dizer, com a diversidade regional do Brasil, né, nós temos nós temos uma desigualdade entre municípios tremenda, o nosso sistema tributário é no padrão da OCDE o senhor mencionou, padrão da OCDE é dois terços de tributação sobre renda e patrimônio e terço de tributação sobre consumo, o nosso é o contrário é dois terços sobre consumo que afeta mais o povo pobre, é país de renda baixa, e terço sobre patrimônio.\n\nEntão eu eu queria encerrar, agradecer muito mesmo deputado Cajado, a boa vontade do senhor, sei que a agenda do senhor não está fácil, espero que o senhor tenha conseguido aproveitar o Dia dos Namorados ontem pelo menos visto a família ter tido algumas horas que ninguém ter encontrado o senhor saiu caro pra não falar. Eu eu só está errado a flexão do verbo que é sair o cara, eu acho que essa é uma conta que o senhor vai pagar por muito tempo, mas sairá e continuará continuará saindo cara por bastante tempo, mas eu queria essencialmente isso, agradecer pela possibilidade de a gente fazer essa reunião específica sobre combate à fome, pela reunião maior das dez, fazer o compromisso de duas mãos aqui, primeiro que a gente envie formalmente pra vossas excelências as eventuais contribuições do conselho, e também nos colocar inteiramente à disposição dessa casa pra qualquer debate que a gente possa ajudar, obrigado deputado.",
      "summary": " Secretário-Executivo do Conselho de Desenvolvimento Econômico Social Sustentável celebra diálogo em Câmara, agradece abertura e destaca complexidade do sistema tributário brasileiro. Conselho trabalha em reforma histórica, ordenação do sistema, e tem projeto contra fome para entregar ao Presidente em 27 de junho.",
      "speaker": {
        "id": 0,
        "name": "PAULO PEREIRA",
        "position": "Secretário-Executivo do Conselho de Desenvolvimento Econômico Social Sustentável - Conselho de Desenvolvimento Econômico Social Sustentável",
        "slug": "paulo-pereira"
      }
    },
    {
      "id": 4585167,
      "start_time": 1718270881,
      "duration": 110,
      "transcription": "\nPaulo, nós é que agradecemos e consultei ao deputado Reginaldo nós iremos pra lá no dia vinte e sete. Está aceito o convite, só é passar pra gente o horário, não é? E a sala, eu pelo menos eu e o deputado Reginaldo estaremos presente, não apenas em deferência ao trabalho que os senhores fazem, as opiniões, mas também pra demonstrar que nós queremos estarmos, de fato, abertos a propostas, a sugestões e tudo aquilo que vem ao encontro do que nós desejamos que é construir relatório que expele de fato, não é, dentro das possibilidades técnicas e você como advogado tributarista, eu também sou advogado, não é? Então nós sabemos que existem questões técnicas que às vezes são difíceis de serem atendidas, mas dentro dessa questão, nós iremos convidar os demais membros do conselho para que no grupo para aqueles que também desejarem estar presente ou possam fazêlo. Será pela manhã ou pela tarde?\n\nArlindo de o dia inteiro, depois a gente combina. Dia inteiro, a gente combina, aí você passa pra o secretário pra mim diretamente, está bom? Muito obrigado. E agradecemos aí a sua participação. Bom, nesse momento eu quero aqui conceder a palavra a senhora Camila Mantovani, Rafaela Vieira e Rodrigo Fernandes Afonso que são representantes do grupo de trabalho de combate à fome, que integram o Concelião.\n\nEntão, quem falará primeiro, Camila, em função de sermos, né, preferenciais. Já, já combinamos o jogo aqui, eu vou fazer a abertura. Então, está bom. Passar pra brilhante apresentação. Ficaria o quê?\n\nCinco minutos cada dez minutos, cinco minutos? Faremos o possível. Para cada Afonso, Camila e a Rafaela. Estão com a palavra a vossas senhorias. Bom, deputado",
      "summary": " Deputado agradece convite, confirmando presença em data marcada, junto com outros membros do conselho, para demonstrar abertura a sugestões e construção de relatório. Abrirá evento e cedeu palavra a Camila Mantovani, Rafaela Vieira e Rodrigo Fernandes Afonso do grupo de trabalho de combate à fome.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4585172,
      "start_time": 1718270991,
      "duration": 509,
      "transcription": "\nDeputado Reginaldo Lopes, a quem tenho profunda admiração, Paulo Pereira também nosso companheiro aí do Concelhão, a todos que estão presentes, Sou o Kiko Afonso, sou diretor executivo da ONG Ação da Cidadania, os senhores devem conhecer a Ação da Cidadania, se não conhecem a ação conhece pelo menos, o Herbert Souza, o Betinho, uma referência quase mundial de combate à fome no Brasil e que nos inspirou e inspira até hoje a nossa luta contra a fome, redução da miséria, em especial uma fome, uma redução da da fome que traga segurança alimentar pra esse país. Ontem por uma coincidência eu estava vendo com o Daniel Souza, o filho do Betinho, lá no nação da Cidadania Oriente de Trabalho, vídeo do Betinho na ONU, né? Falando da importância do combate à fome, da importância de todo o processo de combate à miséria, e o Betinho sempre trouxe uma frase que pra mim é muito marcante e esse momento pra mim é é desses momentos, né? O Betinho falava que a fome é uma decisão política, ela não é uma consequência do clima, ela não é uma consequência da sociedade, é uma decisão política. Se decidiu que o país aceita ter fome, se a se decidiu que a prioridade do país é não combater a fome.\n\nIsso por período, a gente viveu período muito positivo no Brasil com o presidente Lula em dois mil EEE dois quando entra com propósito de combater a fome e consegue tirar o Brasil do mapa da fome em dois mil e quatorze, processo longo, demorado, estamos falando aí de dois mil e dois a dois mil e catorze, foram doze anos de processo que começou até antes no governo Fernando Henrique com alguns programas iniciais ali de combate à fome, mas que culminaram num processo que mostra que decisões políticas fazem de fato diferença no país, especialmente pra população mais carente. A gente viu nos últimos anos nessa nesse quase década infelizmente retrocesso enorme nessas políticas públicas, e o impacto que isso causou, né? A gente sai de Brasil que tinha em torno de quatro milhões de pessoas em situação de fome, num país que tinha trinta e três milhões de pessoas em situação de fome, e cento e vinte e cinco milhões de pessoas em insegurança alimentar, o que dá quase sessenta por cento da população brasileira. Essa população que se alimenta hoje do pior possível né, alimentos ultraprocessados, alimentos que infelizmente causam mais mal do que bem em muitos casos, mas que são os acessíveis pra essa população, são os que conseguiram ao longo de todo esse período ter incentivos fiscais, terem processos na sua cadeia produtiva com incentivos inseridos, com zonas francas e etcétera, que trouxeram pra mesa da do cidadão mais pobre o acesso quase que exclusivo a alimentos não saudáveis.\n\nOs alimentos saudáveis hoje são os mais caros. Tanto é, eu tenho certeza que esse senhor foi em qualquer supermercado a gôndola dos alimentos saudáveis e orgânicos é aquela que tem fumacinha saindo, luzes em cima e o preço obviamente o dobro ou o triplo dos alimentos não saudáveis. Nosso foco e eu acho que esse momento o deputado Reginaldo falou algumas frases que eu vou trazer aqui que é, são momentos de coragem e coragem gente não resolve os problemas, por mais que a gente tenha vontade nas políticas públicas sem recurso nada acontece. Mas aí é preciso entender e sempre estar alinhado e junto de que esse crescimento econômico ele tem que trazer justiça social, ele tem que estar focado no Brasil que a gente quer pro nosso futuro como o deputado falou, a gente está olhando pro presente mas a gente quer olhar pro futuro. Que país de futuro a gente quer?\n\nA gente quer país em que a população não só se alimente, a gente não quer país que ele simplesmente tenha na mesa salsicha e miojo. A gente quer que essa população tenha acesso a alimentos orgânicos, saudáveis, agroecológicos, que possam ser colocados na mesa todo dia, fruta, legumes, verdura, que hoje está totalmente fora da dieta da grande maioria da população. Muitas populações urbanas, a cultura alimentar dessas populações virou ultraprocessada. Então se a gente olha pra cultura alimentar dos povos indígenas, dos quilombolas, regiões no Brasil do interior, você percebe que ainda se preserva a cultura alimentar que tradicional. Mas o que se vê hoje, é que essas populações urbanas estão criando a cultura alimentar do acesso aos ultraprocessados.\n\nIsso gera uma consequência enorme pro resto da economia, porque a partir do momento que cidadão se alimenta mal, ele vai ter uma saúde péssima, e essa saúde obviamente desencadeia tanto na questão da saúde pública, quanto na questão do trabalho, da renda, do dia a dia desse cidadão, de conseguir efetuar seus trabalhos da forma correta. Tanto é que a obesidade é uma das grandes problemáticas da segurança alimentar que hoje acontece. E a gente olha isso com histórico, né? Por que que chegamos a isso? Porque o Brasil adotou políticas de incentivo a produções primeiro de commodities, então se incentivou em larga escala a produção de commodities em detrimento do investimento para as produções de alimentações saudáveis.\n\nA gente teve uma redução ao longo da última década de setenta por cento da área plantada de arroz e feijão no Brasil, O principal alimento da população brasileira. E hoje com a chuva no Rio Grande do Sul uma tragédia que estamos atuando lá em larga escala, mas devastou setenta por cento da plantação de arroz no Brasil, pruma completa falta de planejamento e olhar de segurança alimentar da população e da produção desses alimentos. Então a complexidade desse processo é é muito grande, e a gente precisa ter o olhar da reforma tributária nisso. Os impostos em cima desses alimentos fazem a diferença, as escolhas que os senhores e os deputados vão fazer em relação a essa reforma, impactam a vida de milhões de pessoas hoje, impacta a vida de milhões de pessoas do futuro desse país. As crianças que estão nas escolas, as crianças que estão em casa comendo os alimentos que estão acessíveis a elas.\n\nEstá na mão dos senhores a decisão de que alimento vai ser colocado na mesa dessa população. Se a gente mantiver hoje incentivo fiscal a alimentos não saudáveis, ultraprocessados, a gente vai manter na mesa da população brasileira o alimento que faz mal à saúde dessa população. Então a gente precisa ter o olhar em cima dessa alimentação, de uma maneira efetiva de que precisamos privilegiar alimentação saudável, AAA cesta básica nacional proposta pelo governo federal é também proposta pela sociedade civil, foi uma proposta construída em conjunto, é uma proposta muito efetiva e a gente quer que essa seja de fato a seja privilegiada nesse processo e que a gente possa adotar medidas em relação a isso. Só pra finalizar, antes de passar aqui pro pessoal do do do Pacto, a gente tem momento importantíssimo, e eu concordo com a questão do cashback, que ele é instrumento importante, mas ao mesmo tempo o senhor também falou sobre a busca ativa logo no começo, né? Não existe sem busca ativa, não existe, porque hoje a grande maioria da da população mais vulnerável, ela não está no cadastro único.\n\nSe você olhar toda a população de rua do Brasil, setenta a oitenta por cento da população de rua hoje não está no cadastro único. Então a gente precisa ter olhar do que as back ele é precisa ser construído junto com o processo de busca ativa de inclusão dessas famílias pra que a gente saiba quem de quem de fato merece e quem de fato vai receber esse benefício no fim do dia. Então bom, queria passar agora a palavra aqui pra Rafaela e pra Camila, dizer que a gente está no no com o GT de combate à fome, a gente vai também trazer algumas propostas para os senhores em relação a isso no dia vinte e sete, são propostas também que tem a ver com com a reforma tributária pra além da cesta básica que a gente considerou urgente pelo momento de trazer logo esse debate pra aproveitar os senhores aqui que é pra nós é orgulho, é uma honra ter os senhores aqui conversando com a gente. Muito obrigado. Nós que",
      "summary": " Fome resultado de políticas, não clima; Brasil retrocedeu recentemente; segurança alimentar envolve alimentos saudáveis e orgânicos; obesidade crescente problema; reforma tributária crucial; inclusão de famílias vulneráveis prioridade no cashback efetivo.",
      "speaker": {
        "id": 0,
        "name": "RODRIGO FERNANDES AFONSO",
        "position": "Diretor Executivo - ONG Ação Cidadania",
        "slug": "rodrigo-fernandes-afonso"
      }
    },
    {
      "id": 4585168,
      "start_time": 1718271500,
      "duration": 9,
      "transcription": "\nAgora, Camila ou Rafaela? Olá. Bom dia. Camila ou Rafael? Camila, só Camila.\n\nFoi ela.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4585174,
      "start_time": 1718271509,
      "duration": 379,
      "transcription": "\nEu queria começar dizendo que eu acho que eu sou uma pessoa de muita sorte porque eu acho que num período de quinze dias é a terceira vez que eu me encontro com o deputado Cláudio Cajado, deputada Reginaldo Lopes. Então estou me considerando uma uma uma pessoa de muita sorte. Obrigada mais uma vez pela atenção dos senhores e e pelo trabalho esse esforço absurdo de se dedicar tanto a a olhar pra reforma, a gente sabe que é projeto muito gigante, então obrigada pela dedicação de vocês nisso. O pacto contra a fome vou ser bem breve aqui mas é uma organização que tem caráter suprapartidário, multissetorial, que hoje compõe também o GT de combate a fome do do conselheiro. E a gente tem acompanhado na verdade a reforma tributária desde o diapec a gente celebrou e ficou muito feliz assim de perceber como que esse esforço de diferentes parlamentares, sociedade civil, diferentes setores, a gente conseguiu garantir na verdade que no texto da PEC a gente tivesse esses dois critérios que pra gente são fundamentais de saudabilidade e também de diversidade regional.\n\nAcho que isso é exemplo de como a gente consegue quando a gente quer trabalhar junto botar de lado pouco nossas diferenças e focar naquilo que realmente importa. E agora a gente está aqui na verdade pra reforçar a importância desse primeiro a importância do projeto que veio do governo a gente sabe também que foi esforço muito grande pro próprio Ministério da Fazenda pra entregar no tempo que se teve pra elaborar esse projeto entregar o PLP meia oito. A gente acredita também que existem algumas coisas, alguns pontos que a gente consegue na verdade trazer ainda mais força pra esse PLP meia oito e e é por isso que a gente está aqui hoje. Acho que pra propor algumas mudanças algumas coisas pra serem colocadas, adicionadas e outras pra serem retiradas que a gente acredita que podem dar ainda mais potência pra esse projeto. Eu queria trazer aqui então eu vou a gente vai entregar pros senhores logo no final uma lista, documento, mas eu queria só citar aqui que a gente acredita que deveriam ser incluídos feijões e demais leguminosas porque a gente acredita que hoje a lista do PLP meia oito inclui apenas feijão preto, branco, comum e fradinho.\n\nExiste uma diversidade maior aqui que que deveria ser contemplada. Inclui também mais alimentos da própria diversidade regional como os alimentos nativos que a gente tem. A gente tem portarias inclusive que listam esses esses alimentos. Qualquer produto hortícula e frutas regionais que não tem adição de açúcar, sal, óleo, gorduras, incluir frutas, legumes e vegetais minimamente processados porque a gente entende que hoje do jeito que está no PLP meia oito uma alface que foi higienizada, que está embalada ela já não está incluída. Então a gente acredita que isso isso também deveria ser uma alteração importante pra gente conseguir incluir maior diversidade, excluir alguns subtipos também de massas alimentícias como as massas recheadas, macarrão instantâneo, o famoso miojo, além de margarina, requeijão, leite fermentado e bebidas com compostos lácteos.\n\nExcluir qualquer alimento ultraprocessado ou rotulado como aditivos alimentares, alto teor de açúcar adicionado, alto teor de gordura saturada, alto teor de gordura trans, alto teor de sódio e adição de aducorantes. E mudar da alíquota 0 para alíquota reduzida o óleo de soja e o açúcar que são alimentos importantes pra preparo dos alimentos mas que devem também ter o consumo desincentivado. Pra gente é muito importante ressaltar aqui sem ultraprocessados. E ressaltar isso porque esse é imperativo global dos tempos atuais e a gente aqui tem a chance de ser vanguarda nesse debate no Brasil, especialmente os senhores. A cesta ela deve ser composta exclusivamente por alimentos protetores à saúde, in natura e minimamente processados.\n\nE a gente entende que os alimentos deletérios à saúde eles não devem ser objeto de nenhum tipo de isenção tributária porque a gente compreende que a isenção tributária ela é incentivo pro consumo Por que razão o Congresso Nacional ia querer incentivar o consumo de alimentos que fazem mal pra saúde, a gente sabe que essa não é a intenção e não deve ser o compromisso dessa casa também com a população brasileira. A gente está à disposição pra apresentar nossos materiais, fazer novos espaços de troca informações e eu queria aqui pouco talvez até quebrando certo protocolo aqui pro momento, trazer uma uma história pessoal de maneira muito breve aqui e dizer que quando eu era criança a minha família vivia em uma situação de muita insegurança alimentar. E eu tenho uma cena na minha cabeça que norteia muito acho que no meu trabalho hoje, que a minha mãe mexeu na panela de arroz, só tinha arroz e ela orando, fazendo uma oração e pedindo a Deus pra que Deus fizesse milagre de prover pelo menos chuchu e uma batata pra dar pra gente comer. E eu estou trazendo acho que agora essa essa história é muito pessoal pra dividir com os senhores pra dizer que eu acho que está na hora de Deus precisar está na hora de Deus parar de precisar de operar esses milagres.\n\nGraças a Deus ele operou e a gente teve o que comer pra além de arroz, mas eu acho que Deus só precisa operar milagres quando a gente fala em garantir justiça. E eu queria trazer isso aqui pra encerrar essa fala porque eu acho que hoje a gente tem condições especialmente os senhores de garantir justiça a ponto de Deus não precisar mais multiplicar o pão porque tem gente sem comer e a ponto de Deus não precisar mais operar grandes milagres porque a gente vai ter uma população muito mais saudável. Então agradeço demais a atenção dos senhores, obrigada por nos receber novamente e estamos à disposição. Obrigada.",
      "summary": " Representante do CDESS falou sobre sorte de se encontrar com parlamentares, gratidão pela atenção em reforma, apoio ao Pacto contra a Fome e melhorias para o PLP 58/21. Sua proposta inclui aumentar diversidade de alimentos, incluir alimentos nativos e regionais, excluir ultraprocessados e reduzir impostos para óleo de soja e açúcar. Sua história pessoal ilustra o desejo de justiça e segurança alimentar, evitando a necessidade de milagres para comida.",
      "speaker": {
        "id": 0,
        "name": "CAMILA MANTOVANI",
        "position": "Representante do CDESS - Conselho Des. Econômico Social Sustentável",
        "slug": "camila-mantovani"
      }
    },
    {
      "id": 4585170,
      "start_time": 1718271888,
      "duration": 41,
      "transcription": "\nBelíssimo depoimento Camila, belíssimo. E a gente sabe disso. Nosso dilema meu de Reginaldo do grupo é que quando a gente mexe, ou pra tirar de lado ou pra reduzir do outro, isso vai mexer com todo o sistema né? Então esse é o nosso dilema entendeu? Mas nós estamos conscientes disso não é?\n\nSomente o deputado Reginaldo a gente tem tratado muito dessa questão e não tenha dúvida que nós vamos levar em consideração essas colocações que vocês nos informam. Pronto Rafael, agora é você.",
      "summary": " Deputado fala sobre dilema do grupo ao mexer no sistema e considerarão as colocações feitas. Agora é a vez de Rafael falar.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4585171,
      "start_time": 1718271929,
      "duration": 11,
      "transcription": "\nDeputada, eu estou contemplada. Hoje foi foi representada pelo pelo Kiko e pela Camila aqui. Obrigada. Você disse que você não queria falar. Muito bem, mais alguém?\n\nDeseja falar? Alguém",
      "summary": " Conselho Des. Econômico Social Sustentável agradece convidada e oferece chance de fala a outros. Aguarda por interessados.",
      "speaker": {
        "id": 0,
        "name": "RAFAELA VIEIRA",
        "position": "Conselho Des. Econômico Social Sustentável",
        "slug": "rafaela-vieira"
      }
    },
    {
      "id": 4585173,
      "start_time": 1718271940,
      "duration": 10,
      "transcription": "\nNo Zoom? Ah pois não. Se o senhor, eu não tenho o seu nome, o senhor se identifica e a gente lhe concede a palavra. Perfeito meu nome é",
      "summary": " Deputado se identifica antes de receber palavra.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4585180,
      "start_time": 1718271950,
      "duration": 401,
      "transcription": "\nEu sou diretor jurídico da Associação Brasileira de Refeições Coletivas, eu sirvo à alimentação que também combate a fome que os senhores estão buscando, né? Casualmente tava aqui hoje, casa do povo é muito bom, eu vi que encontrei o grupo que tá junto comigo na mesma luta pra tentar alimentar o povo, né? E queria trazer aqui ponto importante pra questão da reforma e conselho também vai tomar conhecimento é muito importante. A Associação Brasileira de Refeições Coletivas ela serve hoje trinta e três milhões e meio de refeições diárias ao abrigo do programa de alimentação do trabalhador, basicamente refitórios refitórios industriais. No Brasil nós temos trinta e três mil médias de pequenas indústrias, né, nós sabemos que os pais de família vão no mercado final de semana, mas durante a semana de segunda a sexta, eles se alimentam em refeitórios de indústrias, muitas vezes a maior refeição que eles fazem durante o dia.\n\nE os filhos deles se alimentam na merenda escolar, né? AAA senhora ali que me antecedeu, eu também vim duma escola pública aonde era uma panela de arroz e alguma coisa na cidade de Medianeira, lá perto de Foz do Iguaçu, no Paraná e a fila pra merenda escolar era mais ou menos todo mundo querendo que sobrasse comida no final do dia pra todo mundo comer, né? Hoje estou de terno gravata, graças a Deus, a escola pública me alimentou, eu consegui estudar e tô aqui hoje defendendo os alunos que tão lá hoje na naquele mesmo local. E merenda escolar nós temos hoje segundo o programa nacional da alimentação escolar, quarenta milhões de crianças sendo alimentadas todos os dias, também. Parte dessas crianças são alimentadas por empresas pertencentes à associação que eu represento, né?\n\nQue são a que diz respeito à alimentação quando ela é prestada na maneira terceirizada, né? Pois bem, como que funciona hoje só para nós entendermos quanto quanto chega de comida e quanto chega de tributo, né, na merenda escolar hoje? A lei dez nove dois cinco, ela garante alíquota 0 aos itens da cesta básica atual, esse é o sistema atual. Só que a Receita Federal entende o seguinte, se eu comprar o arroz cru, o feijão cru, o 0 vegetal não cozido no no mercado a alíquota é 0. Mas se eu vou na escola, preparo a comida e entrego pro aluno, acreditem os senhores, a alíquota é integral de PIS e Cofins.\n\nOu seja, nesse momento eu transformo o orçamento público que é pra virar merenda escolar, eu transformo ele em parte imposto e parte merenda. Reduzindo, obviamente, a quantia de carne, de arroz, de feijão, porque o orçamento dos municípios e estados ele é limitado, ele não é flexível, né? Aumentou a carga tributária, eles não vão poder pagar mais, eles simplesmente vão ter que reduzir a merenda pra poder acomodar a situação. Esse fato acontece da mesma forma também nos refeitórios das indústrias. Hoje, os itens da cesta básica, eles representam noventa e dois por cento dos itens da merenda escolar, ou seja, oito por cento só não são itens da cesta básica, que são alguns ultraprocessados que infelizmente ainda estão lá, né?\n\nE no e no programa de alimentação do trabalhador, refeitórios industriais, oitenta e três por cento são cesta básica. Então, veja lá, o governo pra merenda escolar ele dá dinheiro com o FNDE, que é o 0 subsídio que dá pra merenda escolar, e toma esse dinheiro de volta cobrando PIS e Cofins da merenda escolar que é servida em regime terceirizado. De novo, nos refeitórios industriais, o governo ele tem o programa de alimentação do trabalhador, que é pra estimular as indústrias a alimentarem bem os trabalhadores, e de novo, retira o PIS e Cofins sobre a comida que é preparada com itens da cesta básica. Então essa é a realidade que nós temos hoje. O governo dá com uma mão, esse é o nosso sistema tributário atual, o que é tão criticado, ele dá com uma mão e tira com a outra.\n\nPois bem, o benefício da cesta básica nós entendemos que ele deveria ir do campo à mesa do trabalhador. O que está acontecendo é que ele está indo do campo até o fogão que prepara a comida. Ele não está chegando como benefício efetivo para os alunos e para os trabalhadores. Na reforma tributária, deputado Reginaldo Lopes, programa do eu gosto muito do cashback, eu acho que ele é mecanismo, nós sabemos que nos países onde ele foi adotado ele é mecanismo que funciona muito melhor, nas apresentações que nós já vimos aqui nas outras audiências públicas, ele se prova, é dado, não é não é ideologia, é fato. Entretanto especificamente nesse caso da merenda escolar e no caso do programa de alimentação do trabalhador, eu não consigo fazer com que esse benefício do pai de segunda a sexta que come na na indústria, ou aluno que come de segunda a sexta na escola, ele consiga de alguma forma apropriar mais comida, por quê?\n\nPorque eu não tenho mecanismo de cashback desses dois casos. Esse então o que que o que que nós propomos estamos encaminhando essa proposta por alguma alguns caminhos, né? Que se crie alguma regra específica para os programas específicos do governo merenda escolar, alimentação do trabalhador, pra que paralelo ao cashback também se crie uma maneira de se transformar esse recurso, esse incentivo do governo em comida, e não em retorno de valores a título de impostos. E por fim, qual é o grande problema que a gente tem aqui? Por falta de regime específico pra refeições coletivas, o regime que nós temos hoje é o regime de bares e restaurantes, é o único que se aproxima desse desse ponto.\n\nE senhores do conselho, o que que diz o regime de bares e restaurantes? Que o a tributação ela é cumulativa, não não permite a tomada de crédito, não permite a transferência de crédito e ela é definitiva em alíquota única. Ou seja, no caso da alimentação escolar e no caso do programa de alimentação do trabalhador, será sim a reforma como está sem exceção pra merenda e pra pro trabalhador ela sim vai causar infelizmente vai causar da tributação nesses dois pontos específico porque está no regime cumulativo. A opção que nós estamos encaminhando através da Associação Nacional de Restaurantes, a Associação de franquias, são várias associações que tão brigando, é que esse sistema da alimentação fique opcional pra que a gente consiga definir o sistema menos oneroso pra poder servir essa essa alimentação. Então fico feliz, né?\n\nA gente eu estou do outro lado, sou eu que sirvo a comida, eu só que eu quero servir mais comida, né? Eu sou somos parceiros da das ideias do conselho, a gente gosta muito de ver, eu eu eu trabalho numa indústria que serve o merenda escolar, eu vou na vou na escola onde a merenda escolar é servida e eu fico muito feliz de ver quando chega no final da da da alimentação, está feliz e saiu jogar bola, saiu brincar, entende bem alimentada em condições de bom desenvolvimento do seu do seu corpo na verdade. Muito obrigado deputado Cajado pela oportunidade e espero ter colaborado com",
      "summary": " Refitórios ABERC fornecem milhões de refeições diárias, incluindo merenda escolar. Lei garante alíquota 0 para itens cesta básica, mas Receita Federal inclui PIS e Cofins em comida preparada. Itens cesta básica representam maioria da merenda escolar e alimentação trabalhador. Atual regime tributário oneroso para refeições coletivas, proposta torna-o opcional e cria regra específica para programas governamentais de alimentação.",
      "speaker": {
        "id": 0,
        "name": "LAURO RIBEIRO",
        "position": "Diretor Jurídico - ABERC - Associação Brasileira de Refeições Coletivas",
        "slug": "lauro-ribeiro"
      }
    },
    {
      "id": 4585175,
      "start_time": 1718272351,
      "duration": 11,
      "transcription": "\nObrigado Lauro. Deputado Reginaldo eu queria fazer uma colocação em relação ao que o Lauro falou. Boa excelência a palavra deputado.",
      "summary": " Deputado cita Lauro e faz uma colocação sobre suas palavras.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4585179,
      "start_time": 1718272362,
      "duration": 424,
      "transcription": "\nEu, nós estamos debatendo né? É lógico que, que na PEC três dois, foi ali no, quase a pagar das das que nós buscamos levar bares, e restaurantes para o regime específico. Então nós vamos debater ainda depois na lei ordinária né, essa modelo tributário, que vai levar em consideração a tributação internacional, né, e também o nível da arrecadação atual. Então uma coisa que eu tenho certeza que não teremos aumento da carga tributária. Em tese, a ampla maioria de bares restaurantes, está no simples né?\n\nAo produzir alimento para as empresas maiores serão geradores de crédito para o adquirente. E comprarão a ampla maioria dos alimentos também na alíquota 0, ou na alíquota reduzida. Então, eu acho que para esse modelo de negócio eu não vejo possibilidade de de da reforma ter causar aumento no preço da alimentação fora de casa. Eu amplo a maioria do povo brasileiro hoje alimenta fora de casa, isso é uma realidade. Na questão do do do dos vários de alimentação, em tese não gera né?\n\nVamos dizer assim, mas as compras dele, todas outras compras pra além da alíquota reduzida que terão direito, pra além da cesta básica nacional, vai ter tíquete médio que ele vai receber cashback, ele talvez não receba cashback dessa utilização desse valor da alimentação né? Agora podemos se tem algum tipo de alternativa que gere algum, né? Hoje tem muito cashback do setor privado também diretamente para os seus clientes, né? Agora podemos fazer esse debate, né? Evidente que não é fácil fazer uma reforma tributária desse tamanho, dessa complexidade, né?\n\nEntão eu acho que esse modelo de revisão a cada cinco anos é extremamente importante pra gente avançar, né? Ao permitir que você vai rever a questões dos modelos, das alíquotas, a fazer baseado em evidência mais ciência né? E tendo resultados é fundamental pra gente continuar avançando, então eu sou muito otimista, eu acho que a reforma ela avança muito, mas também cria dispositivos para que a gente possa acumular mais conhecimento, Inclusive nesse debate sobre processados, porque em tese eu sou da seguinte opinião que nasci na Rossi, a gente processava lá carne, processava monte de alimentos. A questão não é o processamento em si, a questão são os ingredientes do processamento. Então é evidente que nós temos que avançar com agências reguladoras, né?\n\nSobre o processamento, Eu acho que o Brasil é dos países que tem modernizado na regulação de processamento de alimentos, praticamente acho que nós avançamos pra tirar gordura trans, já tiramos toneladas de sódio, toneladas de açúcar, eu acho que esse é o grande debate né? Em tese nenhum alimento processado entrou na alíquota 0 e nem na reduzida, ficou na alíquota padrão, eu acho também foi acerto, né? Porque nós precisamos buscar mais evidências e também é bom lembrar que o Brasil se tornou o maior exportador de alimentos do planeta né? Passamos nos Estados Unidos no ano passado. Eu sei que tem produtos que como a a acho que o grande debate é a manteiga, né?\n\nQue de fato é muito processada. E acabou que na decisão do projeto que veio levou em consideração também que é o produto que é muito consumido e e levou a partir da pesquisa da da própria IBGE, mas é debate que nós podemos estamos aberto pra fazer né? Em relação a esses produtos que que estão fora da curva vamos dizer assim, que não são produtos naturais né, e naturais que estão ainda na cesta básica, é debate, agora é uma realidade atual né? Como a gente substitui como, o outro elemento e como é que a gente consegue ter outro alimento né, que possa substituir, substituição perfeita nesse caso, que seja mais saudável, então é o debate, nós vamos evidente ainda estamos debatendo, acho que eu também acho que vai ter que incluir outros produtos na cesta básica, né? Acho Acho que vocês apresentam aqui conjunto que são muito legítimos, né?\n\nTambém talvez algum outro produto na reduzida, agora como o Cláudio cajado colocou muito bem, tudo isso nós estamos fazendo pouco testando né? E olhando porque não adianta dar com a mão e tomar com outra. Se a gente não tiver uma calibragem você eleva a alíquota padrão que em tese aumenta a alíquota reduzida, sai efeito 0, e todo mundo vai pagar, todos os outros produto, dos setores econômico. Então, nesse momento, eu acredito que no futuro na próxima revisão de alíquota eu sou muito otimista com o modelo, eu acho que numa revisão a gente tem condição sim por dois efeitos né esse efeito moderno esse efeito de acabar com a sonegação net prensa e tudo isso eu acho que a gente pode reduzir no futuro e também no futuro, curto prazo de cinco anos, teremos mais condições também de abrir o debate que o Paulo Ferreira colocou muito bem aqui, dois terços, concentra no consumo, até mais, se a gente colocar todos os impostos que param no consumo, talvez seja pouco maior que dois terços, setenta por cento, e terço na renda. Eu acho que com a a formação da cidadania plena, com a transparência desse sistema tributário novo que todo mundo vai compreender hoje ninguém compreende nada e vai compreender no futuro, eu acho também que a gente abre uma discussão mais mais transparente pra gente discutir, se nós vamos continuar com esse erro histórico de tributar mais no consumo que impede a roda da economia girar com mais eficiência e ter mais justiça social porque tem que ter justiça tributária pra ter justiça social ou se a gente vai deslocar esse então para renda e patrimônio que é debate, eu acho que isso é processo de acúmulo, eu tenho certeza que com essa transparência que é o melhor né, desinfetando o mundo que é a luz do dia, eu acho que a gente vai conseguir avançar nessa perspectiva de redução do imposto sobre consumo.\n\nMuito bem, eu",
      "summary": " Deputado discute PEC 3/2, propõe revisar tributação internacional e arrecadação atual, exclui aumento de impostos para bares e restaurantes. Menciona crédito para adquirente e alíquota reduzida para compras de alimentos. Fala em cashback e alternativas, revisão a cada 5 anos, e debate sobre processamento de alimentos. Está otimista em relação à reforma tributária, buscando evidências e transparência.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585176,
      "start_time": 1718272786,
      "duration": 112,
      "transcription": "\nSe mais alguém aqui na no plenário desejo usar outra palavra? Não? Alguém no Zoom? Alguns dos senhores e as senhoras que nos acompanham pelo Zoom desejam usar outra palavra? Alguém levantou a mão aí pelo virtual?\n\nTambém não. Então vamos então começar dez horas em ponto. Estou vendo aqui que não é? Estamos num horário aí inglês. Então vamos dar início a segunda parte da audiência em que vamos ouvir o do Governo Federal.\n\nEntão o objetivo aqui é mais ouvirmos do que falarmos. Fizemos a pedido do próprio audiência pública, era justamente ouvir o que o Lauro, o que a Camila, o que o 0 Kiko falou, não é? Que é nos subsidiar para termos algumas sugestões, críticas ou opiniões que balizem o nosso relatório. Então, nós queríamos aqui mais ouvirmos do que de fato falarmos. Portanto, nesse segundo momento, eu não sei se o Paulo deseja falar novamente, mas damos entrada agora iniciando a segunda parte da nossa audiência pública com o Concelhão nas suas várias vertentes aí em cima dos segmentos que representam.\n\nE logo seguindo a Raimundo. A Raimundo já chegou? Ainda não chegou. Então Paulo, fica vossa senhoria com a palavra para usar pelo tempo de até dez minutos.",
      "summary": " Deputado inicia segunda parte da audiência, cedendo palavra ao governo e representantes, com foco em ouvir ao invés de falar.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4585181,
      "start_time": 1718272898,
      "duration": 266,
      "transcription": "\nO Claudio Cajalo, deputado Reginaldo Lopes, eu queria começar né, vou peço desculpas aos que já nos ouviram, já que já me ouviram dizer isso logo cedo, mas como tem gente pode ter entrado agora, quero começar rapidamente essa saudação, só agradecendo profundamente a vossas excelências, por terem topado fazer essa sessão do grupo de trabalho que está dedicado a a regulamentar a reforma tributária com membros do do Conselho de Desenvolvimento Econômico Social Sustentável. Eu eu vou ser mais breve deputado Cajado mas como disse há pouco queria ressaltar novamente pros que tenham entrado aqui. Eu acho que pra nós é uma grande honra ter oportunidade de dialogar com vossas excelências porque esse é de fato momento histórico, nós nós falávamos mais cedo né deputado Reginaldo de que Brasil nunca fez uma uma estruturação tributária, vou nem chamar de reforma mais viu deputado, vou chamar de estruturação tributária como essa, mas é país que foi acumulando sistema tributário totalmente anárquico, confuso ao longo do tempo, conseguiu avançar pouco organizando as competências né, nos anos trinta, nos anos sessenta, nunca fez uma estruturação tributária tão consistente quanto é que tem feito agora, que está fazendo agora, e eu ressalto isso e faço isso em homenagem a essa casa deputado Cajado jamais fez uma uma estruturação tributária relevante em período democrático né, que é muito mais difícil, então conciliar, ouvir os segmentos, construir soluções que possam equilibrar o sistema que vai ser tão radicalmente transformado, quer dizer, é difícil achar o equilíbrio numa transformação tão radical.\n\nEntão, queria dizer que vossas excelências nos deram grande presente abrindo formado como a maioria de vocês sabem por segmentos empresariais, representantes dos trabalhadores e segmentos associativos, e evidentemente o tema da reforma tributária é tema central pros assuntos que estão estão lá conosco, relacionados aos projetos de desenvolvimento social e sustentável do conselho. Pra encerrar deputados, a gente eu primeiro quero agradecer a primeira parte da nossa conversa que se encerrou agora, que foi dedicada especificamente ao tema do combate à fome, a gente pediu esse destacamento deputado Cajado, como como o senhor sabe porque esse é grupo de trabalho que está em andamento no conselho hoje, é liderado pelo nosso conselheiro Kiko, vai ter os resultados apresentados ao presidente da república agora dia vinte e sete de junho, e agora nesse segundo momento uma pauta mais aberta, a ideia é que os conselheiros possam trazer as suas questões a partir dos seus segmentos né, Mussolini que está aqui representa né, os o mercado farmacêutico, o VisMola tem trabalhado bastante com a questão da pirataria, do do do comércio ilegal, tantos outros conselheiros que estão aqui com a gente presencialmente e virtualmente, pra que pra que a gente possa uma pequena contribuição a esse esforço hercúleo que a câmara tem feito.\n\nComo eu disse há pouco, a ideia aqui conselheiros e conselheiras é que a gente tenha essa oportunidade de inserir no debate, temos aí né, mais de trinta e cinco pessoas online com a gente também, depois o 0 nosso time do conselho vai circular as falas daqui pra todos os conselheiros e vamos fazer uma organização pra receber os insumos, as propostas, as críticas, as sugestões e enviar vossas excelências deputados, pra que a gente possa aí trazer pouco como é que o conselho tem visto isso, e de manhã já combinamos aqui uma agenda que é de têlos conosco lá no nosso pleno no dia vinte e sete, mesmo tempo que eu também nos coloco absolutamente à disposição do grupo de trabalho e dessa casa pra ajudar nos diálogos pra concepção da reforma. Então deputado Cajado, agradeço muito a possibilidade deputado Reginaldo é uma alegria mesmo ouvilo, o senhor é uma liderança que nos nos encanta sempre, e em nome do Ministro Padilha, deixo agradecimento muito forte e me ponho à disposição de vossas excelências. Obrigado.",
      "summary": " Secretário-Executivo do Conselho de Desenvolvimento Econômico Social Sustentável agradece oportunidade de debater reforma tributária no país, a qual considera desafiante, mas necessária para equilibrar o sistema. Ele também convida para contribuições sobre outros assuntos relacionados ao desenvolvimento social e sustentável e abre o conselho para receber insumos, propostas e críticas sobre a reforma tributária.",
      "speaker": {
        "id": 0,
        "name": "PAULO PEREIRA",
        "position": "Secretário-Executivo do Conselho de Desenvolvimento Econômico Social Sustentável - Conselho de Desenvolvimento Econômico Social Sustentável",
        "slug": "paulo-pereira"
      }
    },
    {
      "id": 4585177,
      "start_time": 1718273164,
      "duration": 72,
      "transcription": "\nA mesa que agradece nós do grupo também de trabalho da regulamentação da reforma tributária e devolvo aí, envio ao Ministro Padilha através da sua pessoa também abraço e que nós possamos aí trabalharmos juntos até o final da nosso do nosso mistério aqui. Eu convido o deputado Reginaldo para passar a a partir desse momento a presidir, quem sabe talvez até outros comecem a falar mais que eu estou achando essa audiência pública muito tímida, não é? As pessoas estão pouco envergonhada, eu vou passar pra Reginaldo que eu acho que aí a coisa vai. Estamos aqui com quantos Eduardo quarenta e cinco. Quarenta e cinco pessoas nos acompanhando virtualmente, muito obrigado viu aos senhores e as senhoras demonstraram aí bastante interesse nessa audiência pública e aqui a gente pode seguir até treze horas, treze e trinta, então temos aí seguramente três horas se for necessário para esse debate, por favor possam usar da palavra, possam nos instruir, nos municiar com subsídios que sejam úteis ao nosso relatório.\n\nEntão eu convido o deputado Reginaldo eu passar",
      "summary": " Deputado convida Reginaldo para presidir, enquanto agradece aos presentes e virtuais pela participação em audiência pública sobre regulamentação da reforma tributária, com duração garantida de três horas para debate e instrução com subsídios úteis ao relatório.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4585178,
      "start_time": 1718273236,
      "duration": 10,
      "transcription": "\nAqui agora o lado vai ficar dividindo essa missão.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Claudio Cajado -- por Participante -- Reginaldo Lopes",
        "position": "",
        "slug": "troca-da-mesa-presidente-claudio-cajado-por-participante-reginaldo-lopes"
      }
    },
    {
      "id": 4585185,
      "start_time": 1718273246,
      "duration": 273,
      "transcription": "\nCajado, você sabe que, isso é uma manifestação que nós estamos no caminho certo, né? Que a reforma está indo bem, nós vamos fazer poucos ajustes, tem pouca demanda dos setores produtivos Pode ser. Está todo mundo satisfeito, então já podemos entregar o relatório, né? Dar como lido o projeto que veio do Governo Federal. E que eu quero aproveitar pra fazer o elogio.\n\nEu acho que o governo pouco tempo realmente foi aí nos sessenta dias, setenta dias, ele conseguiu respeitar o preceito constitucional, os limites da emenda três dois de vinte e três. É lógico que contou com a colaboração dezenove grupos temáticos e envolvimento da sociedade civil de setores econômicos, especialistas, mas com a equipe ali eu pensei que tinha assim uns cem trabalhadores junto ali com o Bernardo Pier depois descobri que era oito ou seis. Então assim, é de fato uma capacidade de síntese, uma capacidade de elaboração, compromisso republicano com o país, né? Então eu quero aqui reconhecer o trabalho aí coordenado pelo ministro Fernando Haddad, mas também do secretário, o especial Bernardo Pia, Camila Cavalcante, então quero aqui fazer esse reconhecimento né, acho que a sociedade e o parlamento gostou, eu tenho conversado com várias lideranças, as frentes parlamentares né deputado? Claudio de cajado, gostaram, lógico que eu sempre falo quando eu assumi a coordenação da do debate pra apresentar os parâmetro da reforma, aí eu visitei todos os setores econômicos e falei assim na imprensa, todos declararam apoiar a reforma tributária, Ressalvado os destaques, né?\n\nMas já é bom, né? Antes ninguém apoiava a reforma, então os destaques, os dissensos, a gente vai conversando até resolvemos, né? Então que tem convergência, ótimo quem não tem convergência, tem dissenso exige mais diálogo até a convergência. Então eu acho que olhando assim para o plenário, olhando para o de líderes, olhando pras frentes, então todos têm a responsabilidade EEE sabe desta responsabilidade que essa reforma é uma reforma estruturante, é uma reforma suprapartidária, é uma reforma que o governo o presidente Lula tem muito mérito porque talvez seja a primeira vez que o executivo diz o seguinte, é projeto prioritário do governo. Porque sempre o pessoal é mais ou menos prioritária, nunca foi tão prioritário.\n\nEu citei Fernando Henrique Cardoso nada disputa ideológica, respeito muito o presidente Fernando Henrique Cardoso, mas teve ali teve uma comissão, estava aprovada já o relatório ele desistiu na hora H por causa de transição, depois percebeu que foi erro, né? Criou o CPMF, depois perceberam que a dolarização do país levou a ele de exonerar a exportação sem mudar o imposto pro destino, e entramos nessa confusão de fazer ajustes, e não reestruturar todo o sistema tributário. E talvez o Brasil perdeu oportunidades, perdeu tempo né? No momento que o mundo tinha uma abertura mundial econômica né? E que ali que o Brasil poderia se reposicionar muito bem, né, nesse novo momento e a gente gerou custo de produção, gerou resíduo tributário, complexidade que talvez dois três por cento do PIB isso impediu o Brasil de avançar, né sobreviveu aquele setor que de foi desonerado que foi setor agro setor de grãos que hoje eu reconheço que não é setor só de commodities é setor com muita tecnologia ganhou produtividade.\n\nMas mesmo esse setor atual, que é responsável pelos pelo o super afit na conta internacional, se também a reforma não for feita rápida, esse setor será prejudicado pelo tamanho do resíduo tributário e da complexidade. Perderá espaço. Eu sempre falava isso com a bancada do agro que o que aquilo que prejudicou muito a indústria, a próxima vídeo seria esse setor da agroindústria, setor de commodities, setor primário então ela é boa pra todo mundo por isso que eu sempre tinha muita convicção que todos os setores apoiariam a reforma, ressalvados destaque e continua viu, deputado Cláudio de Cajada achando que todos setores apoia a reforma, apoia o PL P68 ressalvado alguns destaques, né. Mas, vou passar a palavra que",
      "summary": " Deputado elogia reforma progressando bem, poucos ajustes necessários. Governo respeitou constituição e colaborou com grupos. Reconhece ministro Haddad e equipe. Reforma é prioritária, estrutural e suprapartidária, com ambição de simplificar tributos. Deve ser rápida para beneficiar agroindustrial. Aplaude apoio de setores econômicos, incluindo bancada do agro, com destaques e reservas específicas.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585183,
      "start_time": 1718273519,
      "duration": 368,
      "transcription": "\nApenas pra reiterar nosso compromisso Reginaldo, eu acho que nós estamos no caminho certo. Eu gostei muito do grupo, os sete deputados, talvez o senhor não sabe é bom informar, o presidente Arthur Lira pela primeira vez, e não só por iniciativa dele mas de todo o congresso, teremos sete relatores em uma matéria. Nós não temos nem previsão legal no regimento para quem vai assinar, porque tem que ter algum, não é? Para no plenário. Talvez a gente tenha que aumentar ao mudar aí o regimento pra poder os sete assinarem, é mais do que justo.\n\nE por que isso? Primeiro que o presidente Arthur desejou que cada desses parlamentares representasse dos sete maiores partidos da casa, então a gente já sai de largada com sete grandes partidos cada com seus membros aqui no grupo de trabalho, dialogando com os seus partidos mostrando os detalhes da reforma para quando chegar a plenário não ter problema. Segundo que era humanamente impossível que único relator cuidasse de fazer relatório com tamanha transparência, amplitude de colocações, informações, opiniões, sugestões, se não tivesse mais de uma pessoa fazendo esse trabalho. Então, nós estamos aí pelos números que foi dito anteriormente, né, com mais de setenta horas, horas de atendimento de audiências públicas, mais de trezentas entidades e pessoas já foram ouvidas, vamos chegar a quase mil pessoas que foram ouvidas nós nos dividimos agora mesmo tem a mesa de diálogo eu estou indo pra lá por isso que o deputado Reginaldo vai concluir aqui essa audiência pública, e além disso, nós estamos muito bem focados no conjunto do das nossas opiniões. A partir da próxima semana, nós começamos a de fato fazer o relatório.\n\nEntão nós temos ainda duas semanas até o final de junho, semana que vem nós começamos de fato a elaboração do relatório, por isso essa audiência se reveste de muita importância e as demais que se sucederem. Na última semana nós vamos concluir as audiências públicas, pegar, porque tem muita coisa que está sendo repetida, né? Então a própria Camila é a terceira vez que está conosco a terceira vez que ela fala sobre os pontos de vista que ela defende isso é positivo Então nós temos muita repetição dos do que nós temos recebido de sugestões e informações. E a partir da última semana nós concluiremos as audiências públicas, não vamos atender mais ninguém. A partir da primeira semana de julho nós começamos o contato ajustes finais.\n\nE a intenção é na segunda semana de julho botar pra votar em plenário aí indo se for preciso até a última a terceira semana que é do quinze a dezoito onde nós teremos o início do recesso parlamentar. A segunda o segundo PLP na segunda parte da reforma que cuida do comitê de gestor esse vai ficar me parece pro segundo semestre e pro depois das eleições porque os senhores sabem que tem afinidade aqui com a Câmara dos Deputados, o congresso a partir do mês de julho começam as convenções municipais de quinze a cinco de agosto os partidos políticos nos seus diversos municípios cinco mil municípios brasileiros vão fazer as convenções para poder escolher os seus candidatos a vereadores, viceprefeito e prefeito. Então a partir do dia cinco, seis de agosto em diante, campanha de rua e obviamente que nós vamos ter aqueles recessos brancos até o mês de outubro onde se dará a eleição dia seis. Então nesse período as matérias a serem votadas, a mais importante é essa, não existirá outra matéria, com tamanha envergadura a não ser essa que é o pela IP68, para esse ano, o ano passado foi o arcabouço que eu pude relatar, e esse ano é essa regulamentação da reforma tributária.\n\nApós daí, nós vamos receber aí o orçamento, a LDO, e finalizar com as leis de de orçamento e a diretriz orçamentárias e finalizar o ano. Esse ano vai ser ano curto, esse semestre foi de muito trabalho, os senhores que estão aqui conosco percebe claramente o volume grande de atuação que o parlamento teve protagonizado nos últimos anos o parlamento passou a ser de fato poder que tem sido o receptor tanto dos estados federados quanto dos municípios mas acima de tudo da sociedade civil organizada nós passamos a ter protagonismo de fato que muito veio ao longo dos anos sendo muito identificado e esse ano uns ano passado e nos anos retrasados muito mais e essa reforma é fruto disso, desse protagonismo que o Congresso está tendo. Então é uma determinação nossa da casa que iremos votar. Votando aqui vai pro Senado e aí o Senado acho que pode fazer as alterações que julgar necessário, volta pra cá e vai a sanção. Então o que nós queremos é finalizar esse trabalho nos próximos quinze dias com a transparência que nós tínhamos dito e o concelão através dos senhores aqui presentes conselheiros e você Paulo e do que nos acompanha virtualmente é fundamental nesse processo.\n\nEstaremos juntos na quintafeira pela manhã só quero saber do horário pra instalar pelo menos eu e Paulo eu e Reginaldo já confirmamos a presença eu vou convidar estender o convite aos demais membros do GT mas agradeço muito aí a presença dos senhores vou ter que me retirar pra ir lá na mesa de diálogo mas o deputado Reginaldo com brilhantismo e a competência a capacidade de entrosamento, principalmente de coordenação dará sequência a essa audiência. Por favor agradeço e usem aí dessa oportunidade para poder nos orientar mais ainda. Obrigado, bom dia a todos.",
      "summary": " Deputado propõe sete relatores de diferentes partidos para transparencia em reforma tributária, com mais de 70 horas de atendimento e audiências públicas com mais de 300 entidades. A partir de julho, iniciará contatos finais e espera votar na reforma até meados de julho antes do recesso parlamentar. Anuncia que o restante do ano será dedicado ao orçamento e às leis orçamentárias.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4585184,
      "start_time": 1718273887,
      "duration": 33,
      "transcription": "\nQuero aqui no nome do grupo agradecer a dedicação do deputado Cláudio Casiado pela dedicação belíssimo trabalho muito grato aí e vamos juntos né. Quero passar a palavra agora para o primeiro orador Marcelo Araújo né, da Ultrapar membro do Concelhão pelo Zoom, com a palavra cinco minutos? Como é que está aí? Três minutos então vamos três com alguma tolerância de está até quatro minutos. Com a palavra Marcelo Araújo.",
      "summary": " Deputado agradeceu dedicação de outro deputado e passou a palavra para Marcelo Araújo falar por 3 a 4 minutos.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585186,
      "start_time": 1718273920,
      "duration": 223,
      "transcription": "\nBom dia deputado Reginaldo, prazer em falar consigo novamente, bom dia Paulo Sérgio né, o nosso secretário que tem sido gigante aí na coordenação do Concelhão num desafio que não é pequeno né, e mais uma vez parabéns pela pela abertura e pela da parte do setor produtivo né, eu estou aqui não de de ajustes né da da parte do setor produtivo né, eu estou aqui não só representando a Ultrapa mas principalmente toda a indústria de petróleo né, o IBP e a ABD que é o presidente do conselho né, a sociedade brasileira de downstream e a gente obviamente tem foco grande na na na questão dos dos combustíveis deputados e nós temos interagido aí, nosso time tem interagido com o Silvio e com a sua equipe com bastante frequência, eu acho que talvez trazer aqui nós nós vamos apresentar aí através do conselho há conjunto de oito contribuições, são são pequenas contribuições, são pequenos ajustes pra pra melhoria do texto que a gente entende que é texto que está muito robusto e muito bem construído, portanto é é mais ajuste, é lapidação vamos assim chamar né, mas eu acho que vale a pena talvez pontuar uns dois ou três aqui pra pra pra pessoa tenha em mente né, na hora de de das escolhas finais da do da da inserção no relatório.\n\nPrimeiro deles diz respeito à à questão dos do sistema do regime específico pra combustíveis, o combustíveis estão colocados no sistema monofásico que é avanço enorme né, que já reproduzindo que a lei complementar nove dois de dois mil e vinte e dois foi já já prevê para gasolina e pro diesel agora estende pra todos os demais combustíveis né. Acho que dois pontos talvez de de reflexão pra pra aperfeiçoamento no texto como está posto né no no no PL PLP meia oito, seria primeiro incorporar os novos combustíveis avançados, uma vez que o PLP está discriminando combustível a combustível né, ele ficou ficou faltando ali os novos combustíveis, combustíveis que estão em desenvolvimento hoje combustíveis renováveis como o diesel verde ou como o SAF combustível renovável de aviação, combustível sustentável de aviação, precisam também talvez serem incluídos ali e os lubrificantes que não estão colocados lá pro outro, os lubrificantes aditivados né que era estava previsto na na na PEC três dois, e no PL eles né não não não foram colocados mas principalmente os combustíveis novos e avançados é importante porque eles vão eles vão começar a a ser produzidos no Brasil antes de dois mil e trinta e dois, e portanto não pode haver vácuo tributário né, e não faz sentido eles entrarem no sistema atual pra depois serem convertidos pro novo sistema né, então é preciso que eles já já fossem explicitados nesta versão do PL P meia oito, e uma outro avanço que seria muito importante Marcelo, você fala incluílos na questão do modelo da monofazia, é isso?\n\nIsso, da monofase, porque no jeito que veio o PL né, deputado, ele veio descrevendo e produto a produto de combustíveis quais deles seriam, estariam no regime específico de monofaseia, e os novos combustíveis não estão lá, até porque eles não existem ainda hoje, mas eles entrarão nos próximos dois anos né, Então é importante que a que o PLP já prevê porque senão precisará, como está específico, está explícito na lei quais são os combustíveis, ele não se eles não se enquadrariam depois né. Aí precisaria de uma uma uma nova lei pra pra fazer uma uma aditivação a essa lei, o que complicaria muito gente já tem todas as informações hoje aí, são os previstos no pele combustível Porque o 0 etanol e tratado",
      "summary": " Discurso sobre PL P meia oito: destacar inclusão novos combustíveis avançados, lubrificantes, combustíveis renováveis e aditivados no regime monofásico; evitar vacuo tributário e necessidade de nova lei para adição de novos combustíveis.",
      "speaker": {
        "id": 0,
        "name": "MARCELO ARAÚJO",
        "position": "",
        "slug": "marcelo-araujo"
      }
    },
    {
      "id": 4585182,
      "start_time": 1718274143,
      "duration": 5,
      "transcription": "\nNão entrou na transição mas ele entra pós transição em dois mil e trinta e quinze.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585188,
      "start_time": 1718274148,
      "duration": 244,
      "transcription": "\nCaberia uma o etanol hidratado eu acho que é outro ponto que a gente traz a sua atenção porque o caberia no próprio PL68, não queremos crer que seja e não somente após a transição, pra que facilite inclusive todo o processo de fiscalização daqui até a transição final em dois mil e trinta e dois né. Então isso poderia ser ser incluído já no PL meia oito né, que uma uma uma adendo de que o etanol hidratado se as regras da lei meia dois da da da lei complementar nove dois né e portanto já a partir de agora também já entra na monofazia como estão todos os demais combustíveis né. Bom esses são são são as duas contribuições a respeito do do do regime específico de combustíveis né. Nós teríamos ainda talvez algumas, talvez melhor explicitar a questão da não cumulatividade plena, que é outro tema muito crítico pros setores tanto exportadores como se todos os setores que estão em regimes específicos monofásicos e como nós não debitaremos né nas na na na nas nas etapas seguintes da cadeia não serão debitados é importante explicitar que os créditos de PIS de de de IBS e CBS que forem insumos na cadeia possam também ser creditados né, possam ser, então essa falta uma explicitação deste processo, porque ele não do jeito que está escrito na lei ela não abrange os regimes específicos né.\n\nÉ é detalhe técnico, mas é mais pra evitar discussões judiciais no futuro né. Uma uma acho que outro ponto importante que a gente gostaria de levantar deputado, é questão é uma questão que acho que é princípio fundamental dessa nova reforma tributária que é o princípio da da segurança jurídica e das presunções legais né, tem dispositivo que foi colocado pelo pelo governo né, de que se há durante o processo né de de fiscalização de uma empresa que é uma coisa recorrente que a que a Receita Federal faz né, se interromperia o processo de homologação de créditos, o que nos parece uma inversão do direito de ônus da prova né. Você está em fiscalização, não pode ainda né, interromper os efeitos do do crédito nisso. Então eu acho que esse é outro ponto, nós vamos depois passar os detalhes dessa dessa contribuição. E por fim, uma uma última contribuição, desculpa já me alonguei demais, diz respeito aí durante o período da transição a questão dos da homologação dos créditos de ICMS.\n\nO texto não está prevendo prazo para que as entidades federativas né definam pela homologação ou não. Então a sugestão é que a exemplo de como já estão nos demais créditos previstos no no no próprio texto do PLP, é que os créditos de ICMS tenham noventa dias pra serem homologados pelo estado pelo pelas eventualidades federativas ou não, e isso não acontecendo, fica uma uma uma homologação tácida aí então permitese a compensação. Isso é acho que é muito relevante porque como o senhor sabe se acumula muito, se acumula muitos créditos esses valores são muito muito relevantes e portanto, se eles ficarem postergando a homologação dos créditos indefinidamente, isso tenham terá impacto muito grande no custo inclusive pro consumidor de toda essa cadeia. Mas agradeço muito aí a atenção, Reinaldo, e mais uma vez quero aqui registrar né os meus protestos de absoluta admiração EEEE agradecimento pela forma transparente e eficaz como está sendo conduzido a reforma tributária, estamos muito otimistas aí pro futuro. Obrigado Marcelo.\n\nNós",
      "summary": " O orador propôs:",
      "speaker": {
        "id": 0,
        "name": "MARCELO ARAÚJO",
        "position": "",
        "slug": "marcelo-araujo"
      }
    },
    {
      "id": 4585187,
      "start_time": 1718274392,
      "duration": 229,
      "transcription": "\nPresente, nós estamos anotando todas demandas, indicações, contribuições, ajustes, nós vamos fazer quadro desses dessas colocações e vamos momento mais apropriado responder né? Mas diria que as preocupações que o senhor traz aqui nesta reunião são preocupações que se de fatos elas não forem garantidas, a gente não avança na implementação plena do que é de fato o imposto de valor agregado, imposto de valor adicionado. Então, a causa petri é dizer o seguinte, não teremos a comunidade tributária, teremos creditamento preanino, se isso for rompido nós não tivemos sucesso nessa reforma tributária, então esse é princípio, e o texto constitucional assim garantiu, e lógico que a lei complementar tem que regular a partir desse preceito condicional da emenda três dois. Nós fizemos uma transição mais longa justamente por causa de dois, por causa da segurança jurídica, né, por causa da dos incentivos tributários regionais em especial. Se fosse por causa do IPI PIS Confins, a gente poderia ter feito uma reforma com com transição de dois anos, mas pra garantir a segurança jurídica, para dar mais segurança desta reforma, nós consideramos todos os benefícios concedidos e convalidados pelo congresso brasileiro no PLP cento e sessenta de dois mil e dezessete, então nessa perspectiva também nós ampliamos essa transição e e lógico que todos os créditos acumulados terão que ser ressarcidos, né?\n\nNo projeto anterior tinha o debate na PEC do prazo, né? Então eu acho que esse debate deve se consolidar no outro PLP do conselho gestor, mas todos crédito acumulado evidente terão que ser ressarcidos, né? Seja no pagamento do próspero do novo imposto, né, do IVA, né, subnacional, ou então ressarcido com prazo lógico que não comprometa o equilíbrio fiscal desses subnacionais, né, ou mais específico dos estados nesta perspectiva. Então, as suas preocupações muito importantes, é uma bela contribuição, mas quero dizer que nós vamos trabalhar nesta direção, né? A questão do do etanol hidratado aí pouco mais polêmico o setor está dividido se deve entrar agora ou não, isso por causa da escadinha da da transição que nós estamos implementando na no no IBS, no IVA subnacional, isso ali cria uma desconfiança se o creditamento se dará nesse processo, então tem uma dificuldade pra gente incluir antes de trinta e dois o etanol hidratado na monofase, Mas estamos dialogando, vamos buscar aí algumas soluções e diálogos, mas por isso que ele não entrou antes de trinta e dois.\n\nO próximo convidado Edson Vismona, presidente do Instituto Brasileiro de Ética com com Recião, com a palavra. Bom dia.",
      "summary": " Deputado fala sobre anotação de demandas e garantia de fato na implementação do IVA. Preocupações serão respondidas em momento oportuno. Créditos acumulados devem ser ressarcidos, seja no pagamento do novo imposto ou com prazo que não comprometa equilíbrio fiscal. Discussão sobre inclusão do etanol hidratado no IVA ainda em andamento.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585190,
      "start_time": 1718274621,
      "duration": 400,
      "transcription": "\nÉ uma grande satisfação participar dessa sessão de audiência pública promovida pelo GTs da reforma tributária e vejo deputado Reginaldo Lopes secretário Paulo Pereira a quem cumprimento o que vocês estão fazendo aqui é colocando em prática princípio constitucional da participação, o Concelhão representa isso e a ação específica desses nossos GTs tratando da reforma tributária também estão colocando esta questão em prática, a participação ouvindo os setores produtivos da sociedade brasileira pelos seus segmentos, trazendo os aportes para algo que é fundamental para o nosso futuro. Já tivemos oportunidade de discutir isso num seminário deputado lá no Correio Brasiliense, Recebemos também no Conselho do Ético o secretário Api, e nós estamos realmente dentro de uma enorme oportunidade que nós não podemos perder, de construir uma nova raridade pro nosso país, para o desenvolvimento social, para o combate às desigualdades, atrair investimentos, gerar empregos. É esse o grande motivo de estar toda a sociedade articulada participando aqui no na casa do povo com as suas sugestões que isso é fundamental para que possamos ter na reforma tributária aquilo que foi prometido né? Neutralidade, simplificação, a diminuição do contencioso, aí nós temos grave problema no Brasil, uma distorção no Brasil, mais de três trilhões e meio de reais sendo discutidos nas instâncias administrativas e judiciais.\n\nReformular o processo tributário que está em andamento também na casa, enfim são todas essas questões que se juntam e congregam para fortalecer algo fundamental pra atrair investimentos e gerar emprego, segurança jurídica. Nós temos grandes distorções na questão tributária e o ético trabalha especificamente nessa questão para que AAA fortalecer a ética concorrencial, nós temos a questão por exemplo do devedor com Tomas, aqueles que se estruturam pra nunca pagar imposto distorcendo a concorrência, a competitividade e sonegando impostos em prejuízo do próprio erário. Essas questões todas senhores, nós temos em mente o as ameaças que temos enfrentado, que é o a participação crescente do mercado ilegal no nosso país. Eu eu trouxe uma tela o Lucas acho que poderá colocar rapidamente mostrando exatamente esse esse quadro que é extremamente preocupante. O Fórum Nacional Contra a Pirataria, que é que eu também represento, juntamente com o Ético, faz anualmente levantamento junto a setores produtivos que nos reportam os prejuízos que tem com o mercado ilegal.\n\nEm dois mil e vinte e três chegamos a quatrocentos e quarenta e bilhões, trezentos e dois bilhões as perdas de quinze setores e cento e trinta e nove bilhões a estimativa da sonegação decorrente. A próxima, por favor. Nós temos nesse quadro uma evolução. O fórum faz esse levantamento junto aos setores produtivos desde dois mil e catorze. Em dez anos mais do que quadruplicou a presença do mercado ilegal no Brasil.\n\nE o mais difícil, o próximo, é que esses quatrocentos e quarenta e bilhões de reais estão sendo reportados por quinze setores mas nós temos, pode pode passar mais quadro Lucas? Isso, mas nós temos mais trinta e cinco setores mapeados com grandes prejuízos. Ou seja, além dos quinze que reportaram seus seus seus prejuízos e a consequência sonegação, nós temos mais trinta e cinco. São são cinquenta setores produtivos prejudicados diretamente pelo mercado ilegal nesse crescimento que quadruplica em dez anos. Então é o setor produtivo que clama por medidas que possam diminuir o espaço da ilegalidade.\n\nÉ uma necessidade. E aí vem a preocupação absolutamente nesse nesse nesse quadro mais geral de não termos aumento da carga tributária incidente sobre os produtos legais, porque se isso ocorrer nós aumentamos a competitividade do ilegal. O consumidor ele sempre vai atrás de preço mais baixo. Se ele não tem esse esse preço mais baixo num produto legal porque paga imposto, assume os encargos sociais, assume todas as questões trabalhistas, como deve ser, ele vai pro mais barato e vai encontrar no ilegal. Então há uma possibilidade de substituição do produto ele sai do legal e compra o ilegal em todos esses setores nós vamos ter esse quadro extremamente grave saliento aqui dois setores combustíveis que já foi feita uma apresentação que sofre duramente com ilegal para os senhores terem uma ideia uma uma das maiores organizações criminosas brasileiras é o quinto maior distribuidor de petróleo de combustíveis no Brasil.\n\nAssume a quinta posição. No caso dos cigarros no Rio de Janeiro reportamos isso naquele seminário deputado há áreas no Rio de Janeiro na zona metropolitana e no estado do Rio de Janeiro que é proibida a venda do cigarro legal. Proibida é o monopólio do crime. Com isso nós estamos financiando organizações criminosas e milícias, ou seja, além das perversões concorrenciais, os prejuízos aos consumidores do erário, nós temos o crescimento das organizações criminosas. Por fim, deputado, eu só queria salientar também uma questão que nós apresentamos até o secretário Apia e também aos senhores é que é a questão do imposto seletivo, né?\n\nRepito, no caráter geral, se houver aumento de impostos pelo isso seletivo nós vamos entregar o mercado pro pro ilegal porque ele não vai pagar imposto, e a questão da alíquota, a correção pelo IPCA da alíquota adrem, é uma inovação e isso nos preocupa muito porque causa insegurança jurídica de lado e perverte todo processo de arrecadação de impostos com a correção anual das alíquotas de renda. Isso vai causa uma grande distorção. Estamos propondo então a a retirada desse dispositivo e estamos encaminhando esse pedido. Mais uma vez agradeço deputado, agradeço Paulo Pereira, pelaço por essa oportunidade e com certeza nós aproveitar essa oportunidade não vamos perder a oportunidade de fazer esse país voltar a crescer e combater as suas desigualdades muito obrigado. Obrigado.",
      "summary": " Presidente do ETCO discute tributos na reforma proposta, destaca necessidade de neutralidade, simplificação e diminuição do contencioso. Explica graves problemas com mercado ilegal no Brasil, que causam perdas de mais de 440 bilhões de reais em 2023 e beneficiam organizações criminosas. Alerta sobre riscos de aumento de carga tributária em produtos legais e propõe retirada do dispositivo de correção anual das alíquotas de renda pelo IPCA.",
      "speaker": {
        "id": 0,
        "name": "EDSON VISMONA | - Presidente do ETCO - Instituto Brasileiro de Ética Concorrencial",
        "position": "Presidente do ETCO - Instituto Brasileiro de Ética Concorrencial - Instituto Brasileiro de Ética Concorrencial",
        "slug": "edson-vismona-presidente-do-etco-instituto-brasileiro-de-etica-concorrencial"
      }
    },
    {
      "id": 4585189,
      "start_time": 1718275021,
      "duration": 72,
      "transcription": "\nPresidente, eu acho que a reforma ajuda combate à inadimplência fraude, eu acho que é novo modelo né? O Spreiti vai ter uma bela contribuição, setor de formalização também e evidente que estamos atento à preocupação dessa elasticidade do mercado, dos preços evidente né? Nós precisamos combater né? Monofazia ajuda em alguns setores né? Combater essa fraude, sonegação, ilegalidade, ajuda muito né?\n\nNo setor de combustível e derivados né, também em bebidas esse modelo híbrido apresentado eu acho que vai ajudar também com a de Henn ou seja, tem vários avanços né, nessa perspectiva. Lógico que nós estamos aqui aberto pra gente modernizar ainda melhor o texto da regulamentação, Vamos continuar debatendo e encaminhar as propostas. Próximo convidado que está presente também aqui no plenário, Fabiano né? Executivo sendo as relações nacionais da telefônica, vivo, membro do conselheiro. Bom dia, bom dia",
      "summary": " Deputado discute reforma que ajudaria a combater inadimplência, fraude e sonegação, destacando novo modelo do Spreiti e flexibilidade do mercado. Menciona benefits para setores de combustível e bebidas, e se mostra aberto a discussion para aprimorar a regulamentação.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585195,
      "start_time": 1718275093,
      "duration": 211,
      "transcription": "\nPrimeiro agradecer né? Obviamente ao conselheiro aí na pessoa do Paulo né? Do Adriano está aqui. E agradecer também deputado Reginaldo em nome do do conselheiro que é o nosso Eduardo Navarro presidente do conselho de administração da da Vivo. Eu não pude estar aqui infelizmente.\n\nEm nome dele eu gostaria de fazer alguns comentários, acho que primeiro falando pouquinho da nossa comissão de de da sua gestão do ministro Padilha de de criar essa comissão tendo em vista o papel né? Que é a transformação digital, a inovação, a tecnologia tem hoje no desenvolvimento socioeconômico das de todas as sociedades né? Por mundo afora. E nesse sentido deputado Reginaldo a gente vem fazendo esse debate no âmbito da comissão com foco muito claro do papel de inclusão social e desenvolvimento econômico que essas tecnologias que a transformação digital traz, né? Portanto foram criados, foi feito estudo muito profundo, né?\n\nPlano chamado plano vinte trinta, que é plano que olha pra vários eixos de desenvolvimento com base nessa nesse sentido a no nome da reforma de avaliar a possibilidade de requalificar e realocar o pra famílias de baixa renda, né? Hoje só pra tentar trazer alguns números pra ilustrar a minha fala, né? Das famílias de renda até salário mínimo, vinte e dois por cento dos domicílios, a gente está falando de seis ponto dois milhões de domicílios, não tem acesso a internet hoje. Ou seja, nenhum dos membros dessas famílias usa computador, tablet, celular, enfim, pra acessar a internet. E ainda onze e meio por cento da renda dessas famílias de até salário mínimo são gastos com serviço de internet deputado Reginaldo, ou seja, mais de dez por cento do do do da da da do custo dessas famílias, né?\n\nA cesta básica de internet ela impacta em mais de dez por cento na renda dessas famílias. Então a reflexão que a gente propõe né deputado Reginaldo a todo o grupo né? Ao senhor e ao deputado cajado que que teve que se ausentar é que que a gente possa no âmbito do GT refletir sobre esse aspecto né? Essa visão de inclusão digital, de desenvolvimento socioeconômico por meio da transformação digital. E pra que isso aconteça as pessoas precisam ter acesso, Obviamente sem acesso a internet fica muito mais complicado.\n\nE há essa barreira hoje né? A barreira da própria renda e o cashback poderia evidentemente ajudar nesse sentido. Existem outras barreiras, não há dúvida, né? De letramento digital e outras barreiras hoje, mas uma das barreiras como comentei é a renda e acho que pode ter oportunidade pra gente avançar nesse sentido. Então de novo agradecer a oportunidade na sua pessoa conselheiro.\n\nMuito obrigado.",
      "summary": " Executivo Sênior de Relações Institucionais na Telefônica/Vivo - Telefônica/Vivo, Fabiano Hecht, discutiu importância da transformação digital para inclusão social e desenvolvimento econômico. Mencionou plano 2030 com foco em acesso à internet para famílias de baixa renda, enfatizando a necessidade de abordar inclusão digital e reduzir barreiras financeiras, como custo de internet. Sugeriu considerar cashback para esse fim no GT.",
      "speaker": {
        "id": 0,
        "name": "FABIANO HECHT",
        "position": "EXECUTIVO SÊNIOR DE RELAÇÕES INSTITUCIONAIS NA TELEFÔNICA/VIVO - TELEFÔNICA/VIVO",
        "slug": "fabiano-hecht"
      }
    },
    {
      "id": 4585191,
      "start_time": 1718275304,
      "duration": 157,
      "transcription": "\nObrigado, Fabiano. De fato, hoje acesso a bancos de dados, a a conectividade internet é extremamente importante pro futuro né, até para a busca de igualdade de oportunidades, Dividente que temos uma alta tributação nesse setor, temos fundos setoriais, mas a reforma vai reduzir, eu tenho convicção, porque tem muito investimentos que vocês fazem anualmente, é setor que tem que reinvestir sempre, né, então acredito que no final vocês terão a redução, mas evidente que o cashback, a limitação do cashback é acordo, é é é piso, é o teto, é acordo federativo que foi construído, né, em especial com os subnacionais, mas todos eles têm autonomia pra ampliar a devolução, né? E do ponto de vista tributário significa muito para pacote mais popular que permitisse acesso né a uma uma saúde de telemedicina, ajudar na formação no campo educacional, então tem papel muito importante que as pessoas de menor poder econômico pudesse ter acesso, né? E então acho que é debate que está colocado evidente que o que apresentou no PLP fez parte de acordo com com o conselho com o CONCPZ com todos os governadores né, nessa perspectiva desse mínimo de devolução de vinte por cento. Então, vamos debater, durante, na questão a a união ponto de vista do do CBS teve uma opção pelo botijão de gás de cem por cento, teve aumento na na energia que pesa muito na conta na renda dos mais pobres, né?\n\nCom cinquenta por cento, e no geral também fechou ali esse mínimo, né, de devolução com os subnacionais de vinte por cento, mas eles estão autorizado a ampliar se isso lógico for debate nos estados né? Mas vamos avançar nessa perspectiva do debate, a gente está apresentado a demanda. Próximo a é pelo Zum, Viviana Santiago, que é diretora executiva da Oxfam Brasil.",
      "summary": " Deputado fala sobre importância da conectividade internet e redução de tributação em setor. Cashback é acordo federativo, beneficiando acesso a telemedicina e educação para pessoas de menor poder aquisitivo. Cita perspectiva do CBS com opção pelo gás de cem por cento e aumento de energia, no entanto, com devolução mínima de vinte por cento e autorização para subnacionais ampliarem. Agora, próximo a apresentar a demanda da Oxfam Brasil.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585194,
      "start_time": 1718275461,
      "duration": 229,
      "transcription": "\nEu poder estar aqui, cumprimento todas as pessoas que estão presentes. É muito importante, né, que a gente esteja aqui reunido pra pensar o enfrentamento às desigualdades né no nosso no nosso país e eu acho que é muito desse lugar que eu venho representar aqui a Oxfam Brasil, e a nossa perspectiva de contribuição, né, pra a melhora mesmo né pra o aprimoramento do texto, reconhecendo toda a potencialidade que ele traz no sentido de enfrentamento às desigualdades no Brasil. E eu começo pensando a partir do relatório do Banco Mundial que foi publicado no ano de dois mil e vinte e três, que foi ano marcado pelo aumento da desigualdade em todos os países né do mundo mas pensando como os países mais pobres em desenvolvimento foram os países mais atingidos né e já naquela época o relatório destacava a escalada da fome e da insegurança alimentar e a tendência é que essa fome essa insegurança ela se agrave Ainda mais quando a gente pensa a perspectiva das emergências e né como nós temos visto né aqui no Brasil a partir de todos os eventos que estão alinhados com a emergência climática que vivenciamos só para citar né o que aconteceu em Recife pensar o que tá acontecendo agora no Rio Grande do Sul que acontece aqui no litoral de São Paulo Então nesse sentido, né, quando a gente pensa o contexto que nós estamos vivendo, o congresso brasileiro tem uma oportunidade de realizar uma reforma tributária que ela ainda esteja mais alinhada, né, com as metas de crescimento econômico dos organismos internacionais, porque essa é uma meta, né, o enfrentamento, né, a desigualdade é uma meta por exemplo do Banco Mundial né, por meio da redução das desigualdades nacionais.\n\nEntão, nesse contexto né, pra regulamentação pensamos que nós temos uma oportunidade de aperfeiçoamento né do PL sessenta e oito da iniciativa do Poder Executivo. Quando a gente pensa a garantia de cem por cento do pras famílias com renda per capita né, até quarto do salário mínimo, a nossa proposta seria ampliar né, as faixas de renda até salário mínimo, com a devolução proporcional do tributo à semelhança do que ocorre no imposto de renda de pessoa física, inserindo na norma critérios e indicadores, né, pra acompanhar e monitorar, né, os efeitos do cashback das desonerações e dos regimes diferenciados ao longo do tempo, como determina a constituição. Então, a nossa perspectiva é que, diante da desigualdade de renda, da emergência climática, a fome e a insegurança alimentar, a gente entende que nada disso atinge todas as brasileiras e brasileiros na mesma medida. A emergência climática não atinge todas as pessoas da mesma forma. Aquelas que são mais pobres elas encontramse em de maneira diferenciada essas populações que já estavam em situações de maior vulnerabilidade, que aqui no Brasil nós sabemos, são as mulheres negras, as crianças, os jovens e os idosos, as pessoas com deficiência.\n\nE são essas pessoas né, as brasileiras e os brasileiros que necessitam hoje de maior atenção dos membros dessa casa. Então eu agradeço a oportunidade e a possibilidade né de pautar né que essa ampliação possibilita que mais pessoas sejam e retiradas de uma situação de pobreza.",
      "summary": " Propõe-se reforma tributária com foco em crescimento econômico e redução de desigualdades, especial atenção às pessoas vulneráveis e à situação de grupos marginalizados, além de monitoramento de longo prazo e implementação de cashback proporcional no PL 68. Objetivo: mais pessoas saírem da pobreza.",
      "speaker": {
        "id": 0,
        "name": "VIVIANNA  SANTIAGO",
        "position": "",
        "slug": "vivianna-santiago"
      }
    },
    {
      "id": 4585192,
      "start_time": 1718275690,
      "duration": 105,
      "transcription": "\nObrigado, Viviane Santiago, diretor executivo da Oxsom Brasil. Eu, na regulamentação do do cashback, de fato, no processo debate, tinha esse olhar da gente fazer uma progressividade de devolução a partir da composição da renda familiar, né? Está colocado, a gente pode aprofundar pouco esse debate, né? Hoje, projeto veio até meio salário de renda per capita com percentual estabelecido né, de devolução, mas é modelo também, você devolve mais pra quem tem menor renda, e devolve menos pra quem tem uma maior renda, isso também é uma maneira de fazer mais justiça social, como é o imposto de renda, isso chegou a ser pensado é é caminho, né? A priori no PLP vê esse caminho da renda, mas limitou até meio de salário de renda per capita, né?\n\nMuito obrigado. Abringe aí setenta e três milhões de pessoas que estão nessa renda e estão no CAD único. Mas a progressividade pode ser garantida na numa lei ordinária, né? Mas vamos continuar esse debate e obrigado pela contribuição. Próxima Roberta Marquese, presidente executiva da Associação Nacional das de Empresas de Aluguel de Veículos e Gestão de Frotas, a nave.\n\nJá está presente?",
      "summary": " Deputado propõe progressividade em devolução do cashback, retornando maior porcentagem a quem tem menor renda e menor porcentagem a quem tem maior renda, similar ao imposto de renda. Essa proposta foi limitada ao meio salário de renda per capita no projeto atual, mas o deputado sugere que a progressividade pode ser garantida através de uma lei ordinária. A medida beneficiaria aproximadamente 73 milhões de pessoas cadastradas no CAD único.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585196,
      "start_time": 1718275795,
      "duration": 240,
      "transcription": "\nMuito obrigada aí a você e aos membros do GT por mais essa oportunidade da gente estar reunido discutindo a reforma tributária. Eu queria trazer primeiro uma mensagem da do setor de locação de veículos e também das empresas de gestão de frota, de que o setor ele apoia a reforma tributária, apoia o sistema que está sendo criado e proposto pelo governo em regulamentação, ciente de que a carga tributária do setor vai aumentar bastante, é setor que vai ser fortemente impactado, mas entendendo também que isso faz parte do processo, né, e tão logo esse sistema estiver plenamente implantado, o mercado vai ter que se adequar, né. Entretanto, o setor traz uma preocupação muito forte, não em relação ao sistema em si, mas especificamente em relação à transição, ao regime de transição. O nosso setor hoje ele é responsável por trinta por cento das compras nacionais de toda a indústria nacional de veículos, só o ano passado foram mais de seiscentos e cinquenta mil veículos, uma compra necessária aí pra renovação da nossa frota que faz parte importante do nosso negócio. Cabe que hoje nós temos milhão e seiscentos mil veículos em estoque, e no dia do regime de transição todo esse estoque começa a ser impactado porque esse regime traz uma contribuinte nessa parte, né, da da gestão de ativos, da aquisição e venda dos ativos, então ele não toma crédito na compra dos veículos e também não paga ICMS na venda.\n\nMas no dia da transição nós passaremos a ser contribuinte do CBS, e todo esse nosso estoque de veículos que vai ser vendido durante esse regime de transição, ele vai ser impactado com a CBS. Então o problema ele se prolonga durante o regime de transição porque as compras que estão sendo feitas em vinte e cinco, vinte e seis vão ser vendidas lá vinte e sete, vinte e oito e assim por diante. E conforme a transição, esse período de transição vai passando, essas alíquotas vão subindo e vai causando descasamento então sobre a alíquota que a gente existe de fato o entendimento de existe de fato o entendimento de que regime de transição não previu esse problema pro setor e é uma preocupação hoje deputado com relação a própria programação do mercado. Como eu disse hoje o setor de locação faz parte importante dessa cadeia produtiva, e hoje a nossa decisão de investimento nessa renovação de frota para a partir do ano que vem de vinte e cinco está sendo comprometida por esse descasamento e por essa incerteza em relação ao tratamento que vai ser dado a nesse regime de transição. Essa é uma preocupação não só do nosso setor, da nossa entidade, mas é uma preocupação também compactuada aí pela Anfavea, pelo sim de peças, estamos todos juntos aí levando esse alerta ao governo e trazemos essa preocupação aqui também a vocês membros do GT que vão dar tratamento disso, pedindo que vocês olhem por esse problema e nos ajudem buscar uma solução, né?\n\nQue possa proteger o estoque hoje existente nas empresas, né? E ao mesmo tempo proteger esse equilíbrio que vai ser durante o regime de transição eventualmente concedendo crédito presumido pra que a gente possa ter equilíbrio dessas alíquotas entre dentro desse período de transição em relação aos ativos das empresas. Essa é a nossa preocupação",
      "summary": " ANAV's President supports tax reform, but worries about transition: sector affected by increased tax burden, particularly in the transition regime with millions of vehicles in stock. Concern about tax bracket changes and impact on fleet renewal, causing uncertainty in investment decisions. Requests government and GT solution to protect inventory and maintain balance during transition, potentially granting presumed credit.",
      "speaker": {
        "id": 0,
        "name": "ROBERTA MARCHESI",
        "position": "PRESIDENTE EXECUTIVA - ASSOCIAÇÃO NACIONAL DE EMPRESAS DE ALUGUEL DE VEÍCULOS E GESTÃO DE FROTAS - ANAV",
        "slug": "roberta-marchesi"
      }
    },
    {
      "id": 4585193,
      "start_time": 1718276035,
      "duration": 53,
      "transcription": "\nOlha como é complexo o sistema tributário né? Tem modelos de negócio que é importante fazer uma transição, mas de médio prazo, e tem modelos de negócio que é a transição de médio prazo prejudica. Esse é caso, né? Então, está no radar, nós estamos conversando, né? Com nossos universitários, nossos consultores, e também conversando com o Ministério da Fazenda, né?\n\nEntão evidente que nós somos sensíveis a esta reivindicação da transição, né? Obrigado pela participação. Conte com a gente deputada. No próximo pelo Luciano Monteiro, diretor global de comunicação e sustentabilidade santilana.",
      "summary": " Deputado fala sobre complexidade do sistema tributário e transição de modelos de negócio. Menciona conversações com universitários, consultores e Ministério da Fazenda. Reconhece sensibilidade à reivindicação da transição.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585197,
      "start_time": 1718276088,
      "duration": 218,
      "transcription": "\nPalavra eu além de da minha posição aqui no grupo editorial e educativo Santa Juliana, eu também sou vicepresidente da Câmara Brasileira do Livro. E eu falo pouco aqui pelo segmento do livro pelo setor do livro e leitura e e as entidades que compõem essa rede. Então o primeiro deputado eu queria fazer uma saudação ao seu trabalho, foi momento muito importante aí durante a construção da primeira fase da reforma tributária, te agradecer pela abertura e disposição sempre em em ouvir o setor ouvir a indústria cultural e pelo respeito que o senhor teve, né? E tem. Pela pelo por esse nosso segmento do livro e da leitura também queria agradecer e felicitar Concelião por mais uma reunião excelente uma reunião que a gente tem mais uma vez oportunidade de dividir aqui as nossas visões sobre esse sem fim de temas, né que a gente tem no país.\n\nE com isso deputado eu queria. Fazer algumas observações olhando aqui sobre a ótica do livro e da leitura em relação ao plp68, né? Qual que é a nossa preocupação? Como o senhor sabe no texto ali da reforma o segmento, manteve né a preservou a imunidade diante do IBS do CBS nessa unidade que já vem ali parte desde os anos 50, né? E depois reforçada em dois mil e sete, sete, mas agora na regulamentação deputado Geraldo a gente tem uma preocupação, né com com respeito à manutenção dos créditos ali de operações anteriores.\n\nCorrendo ali o risco da gente gerar em algum tipo de situação que anule essa essa imunidade né em termos econômicos que a gente goza então o que eu queria deixar para o senhor Deputado é pedido para que a gente possa as assessorias técnicas da do Legislativo trazer ali pouco essa essa visão para não gerar esse esse desequilíbrio, nós somos poucos aqui no conselho no mundo da cultura né então eu estou aproveitando esse espaço pra falar em nome deste segmento da indústria cultural como todo, mas fica aqui então essa o registro dessa preocupação para que a gente consiga agora no plp68 fazer essa adequação mantendo essas. Essa possibilidade né da manutenção dos créditos em operações tributárias anteriores. Então é isso mais uma vez deputado. Muitíssimo obrigado pelo espaço e pela sempre zelosa contribuição e colaboração aqui com o setor do livro.",
      "summary": " Saúda trabalho deputado, agradece abertura à indústria cultural e respeito durante reforma tributária. Expressa preocupação sobre manutenção de créditos tributários anteriores no livro e leitura no PLP68, evitando risco de anular imunidade e causar desequilíbrio financeiro. Solicita assessorias técnicas do Legislativo para adequação no PLP68, mantendo manutenção de créditos em operações tributárias anteriores. Obrigado por colaboração no setor do livro.",
      "speaker": {
        "id": 0,
        "name": "LUCIANO MONTEIRO",
        "position": "",
        "slug": "luciano-monteiro"
      }
    },
    {
      "id": 4585198,
      "start_time": 1718276306,
      "duration": 52,
      "transcription": "\nNós que agradecemos Luciano Monteiro, eu já estive com o movimento, com as entidades que representam, né? Esse é o caso que a emenda constitucional veta, né? Veta é do ponto de vista do creditamento quando os setores são imunes, né, a exceção é na exportação, então nós estamos também já levamos essa demanda pro debate né? Isso ocorre na questão de radiodifusão e TVs como também na questão dos livros. Passo a próximo está presente, tributarista Daniel Frason.\n\nPode",
      "summary": " Deputado menciona agradecimento a Luciano Monteiro, emenda constitucional que nega crédito a setores imunes, exceto exportação. Destaca demanda sobre radiodifusão, TVs e livros; cede a palavra a tributarista Daniel Frason.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585199,
      "start_time": 1718276358,
      "duration": 239,
      "transcription": "\nEu primeiramente gostaria de agradecer a oportunidade de poder falar aqui, agradecer ao deputado Reginaldo e ao Paulo Pereira pela pelo convite. E queria trazer tema pouco menos setorial, uma coisa que preocupa diversos clientes e diversas empresas, diversos setores, que é a questão do splitch padiments. Primeiro falando que, trazendo como elogio, né? Esse é o grande aspecto da modernidade da reforma tributária. É importante mecanismo né de arrecadação que permite inclusive a redução da alíquota Aí, como é que está?\n\nAh, é redução da alíquota, da alíquota nominal da reforma, né, da alíquota da alíquota que será cobrada e diminui muito a inadimplência, né, que é ponto que muito, sempre quem foi a favor da CPMF sempre tratou muito disso, dessa arrecadação concentrada num banco. Contudo ela traz revés em relação ao fluxo de caixa das empresas, porque acaba retirando, acaba exigindo que o contribuinte pague a alíquota nominal, ou seja, alíquota cheia, ao invés do que ele faz hoje que é recolher a alíquota efetiva tributo ou seja alíquota nominal é aquela que está prevista em lei que alíquota efetiva é o que ele de fato acaba recolhendo após o confronto com seus créditos. E isso tende a implicar aumento de custo especialmente com capital de giro e isso pra quem pode saltar o capital em giro, Contudo eu acho que tem uma solução que com poucas modificações podem ajudar a solucionar pouco esse problema que já está previsto na própria, reforma tributária, no no próprio texto, no artigo cinquenta do parágrafo oitavo que é regime que está previsto para, operações que não dão direito a crédito, ao adquirente, né, ou seja, operações para consumidor final. Esse regime, ele teria uma alíquota efetiva, né, a ser pelos órgãos competentes no qual você teria apenas uma pagamento menor, já imaginando o quanto aquele setor de fato contribuiria efetivamente.\n\nE tratase de uma de uma opção irretratável, contudo acho que com algumas pequenas alterações, ele poderia servir pra resolver problema maior de fluxo de caixa das empresas sem perder esse mecanismo muito muito efetivo muito eficiente com a Split paiment. Uma primeira questão é ampliar esse regime pra todos os contribuintes, não só pra aqueles que de fato acabam por vender pra consumidores finais, então deixar regime mais amplo e que possa aderido por qualquer Além disso, uma maior personalização da alíquota efetiva, então quanto mais personalizada essa alíquota efetiva, quanto mais personalizada esse essa alíquota que será retida no banco, né? Menor do que a alíquota nominal da reforma tributária, mais eficiente, isso pode ser, isso pode ser feito com relativa facilidade, olhando pro histórico do contribuinte, uma uma vez que a receita tem tem todas as entradas e todas as saídas desse contribuinte consegue chegar facilmente a uma lectar efetiva que reflita especificamente a vida daquele daquele contribuinte. E ponto mais importante é o fim da retratabilidade, ou seja, esse apesar desse desse contribuinte poder aderir a essa alíquota diferenciada, esse regime diferenciado, aí retratar e retratabilidade ela acaba sendo problema em potencial porque ele não é ele que vai definir alíquota, não é uma alíquota que ele escolhe e pode ser uma alíquota que não necessariamente especialmente se for setorial, vai refletir a realidade dele.\n\nEntão a possibilidade dele posteriormente, poder revisitar isso e fazer ajuste pra que essa alíquota fato reflita a realidade dele em meses posteriores, pode ser ganho interessante pra refletir a tributação real desse contribuinte e não numa e sair pouco desse plano de uma realidade setorial. Enfim, essa é a minha contribuição e espero que tenha seja de de ajuda.",
      "summary": " Advogado Tributarista propõe mudanças no mecanismo de split payment para facilitar fluxo de caixa de empresas, mantendo eficácia da arrecadação. Sugestões: ampliar regime a todos contribuintes, personalizar alíquota efetiva studying contribuinte's history, e eliminar retratabilidade para refletir realidade do contribuinte.",
      "speaker": {
        "id": 0,
        "name": "Daniel FRASSON",
        "position": "ADVOGADO TRIBUTARISTA",
        "slug": "daniel-frasson"
      }
    },
    {
      "id": 4585201,
      "start_time": 1718276597,
      "duration": 132,
      "transcription": "\nObrigado Daniel, acho que a reforma, a diferença no país vai ser o meio de pagamento mesmo, de cobrança, o Split Premium, então de fato ontem nós fizemos aqui uma audiência acho que teve mais de três meses, mais de trinta convidados né, convidamos todos os meios de pagamento, todo o sistema financeiro, muitos tributaristas, especialistas nesta área né, então nós estamos dedicando né e o próprio governo também já tem estudado, tem contratado consultoria nesta direção, estamos preocupado também como o sistema do conselho gestor e da receita vai conversar com as empresas de meios de pagamento, então estamos aí e estamos levando em consideração também o custo dessa tecnologia, do aumento dessa tecnologia. É fundamental que o Brasil seja o primeiro país a consolidar essa forma de recolhimento de impostos que seria extremamente importante para a não acumulatividade tributária, pro ressarcimento em três dias, né, algo que hoje quarenta e oito meses e cruzamento né, débito e crédito e ao mesmo tempo também, implementar o conceito que quando todos pagam todos podem pagar menos carga tributária, pra isso tem que combater de fato a fraude, a sonegação, a e etcétera então, obrigado pela contribuição, estamos atento lógico, né, não queremos comprometer e nem gerar custo para as empresas, por setores né, então tem esse debate que pode gerar custo se de fato esse processo não for muito dinâmico né, então daria custo por causa do fluxo de caixa de alguns setores econômicos né, então estamos atento a esse debate obrigado.\n\nMárcio Freitas, acho que é pelo Zoom, né? Meu amigo presidente da organização das Cooperativas brasileiras, a OCB.",
      "summary": " Deputado fala sobre pré-ocupação com reforma de meio de pagamento, garantindo inclusão tecnológica, rápido recolhimento de impostos, diminuição de carga tributária se combater fraude e sem gerar custo para empresas.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585203,
      "start_time": 1718276729,
      "duration": 212,
      "transcription": "\nOlá, como é que vai o deputado? Tudo bem. Prazer e muito obrigado por essa abertura, ao conselho, ao concelão. Eu tenho muito orgulho de participar do conselho, desde a sua formação no primeiro governo Lula. E e acho espetacular esse espaço que está sendo dado a forma democrática que está sendo conduzido dentro da Câmara dos Deputados.\n\nAlém de me colocar em primeiro lugar, como representante do sistema cooperativista, com praticamente cinco mil cooperativas espalhadas pelo Brasil, hoje filiadas e registradas na OCB deputado, nós estamos aqui representando vinte e milhões de cooperados. Então praticamente dez por cento da população brasileira hoje é cooperada em alguma cooperativa. E como o senhor bem conhece, nas nossas Minas Gerais, é dos estados aonde tem uma expansão cooperativista espetacular. Nós conhecíamos muito bem o da região sul, onde é tradicional, veio na migração, mas Minas Gerais adotou o cooperativismo como modelo de negócio. E é sobre isso que eu queria falar bem rapidamente e bem objetivamente deputado Reginaldo.\n\nNós queremos ver respeitado o modelo de negócio societário da cooperativa, que é modelo diferente não é uma relação comercial, não é uma relação industrial, é modelo de negócio diferente. Uma cooperativa é uma sociedade de gente, de pessoas, pessoas físicas na sua grande maioria. E essas pessoas têm que ter tratamento tributário no conjunto com a sua cooperativa dentro do modelo de negócio proposto. E muitas vezes a gente não vê esse entendimento. O senhor pessoalmente me ajudou muito, na época da emenda constitucional cento e trinta e dois.\n\nO senhor ajudou a convencer dois desse modelo de negócio. Regulamentação, pra pra regulamentação, apagouse boa parte do que nós discutimos da emenda. A emenda foi extremamente favorável, ela reconheceu o adequado tratamento tributário ao ato cooperativo. E esse praticamente desapareceu no texto proposto pela pelo pelo Executivo. Então deputado o que nós queremos é nos colocar à disposição.\n\nSabemos que o desafio é gigantesco. Fiquei muito feliz em ter você nesse rol junto com o deputado Cajado, e fico feliz do senhor estar dando a oportunidade pra todos do conselho da sociedade brasileira e principalmente ao concelão. Cumprimento Paulo Pereira pela condução e me coloco à sua",
      "summary": " Organização das Cooperativas Brasileiras - OCB: participa no conselho desde sua formação, representa 5 mil cooperativas e 20 milhões de cooperados em Brasil. Valoriza modelo de negócio cooperativista, diferente de relações comerciais ou industriais, composto por pessoas físicas com tratamento tributário específico. Pediu respeito à emenda constitucional 132 garantindo tratamento tributário ao ato cooperativo. Oferece colaboração para enfrentar desafios.",
      "speaker": {
        "id": 0,
        "name": "MÁRCIO FREITAS",
        "position": "Organização das Cooperativas Brasileiras - OCB",
        "slug": "marcio-freitas"
      }
    },
    {
      "id": 4585200,
      "start_time": 1718276941,
      "duration": 71,
      "transcription": "\nSão e toda a equipe técnica da UCB que o senhor já conhece, pra discutirmos esse assunto, evoluirmos, sabemos que o desafio é muito grande, mas queremos contribuir como já estamos contribuindo pra sociedade brasileira. Muito obrigado deputado era isso que eu queria colocar e parabenizo o nosso concelão por estar participando dessa discussão. Obrigado Márcio Freitas. Nós marcamos\n\numa mesa de diálogo com a UCB e seus técnicos, pra gente debater e conversar pouco mais sobre a regulamentação. É direito constitucional, previsto na nossa Constituição Federal de oitenta e oito, e também tem preceito constitucional na emenda três dois, então nós vamos debater pouco qual que são as preocupações em relação à regulamentação no PL sessenta e oito dois mil e vinte e quatro. Então já temos uma mesa de diálogo planejada pra gente estreitar com os seus técnicos e os técnicos da câmara e também da fazenda. Próximo convidado é o Marcos Tavares Leite.",
      "summary": " Deputado anuncia mesa de diálogo com UCB sobre regulamentação de PL 68/2024, permitida por Constituição Federal e Emenda 3/2001. Próximo orador: Marcos Tavares Leite.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585202,
      "start_time": 1718277012,
      "duration": 208,
      "transcription": "\nPequena indústria, pelo junto. Bom dia, parabéns pelo evento, eu vou ser bastante breve aqui são só duas colocações, como a gente representa aqui o conselheiro José Cury e o sindicato da mente pequena indústria, a gente sempre coloca que a preocupação em relação ao Simples Nacional. E que pese a legislação ser própria mas o programa de reforma tributária ele traz alguma previsão aqui de como seriam tratadas as questões da tributação e apropriação de crédito das micro e Pequenas Empresas em geral. Então importante aqui só ressaltar, a a importância da manutenção do Simples Nacional mas isso está assegurado já temos aí mas é também mecanismo que permita que aquelas empresas que adquiram insumos ou produtos de empresas optantes do simples também possam aproveitar crédito ainda proporcional como já é feito isso hoje, sob pena de penalizar diretamente a minha pequena empresa ou impondo descontos ou até a esses adquirentes de insumos ou produtos acabaram por buscar outras alternativas ou outros fornecedores porque se torna mais caro ou mais oneroso a aquisição de por parte de de empresas de pequeno porte, então assegurar essa transferência de crédito também nesses casos. E ainda sobre crédito aí já numa num outro setor mas que eu analisando me preocupa inclusive por conta do governo mesmo que tem uma preocupação no combate à fome e tudo mais.\n\nEla traz aqui tratamento no caso dos restaurantes em geral, os restaurantes abertos ao público, num tratamento específico mas coloca nessa mesma Seara empresas que seriam as fornecedoras de refeições coletivas que não são aberto ao público e que trabalham são contratadas por outras empresas justamente pra fornecer alimentação para os seus trabalhadores, para os seus empregados. Na forma como está colocado aqui também ele não seria visto esse fornecimento de refeição como disponibilização de alimentação aos seus trabalhadores ou vai abalar a questão de preço vai mudar essa relação. Então não pode ser visto também nesse procedimento AAA questão do das refeições coletivas, o 0 empresas fornecedores de refeições coletivas equiparado a restaurante aberto ao público no sentido de não permitir a transferência de crédito. Efetivamente a empresa que está fornecendo essa refeição dentro de uma outra ela está alimentando o trabalhador e isso é deve ser tratado também como insumo. Essa é deve ser tratado também como insumo.\n\nEssas são só as colocações aqui que eu gostaria de chamar atenção a importância portanto defender a atividade da minha pequena empresa e ver exatamente essa questão do alimentação ao trabalhador como real insumo. Obrigado, Max.",
      "summary": " Sindicato da Micro e Pequena Indústria de São Paulo: manter Simples Nacional, permitir transferência de crédito para empresas que adquirem insumos de optantes do Simples, tratar fornecimento de refeições coletivas como insumo, não equiparar fornecedores de refeições coletivas a restaurantes abertos ao público.",
      "speaker": {
        "id": 0,
        "name": "MARCOS TAVARES LEITE",
        "position": "Sindicato da Micro e Pequena Indústria de São Paulo",
        "slug": "marcos-tavares-leite"
      }
    },
    {
      "id": 4585204,
      "start_time": 1718277220,
      "duration": 64,
      "transcription": "\nDe fato a reforma e a emenda constitucional três dois, Reconheceu o papel do super simples, levamos para o regime especial e e permitimos o creditamento ao adquirente né? Então lógico dentro da alíquota paga pela micro pequena empresa. Em relação a a refeição coletiva, acho que é debate que tem na minha opinião, faz sentido, que é diferente que o quando o trabalhador alimenta fora né, na alimentação fora de casa mas vamos, foi bom a colocação e vamos dialogar também com a consultoria, veio com a fazenda quais são as suas implicações, né? Mas obrigado aí pela colocação e pela contribuição. O próximo é Serginho da Força Sindical Pelo Zoom.",
      "summary": " Deputado mencionou reforma e emenda constitucional 3/2, permite crédito tributário para adquirente de micro e pequenas empresas; também discute sobre refeição coletiva e sua implicação, agradece colocação e ouve opinião da consultoria.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585206,
      "start_time": 1718277284,
      "duration": 182,
      "transcription": "\nDeputado Reginaldo Lopes, parabenizálo aí pela pela audiência pública, cumprimentar ao secretário executivo Paulo Pereira, também estive na na reunião anterior observando atentamente as falas e também o deputado Cláudio Cajado que vocês tem se esforçado muito né? Nessa tarefa enorme de fazer acontecer a reforma tributária no Brasil passo importante né? Na mudança constitucional e a ser votada a reforma tributária nós já tivemos algumas conversas centrais sindicais dialogaram com o deputado Reginaldo Lopes levando as nossas preocupações, mas eu quero aqui destacar ponto acho que importante, né, e chamar atenção, pedir uma atenção especial da da da comissão da da do Congresso Nacional em relação a questão do fundo de do trabalhador, né? Quando da unificação da alíquota de PIS que é basicamente o que financia o fundo de para o trabalhador E00 IVA primeiro se ele efetivamente dá conta de cumprir os compromissos do FAT é o pagamento do seguro desemprego, do abono salarial, e fazer a intermediação da mão de obra, pagar dar a o seguro defeso dos pescadores e da empregada doméstica. Esse é é uma é uma reflexão importante que sempre lá no conselho do FATI nós fazemos esse debate.\n\nUma outra preocupação foi a possibilidade dada a partir de dois mil e dezenove do FATI também custear a seguridade social, a previdência social, né? Só o no orçamento desse ano tem repasse do do FAT para a previdência social de dezessete bilhões de reais. E isso certamente deputado vai inviabilizar a existência e os cumprimentos das obrigações do FAT e não vai resolver o problema da previdência social. Inclusive, incitando aí alguns debates que a gente já se posicionou contrário de tipo de desvinculação dos benefícios sociais do salário mínimo, de querer mexer no abono salarial, ou no seguro desemprego. Então, gostaria muito de chamar atenção nesse ponto do IVA em relação ao fundo de amparo do trabalhador e suas obrigações com esse viés ainda dessa preocupação dos repasses para a previdência social.\n\nEntão gostaria muito de dialogar a respeito disso com a comissão levando essa preocupação sob pena da de prejudicar a existência do fato que inclusive repassa dinheiro pro BNDES pra fazer programa de fomento ao desenvolvimento",
      "summary": " Vice-presidente da Força Sindical destaca importância de garantir o cumprimento das obrigações do FAT e se opõe à possibilidade do FAT custear a previdência social. Alerta para o potencial prejuízo à existência do FAT e ao seu financiamento, incluindo os repasses ao BNDES para programas de fomento ao desenvolvimento.",
      "speaker": {
        "id": 0,
        "name": "SERGINHO",
        "position": "Vice-presidente da Força Sindical - Força Sindical",
        "slug": "serginho"
      }
    },
    {
      "id": 4585205,
      "start_time": 1718277466,
      "duration": 85,
      "transcription": "\nA nossa última audiência aqui na casa nós iniciamos com as confederações empresariais de todos os setores econômicos e vamos serrar com as centrais dos trabalhadores e trabalhadores do país, então espero encontrar a força sindical e todas as centrais aqui dia de audiência para no olhar dos trabalhadores e trabalhadores e de seus representantes e e confederações possam trazer suas preocupações e também contribuições. Sejam bemvindos aqui na nossa audiência e aguardo todos vocês. Então eu consulto ao Plenário se tem, mais algum que deseje fazer uso da palavra, e também na plataforma à distância, com a palavra Mussolini.",
      "summary": " Deputado convida trabalhadores e suas centrais para audiência, espera ouvir preocupações e contribuições. Solicita quem desejar falar no plenário ou à distância.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585213,
      "start_time": 1718277551,
      "duration": 450,
      "transcription": "\nDeputado, primeiro muito obrigado, agradecer também ao Paulo Pereira por ter construído esta possibilidade de mais uma vez debater esse assunto que é extremamente importante pra nação brasileira. Eu não tenho a mínima dúvida que o trabalho que o senhor tem exercido assim como todos os outros deputados que tão cuidando da reforma tributária, do Hercúleo, né? Todo mundo chega pedindo alguma coisa, né? Né? Todo mundo quer regime especial pro seu negócio, eu não tenho a mínima dúvida que isso acontece, mas a gente tem que parar e pensar pouco em algumas coisas, né?\n\nNão vai adiantar nada regime em especial em nenhum outro negócio se nós não tivermos saúde no país. Porque aí não vai ter contribuinte, se não tiver saúde não vai ter contribuinte. Então a gente tem que olhar a saúde e é óbvio eu tenho quarenta e seis anos que eu trabalho apesar de ser advogado, na área de saúde, e há quarenta e seis anos eu defendo que saúde não pode ser tributada, tá? A gente tem que seguir exemplos, exemplos bons dos outros países que não tributam saúde em nenhuma forma. Mas além de não tributária saúde, esse é pleito que o senhor já conhece, que eu já tive oportunidade de expor ao senhor, nós temos que tomar algum outros cuidados, tá?\n\nO PLP sessenta e oito foi trabalho também de fôlego da do do Ministério da da Fazenda, trouxe uma série de questões importantes no desenvolvimento do do projeto de criar essa reforma, mas ele comete alguns erros, algumas falhas que precisam ser sanados por essa casa. E eu tenho certeza que isso vai acontecer. Lista nunca funcionou no Brasil. Ou porque elas não eram não eram atualizadas, ou porque elas eram taxativas e não podiam ser taxativas. A gente conhece essa história de judicialização de listas do nosso país há muitos anos, né?\n\nComeça pelo ISS, tá? Serviço, a lista era taxativa, não era taxativa e o que teve de ação judicial pra definir isso é absurdo. Então nós não podemos num projeto que tem como visão, como missão, simplificar o sistema tributário brasileiro, criar essa questão de ter listas, anexo dez, anexo quinze, anexo vinte e cinco, anexo sete, isso vai trazer problemas muito graves. Nós precisamos tratar as questões dos dos regimes diferenciados com uma posição muito clara dentro da da da do próprio lei complementar que vai ser aprovado e promulgado pela presidência da república. Opinião que nós temos e defendemos como entidade que representa a indústria farmacêutica no Brasil e consequentemente saúde, é que devemos seguir critérios muito definidos, nós temos hoje critério da Anvisa de registro de medicamentos.\n\nO medicamento foi registrado ele tem que estar dentro do regime tributário, regime diferenciado a ou b, né. Essa é uma questão que a gente defende muito claro. A gente defende e lista traz outro problema, a lista traz a falta de isonomia tributária. Se o meu produto está na lista e o produto do Paulo Pereira não está na lista, o Paulo Pereira vai ter problema sério e mesmo tendo posicionamento, ah não a lista vai ser revista em x tempo, a gente sabe que isso fica na mão do burocrata, e aí fica difícil fazer essa revisão das listas. Então nós temos que tomar muito cuidado, a gente trata dessa questão da lista porque a gente quebra a isonomia tributária de setor importante pro pro nosso país.\n\nNós temos uma posição muito clara, eu tive posição já de colocar pro senhor, nós entendemos que todos os medicamentos tarjados, devem ser ter uma redução de cem por cento da tributação. E aí vem a mas e os outros? Aí vai aumentar a alíquota dos outros? Mas a gente tem que olhar aquilo que eu falei no começo. Se nós não dermos saúde pra população, nós não vamos ter contribuintes, nós só vamos ter usuários do sistema, né?\n\nEnquanto eu estou trabalhando, eu estou contribuindo pro sistema, eu estou comprando carro e estou pagando imposto, eu estou comprando, indo num restaurante pagando imposto, eu estou comprando o meu terno e pagando imposto. Se eu estou doente por falta de saúde eu passo a só receber do estado a contribuição. Então deputado, esse é pedido muito claro que nós temos. Poucas pessoas no Brasil ainda entenderam que nós estamos mudando de regime, que nós estamos saindo do regime em que o imposto é pago pelas empresas e repassado nos seus preços para regime que o consumidor vai pagar o imposto. Algumas, alguns contribuintes ainda acham que é melhor ter imposto, porque daqui a pouco vem benefício fiscal atrás desse imposto.\n\nE esse regime que está sendo e que o senhor foi batalhador na na na PEC pra que ela fosse aprovada desta forma, esse regime não vai dar mais espaço para os benefícios fiscais, pras guerras fiscais, porque está no consumo, está lá na ponta, Então isso não vai adiantar. E isso me parece ser uma causa, nos vemos a pétrea da decisão que foi tomada pelo povo brasileiro através dessa casa de que nós tínhamos que mudar a nossa constituição na reforma tributária. Então como como fator de desenvolvimento do nosso país, né? Então está na mão dos senhores, olhar a saúde e falar espera pouco, medicamento de tarja tem que ser isento de tributação, medicamento MIP, medicamento isento de prescrição, pode sim ter uma diferenciação ou uma alíquota reduzida diferenciada, tá? Esse é o pedido que a indústria farmacêutica que eu represento e a que eu represento indiferentemente o capital se é nacional estrangeiro, é a indústria farmacêutica em sua grande maioria pede que essa casa olhe com muita atenção.\n\nMuito obrigado.",
      "summary": " Saúde é prioridade para país, medicamentos tarjados devem ter tributação reduzida ou nula, mudanças no regime tributário brasileiro com mais impostos ao consumidor, pedido de priorização na isenção tributária para medicamentos.",
      "speaker": {
        "id": 0,
        "name": "NELSON MUSSOLINI | PRESIDENTE EXECUTIVO DA SINDUSFARMA",
        "position": "",
        "slug": "nelson-mussolini-presidente-executivo-da-sindusfarma"
      }
    },
    {
      "id": 4585207,
      "start_time": 1718278001,
      "duration": 26,
      "transcription": "\nMussolini, é pública a sua reivindicação muito transparente, já endereecei o a questão, quero ver as contas. Mas é dilema né? Nós temos uma coisa deputada, desculpa, né? Quanto",
      "summary": " Deputado cuestiona transparencia de Mussolini, pide ver cuentas; se trata de un dilema.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585208,
      "start_time": 1718278027,
      "duration": 25,
      "transcription": "\nDilema, os países desenvolvidos ou não desenvolvidos olham saúde com alíquota 0, né? E os sistemas iguais o nosso, o sistema único de saúde, que é o inglês e o canadense, não paga imposto sobre medicamento ou sobre saúde. Então e esse olhar que a gente tem, porque ah vamos olhar impactos, tá? Isso é muito governamentais nós tivemos esse olhar.",
      "summary": " Saúde sem imposto vista como prioridade global, sistemas de saúde igual ao nosso não cobram imposto sobre medicamentos ou saúde. Perspectiva governamental focada em impactos relacionados.",
      "speaker": {
        "id": 0,
        "name": "NELSON MUSSOLINI | PRESIDENTE EXECUTIVO DA SINDUSFARMA",
        "position": "",
        "slug": "nelson-mussolini-presidente-executivo-da-sindusfarma"
      }
    },
    {
      "id": 4585211,
      "start_time": 1718278052,
      "duration": 154,
      "transcription": "\nEntão estamos aí convidando, eu sempre, apesar do regime de ser cinco em cinco ano, as suas avaliações, no caso da lista é anual, então a gente precisa, eu sei que tem dificuldades, burocracia como essa definição, para o outro lado, mas vamos estamos está endereçado, não tenho ainda o cálculo, mas o dilema mesmo é o impacto na alíquota padrão né, então evidente que eu fico à vontade porque no início do debate tinha questão da alíquota única, conhecendo a particularidade dos negócios, dos setores econômicos e também do povo brasileiro, eu defendi muito uma alíquota de equilíbrio que é essa alíquota aí de redução de sessenta por cento, pois ficou alíquota reduzida né, nem foi o nome de equilíbrio, mas que é de equilíbrio de acordo a atual carga efetivamente paga por esses setores né, então nós estamos atento está endereçado a questão e tudo vai ser na conta nessa na contabilidade entendemos a questão do seu, acho que os os os principais medicamentos, câncer, enfrentamento, doenças raras e os principais medicamento ou estão na alíquota 0 ou estão na alíquota reduzida. Eu acho que no geral nós vamos ter uma redução de carga tributária, pra todo setor da indústria na ponta pelo novo modelo e o funcionamento pleno da não cumulatividade e do credenciamento amplo eu acredito que tenha, se ficar como está, já tem uma redução né, para a área da saúde, mas vamos lá Caio, eu quero antes passar a palavra e agradecer essa grande oportunidade de dialogar, de ouvir o 0 aconselhão né, do governo federal, nós vamos estar lá no dia vinte e sete de maneira presencial, mas eu quero agradecer o ministro Padilha, né, por ter feito esta provocação, né, e por ter organizado esse nosso encontro, essa batepapo, essa troca inicial de ideias né, e saberes, na pessoa do nosso secretário executivo Paulo Ferreira, muito obrigado né, também em nome dele eu quero agradecer a presença de todos os conselheiros né?\n\nComo diz o cantor, né? Agora é com vocês, não cantaram é uma decepção, né? Se não participaram fica ruim, né? Então muito obrigado por estar conosco aqui contribuindo para o debate e passar a palavra pro nosso secretário executivo Paulo Ferreira.",
      "summary": " Deputado propõe alíquota de equilíbrio para diferentes setores econômicos, reduzindo carga tributária geral e mantendo medicamentos essenciais em alíquotas reduzidas ou zero. Agradece ministro Padilha e conselheiros por organizarem encontro e debate. Encoraja participação no diálogo.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585209,
      "start_time": 1718278206,
      "duration": 15,
      "transcription": "\nDeputado Reginaldo, eu queria novamente em nome do Ministro Alexandre Padilha, deixar o meu agradecimento a esta casa, eu acho que não é banal, isso tem que ser ressaltado e esforço Só pra Pois não porque você tem que",
      "summary": " Secretário-Executivo do Conselho de Desenvolvimento Econômico Social Sustentável:",
      "speaker": {
        "id": 0,
        "name": "PAULO PEREIRA",
        "position": "Secretário-Executivo do Conselho de Desenvolvimento Econômico Social Sustentável - Conselho de Desenvolvimento Econômico Social Sustentável",
        "slug": "paulo-pereira"
      }
    },
    {
      "id": 4585210,
      "start_time": 1718278221,
      "duration": 13,
      "transcription": "\nO fechamento, acho que Adriana Abraão quer fazer o uso da palavra, vamos fazer aqui uma repescagem aqui, Três minutos. Tá, desculpa, de fazer essa intervenção interrompendo.",
      "summary": " Deputado propõe repescagem do tempo de fala, permitindo que Adriana Abraão fale por mais 3 minutos após interrupção.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585216,
      "start_time": 1718278234,
      "duration": 188,
      "transcription": "\nMeu nome é Adriana Abrahão, eu sou assistente da Fernanda Burg de Concelheira do Concelião. Eu sou advogada. Eu só queria fazer comentário a respeito, do setor aeroviário, que foi na reforma tributária, na PEC, excluído do do regime benéfico que foi estendido ao transporte aos modais acuaviário ferroviário e rodoviário. E essa exclusão ela vai representar o cabo em vinte por cento de aumento sobre as passagens aéreas. O que que é qual que é o nosso qual que é a preocupação, né, eu acho que que a gente tem em relação a essa exclusão, não só do aumento em si porque eu acho que o setor aeroviário já é setor cuja concorrência é muito problemática, historicamente problemática né, no país, então ao aumento da carga tributária de quase duzentos e oitenta e seis por cento agora com a PEC vai, eu acho que vai piorar muito a situação né?\n\nVai vai ser impeditivo grande pra novas empresas entrarem no mercado e virem a a implementar todas as melhorias e reduções de valores que o aumento da concorrência permite que aconteça, Então agora na regulamentação AAA gente tem que se atentar pra algumas questões importantes que pra pra não onerar mais ainda esse setor que já é tão problemático. Acho que no sistema tributário, acho não, no sistema tributário vigente, a aquisição de aeronaves motor e peças ela é desonerada, e, com a exclusão da e eu acho que agora com a reforma essa a importação dessas peças ela vai passar a ser onerada então já vai ser novo custo, uma outra coisa que vai acontecer é que a importação de aeronaves ela vai ser inserido no imposto seletivo né? Então a gente vai ter mais encargo pro setor aeroviário, e eu acho que uma outra questão que precisa ser considerada também é no transporte internacional de de passageiros, em que eu acho que a gente precisa ter uma visão especial pra esse setor no sentido de que a exportação seja considerada como fins de exportação de serviço pra caracterização da imunidade tributária. Enfim, eu acho que é forma de equalizar pouco essa oneração que foi, que que né que foi ocorrido no no alto da PEC.\n\nÉ só essa essa preocupação pra uma questão de imunidade, uma questão de de benefício da concorrência, dentro do setor aeroviário e e permissão de que novos players entrem no mercado e melhorem essa esse nosso modal que é tão complicado aqui no país, obrigada.",
      "summary": " Advogada preocupada com aumento de 20% em passagens aéreas e concorrência no setor. Propõe desonerar aquisição de aeronaves, imposto à importação de aeronaves, e considerar exportação de serviços para igualdade e benefício de concorrência.",
      "speaker": {
        "id": 0,
        "name": "ADRIANA ABRÃO",
        "position": "Advogada",
        "slug": "adriana-abrao"
      }
    },
    {
      "id": 4585212,
      "start_time": 1718278422,
      "duration": 54,
      "transcription": "\nAdriana Abrahan, pela contribuição. Vamos marcar uma mesa de diálogo pra gente estudar pouco esses dados, que você apresenta aqui, e fazer diálogo na fazenda como, eu lógico, setor aéreo no mundo tem particularidade, não é só aqui no Brasil, é extremamente complexo né, tem custo sempre fixo né, muito alto, e geralmente vamos abrir uma mesa e ver que que é possível né, dentro de equilíbrio aí de do modelo tributário. Te agradeço, obrigado. Passo a palavra pro nosso secretário executivo Paulo Ferreira.",
      "summary": " Deputado propõe mesa de diálogo para estudar dados da contribuição do setor aéreo, com foco em encontrar equilíbrio no modelo tributário.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4585215,
      "start_time": 1718278476,
      "duration": 171,
      "transcription": "\nPaulo Pereira né, estou trocando, obrigado Paulo. Aqui quem manda é o senhor, então você é Paulo Ferreira? Não, Paulo Pereira. Deputado, eu eu como dizia, eu só queria em nome da minha espadilha agradecer muito ao esforço dessa casa, né, eu tenho ressaltado isso, quero ressaltar novamente, o esforço dessa casa de separar aí algumas horas, eu fui eu fui dar uma entrevista aqui pra TV Câmara, tem uma série de reuniões acontecendo hoje sobre reforma tributária, na casa e sei que o senhor se esforçou muito assim como o deputado Cajado pra estar aqui conosco ouvir pouco das falas do concelhão que tem essa diversidade que vai da tributação do feijão à indústria de aviões. Então, a gente queria muito agradecer, agradecer muito às Conselheiras, aos conselheiros que trouxeram suas contribuições e e ressaltar pouco 000 como pouco como a gente gostaria de avançar a partir daqui, quer dizer, nosso time vai rodar pra todo mundo o material dessa reunião e nós vamos abrir prazo pra que vocês possam trazer as contribuições, é prazo apertado porque o grupo trabalho está caminhando pro fim pra que a gente possa mandar oficialmente pro pro grupo de trabalho, pro pro deputado Reginaldo, pro deputado Cajado, as as contribuições do conselho.\n\nVai ser prazer têlos conosco, deputado, no dia vinte e sete de junho, né, podemos até pensar sobre isso com o ministro Haddad acho que a gente depois pode conversar pouco sobre o melhor modelo, e eu queria encerrar deixando pouco o que eu acho que é o espírito dessa reunião, quer dizer, a câmara aberta pra ouvir representantes da sociedade sobre essa que é pelo menos desde o plano real a reforma mais estrutural do Brasil, do estado brasileiro, e ressaltar deputado, que vossa excelência acho que tem liderado processo que dá orgulho aos brasileiros no sentido de que a democracia brasileira prova que é capaz de fazer uma reforma desse tamanho, ouvindo todo mundo, lidando com as divergências, não vamos não seguramente o senhor não vai conseguir atender todas as reivindicações, todos os olhares, mas eu sou da geração que cresci, cresceu ouvindo que a democracia brasileira não conseguia fazer reformas estruturais, que esse pouco como exaltação dos peritos ditatoriais brasileiros, eu acho que vossa excelência e essa casa estão dando uma lição pra sociedade brasileira de que é possível fazer uma reforma com esse impacto respeitando a democracia e cumprindo os ritos próprios da participação social e do respeito à opinião das brasileiras e dos brasileiros.\n\nEntão é uma honra estar aqui e quero novamente no meu início pra Adília e da presidência da república agradecer o espaço que essa casa abriu pra nós. Obrigado.",
      "summary": " Secretário-Executivo do Conselho de Desenvolvimento Econômico Social Sustentável agradece esforço da casa em reunir representantes da sociedade para contribuições na reforma tributária estrutural do Brasil, ressaltando democracia brasileira capaz de lidar com divergências e respeitar participação social. Reunião visa ouvir diversos setores e enviar contribuições ao grupo de trabalho.",
      "speaker": {
        "id": 0,
        "name": "PAULO PEREIRA",
        "position": "Secretário-Executivo do Conselho de Desenvolvimento Econômico Social Sustentável - Conselho de Desenvolvimento Econômico Social Sustentável",
        "slug": "paulo-pereira"
      }
    },
    {
      "id": 4585214,
      "start_time": 1718278647,
      "duration": 120,
      "transcription": "\nMuito grato, agradeço o padre o Padilha, o ministro Padilha mais uma vez, né na sua pessoa, obrigado pela sua contribuição, pelo tempo também, pela presença de todos os conselheiros, estamos juntos nesta caminhada, estaremos lá no dia vinte e sete e aguardamos também as contribuições né? Então obrigado Paulo Pereira. Quero agradecer a presidente de todos vocês, nada mais havendo a tratar, convoco reunião extraordinária para o dia dezoito ou seis de dois mil e vinte e quatro, terçafeira, às nove horas, paralisação de mais uma audiência pública, decaliado ao presente reunião. Obrigado.",
      "summary": " Deputado agradece participantes e convoca reunião extraordinária para 18/06/2024 às 9h, adiando outra audiência pública.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    }
  ],
  "updated_at": 1718492561
}