{
  "id": 73202,
  "start_time": 1718273620,
  "end_time": 1718280824,
  "title": "COMISSÃO DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENTÁVEL",
  "description": "13/06/2024 - Educação climática para jovens, negros e indígenas",
  "speeches": [
    {
      "id": 4585321,
      "start_time": 1718273620,
      "duration": 474,
      "transcription": "\nDeclaro aberta a reunião de audiência pública extraordinária para debater sobre educação climática para jovens negros e indígenas em atendimento ao requerimento número dois dois mil e vinte e quatro de minha autoria. Tenho a honra de anunciar que participarão desta penhoradamente a presença Lucas Marubo representante da união dos povos indígenas do Vale do Javari já está aqui conosco sentado aqui a mesa diretora e participarão por vídeo conferência os seguintes convidados. A Manuela Mirella, presidente da União Nacional dos Estudantes. O Darly Tupinambá, conselheira nacional, a Darly Tupinambá, conselheira nacional da juventude, que ainda não havia entrado, aqui no sistema, mas estamos aguardando que ela também participe Maria Isabel Amando de Barros especialista do Instituto Alana Isabel já está também presente participando por vídeo conferência a Sara Emanuele coordenadora do GT clima do engaja mundo. O Pedro Martins representante do grupo carta de Belém.\n\nE vai participar também conosco por vídeo conferência o Haru Kutanawa que é uma liderança indígena do estado do Acre. O Haru já conseguiu também já conseguiu entrar. Que bom. Senhoras e senhores, é com grande honra que presido esta audiência pública que tem como objetivo discutir a importância da educação climática entre jovens negros e indígenas do nosso país. Este é tema de extrema relevância e urgência e que merece a nossa total atenção.\n\nO último relatório do Painel Intergovernamental sobre Mudanças Climáticas destaca que três vírgula três bilhões de pessoas vivem em países com elevada vulnerabilidade humana às alterações climáticas. Essa vulnerabilidade é medida a partir de indicadores como acesso à saúde e educação. Pobreza, migração, conflitos, desigualdade de gênero, dívida elevada do país e instituições fracas. Apesar dos padrões serem complexos, como o próprio relatório indica, famílias de baixos rendimentos e sobretudo chefiadas por mulheres enfrentam maiores riscos de subsistência devido aos perigos climáticos os estudos mostram mostram que os negros e periféricos são mais afetados pelas mudanças climáticas devido a fatores como a localização de suas moradias em áreas mais suscetíveis a desastres naturais e a falta de infraestrutura adequada bairros periféricos que geralmente são mais adensados e sem áreas verdes, estão também mais sujeitos a problemas de abastecimento de água e de energia elétrica. Todos esses elementos agravam os efeitos de dia muito quente.\n\nNesses dias, é preciso beber mais água, mas há áreas onde a água não chega em quantidade e qualidade necessárias nós mesmos sabemos sabemos que a Amazônia embora seja grande uma grande reserva hídrica do mundo a Amazônia tem hoje cerca de milhão de de habitantes que não têm acesso à água potável. Os especialistas apontam que as mudanças climáticas também impactam desproporcionalmente as populações negras e indígenas exacerbando desigualdades préexistentes e colocando em risco suas vidas e modos de vida tradicionais. A educação climática é consenso para todos nós e certamente para todos os nossos convidados que aqui farão suas contribuições. Como fator que vai desempenhar e que desempenha papel crucial na formação de uma consciência ecológica e na capacitação dos jovens para que sejam protagonistas na luta contra as mudanças climáticas. Incluir jovens negros e indígenas neste processo é essencial para garantir uma perspectiva ampla e diversificada que valorize os conhecimentos tradicionais e as experiências únicas destes grupos na preservação ambiental.\n\nQuero destacar Lucas e a todos os nossos expositores e a todos que estão aqui presentes que estou aqui como uma ouvinte atenta e comprometida. Quero ouvir dos jovens presentes como o Parlamento pode ajudar e quais são as suas principais necessidades e propostas acredito firmemente que a participação ativa dos jovens é crucial para o desenvolvimento de políticas públicas que sejam realmente eficazes e sustentáveis. Espero que esta audiência pública seja apenas o início de diálogo contínuo e produtivo resultando em ações concretas para promover uma educação climática inclusiva e robusta juntos juntos podemos construir futuro mais justo e sustentável para todos muito obrigada repito novamente né Muito obrigada a todos que se dispuseram e que estão conosco para participar desta audiência pública. Esclareço os procedimentos que serão adotados na condução desta audiência. Os convidados deverão limitarse ao tema do debate e disporão de dez minutos para as suas apresentações não podendo ser interrompidos após as exposições será iniciado o debate se tivermos deputados presentes a esta a esta audiência eles poderão utilizar a palavra por até três minutos e após será concedida a palavra aos expositores para as respostas e considerações finais Os expositores deverão ligar seus microfones apenas quando forem usar da palavra.\n\nPara os que participam pelo aplicativo Zoom, as câmaras devem permanecer ligadas tanto quanto possível. Comunico que esta audiência pública está sendo transmitida ao vivo pelo portal da câmara dos deputados na página da comissão e pelo canal da câmara no YouTube informo também que as apresentações em multimídia serão disponibilizadas para consulta na página eletrônica da comissão após a reunião. Pra dar início às exposições concedo a palavra ao senhor Lucas Marubo representante da união dos povos indígenas do Vale do Jamari",
      "summary": " Deputada fala sobre importância de consciência ecológica e formação de jovens para combater mudanças climáticas, destacando vulnerabilidade de pessoas em países com alta vulnerabilidade humana e impacto desproporcional em negros e indígenas. Discurso também menciona educação climática como forma de valorizar conhecimentos tradicionais e espera-se ação concreta para promover educação climática inclusiva e forte.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585322,
      "start_time": 1718274094,
      "duration": 494,
      "transcription": "\nOlá gente, bom dia. Queria primeiramente agradecer a senhora deputada açúcar Neri pelo convite, e pelo requerimento né que de de assunto de extrema importância né, não só para os jovens indígenas mas também para os jovens negros né, da nossa sociedade e pra essa casa, né, que frequentemente vem atacando, né, esses direitos, né, em sua grande maioria, né da composição desse congresso. Gostaria aqui dizer que é uma honra né representar a União dos Povos Indígenas do Vale do Javari, que tem uma representatividade, né, de sete povos, né, o povo Mayoruna, né, o povo matiz, o povo Cannamari, o povo Corubu que é de recente contato, o povo de São João de Apá também que é povo isolado de recente contato, e o meu povo né, que é o povo Marubo, né? Deputada eu gostaria de antes de começar a minha fala sobre o assunto, tocar num assunto de informações, né, inclusive do New York Times, né, posições, né, dizendo que com a chegada da internet no meu território, muitos indígenas deixaram de caçar para terem acesso a por terem acesso a pornografia, o que é uma grande fake news, né? E eu como representante da união dos povos indígenas do Vale do Javari e também como representante da rede de estudantes do Vale do Javari, né, queria deixar aqui o nosso posicionamento, né, de repúdio quanto a isso, é absurdo, né, muito pelo contrário, né, a a internet ao chegar nessas aldeias que são extremamente isoladas, né?\n\nSó tem acesso através de de rios, né? Facilitou a vida dos estudantes, facilitou a vida do das lideranças indígenas para realizarem reuniões, assembleias. Então, gostaria de deixar aqui essa posição da essa posição, né, da rede dos estudantes do Vale do Javari de repúdio, né e responsabilidade das mídias que vem veiculando essas informações falsas. Era isso deputada de início e gostaria aqui de falar pouco né do do do assunto né que é a educação climática né? Eu eu acredito que as mudanças climáticas é o principal desafio né do mundo no momento né?\n\nA gente vem acompanhando né, situações extremas né, ambientais acontecendo no nosso país e fora dele também. Como a gente pode pôde ver no ano passado, né, a grande seca, né, no norte, né, que afetou diversos povos, não só indígenas, mas também, né, ribeirinhos, né, que vivem à margem de rios, onde tiveram dificuldades de enfim terem acesso a alimentos, a remédios, né? Que são transportados pelos rios né do Amazonas, do Acre, né e do dos outro dos estados vizinhos, então, falar de educação climática tem muito a ver com como combater, né essas mudanças ambientais extremas, né? Como que a gente vai se adaptar a isso? Como que vamos né, encontrar medidas políticas públicas que atendam estes povos para que eles tenham acesso durante essas mudanças climáticas, né, durante esses eventos extremos que a gente sabe que a cada ano que passa vai piorar, né, se a gente continuar tendo as mesmas posições políticas aqui dentro do Congresso, se a gente continuar votando contra projetos que vão contra, né, os povos indígenas, direitos territoriais indígenas, direito ambientais, socioambientais, né?\n\nEntão como que vamos combater essa questão, né? O Vale do Javari deputada ele tem é uma extensão territorial de oito milhões de hectares. Né? É é maior que muitos países no mundo. Então o Vale do Javari ele continua sem proteção né após a morte do Bruno e do Dom Philips né?\n\nA gente continua desassistido, acredito que a senhora conhece muito bem a realidade de terras indígenas que estão localizada em áreas de fronteira, né? A gente combate não só ao desmatamento ilegal, mas também a caça e pesca ilegal dentro de territórios indígenas cujo usufruto é exclusivo povos indígenas, né? A gente enfrenta né mineração ilegal dentro desses territórios, a gente enfrenta né, sobretudo crime organizado, né, que é financiado por pessoas, né, que a gente não conhece, que são de outros países, que estão localizadas, né, inclusive aqui né em Brasília, então como que a gente vai combater tudo isso? Eu acredito que uma das saídas mais assim importantes para isso é integrar né, essa educação climática povos indígenas. Porque secularmente, né?\n\nMilenarmente os povos indígenas vêm cuidando do dos seus territórios, né? Inclusive né, que hoje são os mais protegidos e os mais preservados do do país né? São territórios, né, que contribui, por exemplo, pra corredores de águas aéreas aéreos, né? Muito né, se contribui ao preservar a floresta, né, pra umidade de outros territórios como no sul, então eu então eu acredito que né nós devemos né se posicionar deputada né, inclusive nesta comissão, né, de meio ambiente e desenvolvimento sustentável há práticas, né, indígenas que já vêm funcionando há muito tempo né nos territórios indígenas né os indígenas fazem como ninguém né o a caça o manejo de caça em seus territórios né o manejo de pesca em seus territórios né eles fazem né usam né? De plantas medicinais para a sua medicina, né?\n\nEntão eu acredito que a gente deve usar esses conhecimentos, né? Integraálos, né? À ciência moderna e porque é é uma via de mão dupla, é é conhecimento bidirecional que deve ser direcionado para a educação climática não só de povos indígenas, não só de negros mas da sociedade em geral. Né? Nós devemos ter a consciência de que né, os territórios indígenas devem ser protegidos sim, as demarcações devem ser reconhecidas sim, né, porque somente assim a gente consegue tomar ações efetivas para que, né, as mudanças climáticas não seja, digamos, interrompida de fato, mas que pelo menos a gente possa mitigar os efeitos dela.\n\nE então eu acho que assim numa no primeiro momento o que eu teria para falar era isso, e eu agradeço pela oportunidade, viu? Muito obrigado.",
      "summary": " Representante da União dos Povos Indígenas do Vale do Javari agradece convite e nega notícia de fake news sobre acesso à pornografia na internet; destaca benefícios da internet para estudantes e líderes indígenas, falando sobre educação climática e impactos das mudanças ambientais em seu povo; pede proteção de territórios indígenas e reconhecimento de demarcações.",
      "speaker": {
        "id": 0,
        "name": "LUCAS MARUBO",
        "position": "Representante - União dos Povos Indígenas do Vale do Javari",
        "slug": "lucas-marubo"
      }
    },
    {
      "id": 4585318,
      "start_time": 1718274588,
      "duration": 69,
      "transcription": "\nMuito obrigada, muito obrigada Lucas, é interessante aqui observar que você de forma muito clara, não é didática, com profundo conhecimento, nos traz as informações acerca dos efeitos danosos né, das mudanças climáticas em territórios indígenas, falta de segurança no Vale do Javari, e pudemos também dizer que nos demais territórios indígenas, não é, e o quanto de forma integrada, mas numa perspectiva de compartilhamento né, do conhecimento dos povos indígenas, nós podemos extrair para também contribuir com a educação climática não apenas em territórios indígenas mas também na sociedade brasileira como todo, muito obrigada Lucas, Nós vamos passar agora convidar para nossa exposição por vídeo conferência, a presidente da União Nacional dos estudantes, a minha querida Manuela Mirella combativa. Com você Mirella. Muito obrigado.",
      "summary": " Deputada agradece Lucas por informar sobre efeitos dos cambimentos climáticos em territórios indígenas, destaca importância do conhecimento indígena para educação climática em todas as comunidades. Agora, convidará a presidente da União Nacional dos Estudantes, Manuela Mirella, via videoconferência.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585320,
      "start_time": 1718274657,
      "duration": 665,
      "transcription": "\nQueria inclusive além de agradecer parabenizar por pela realização dessa audiência pública. A gente sabe que o espaço do congresso nacional é espaço que a gente vive em constante disputa inclusive sempre estou por aí lhe aperriando apresentando inclusive a pauta dos estudantes e da educação que é central tanto pro Brasil quanto pro mundo queria inclusive iniciar citando Paulo Freire e espero terminar também citando falando que a educação que a educação não transforma o mundo a educação transforma as pessoas e as pessoas mudam o mundo e dentro desse processo a gente vem passando por uma mudança né geracional hoje numa janela de oportunidades no fim da janela da juventude né estimase é de que em 2030 a gente vai ter ainda mais sete porcento da população mundial mais jovem A gente tem essa meta da agenda vinte trinta e vou falar pouco disso mais pra frente. Eu sou a Manuela Mirella, presidenta da União Nacional dos estudantes e quando se fala sobre crise climática e sobre a educação ambiental, o desenvolvimento sustentável pra nós é dos pilares fundamentais quando se fala da educação. Eu vou me ater aqui pouco eu não sei se tem algum outro representante, do ensino no ensino, da graduação né mas o ensino básico é fundamental para que a gente consiga transformar nossas crianças apresentar para elas nossa visão de educação ambiental que para nós não é em caixinhas né educação tem que ser transversal e quando se fala de educação ambiental ela também deve ser mas eu queria que apontar alguns desafios que nós temos Hoje estamos passando e ainda é muito latente por uma situação, uma catástrofe no rio grande do sul causada pela crise climática mas eu queria falar que é uma tragédia anunciada uma tragédia anunciada porque assim como o Darci falava que a crise na educação no Brasil não é uma crise é projeto, a crise climática e eu queria apresentar aqui como ponto de vista, também não é uma crise é projeto a gente precisa denunciar de onde vem essa estrutura e falo que a estrutura de sistema de produção EAE desenfreada que coloca em cheque aumenta as desigualdades sociais que aumenta inclusive a evasão escolar que aumenta o racismo o que acentua essas desigualdades para garantia da manutenção desse sistema então é fundamental que a gente nesse desse processo para que a gente consiga apresentar as saídas para para que a gente consiga superar e pensar no planeta e no mundo melhor Eu a une né vem organizando uma caravana chamada clima de futuro.\n\nE na nossa caravana a gente sempre fala que clima de futuro não é uma comemoração. Clima de futuro é aviso. O clima do futuro são a naturalização de catástrofes como acontece como está acontecendo no Rio Grande do Sul em outros lugares do mundo e países que são tidos como subdesenvolvidos ou envolvimentos são os que mais sofrem com esse processo então as desigualdades vem se acentuando e é preciso fazer com que o Brasil cobre aos países do centro do mundo são que mais poluem o nosso planeta para para que consigam arcar com essa responsabilidade e pensarmos juntos no mundo melhor quando se fala desenvolvimento sustentável e eu digo que nas universidades escolas na sociedade é tema que vem crescendo é mais que até significado da palavra das palavras desenvolvimento sustentável ainda não são amplamente conhecidas né o nosso desafio é garantir inclusive que a gente consiga na geração atual se desenvolver sem prejudicar as gerações futuras porque o que se tem hoje de pesquisas o que se tem hoje de dados é que o futuro é preocupante é alarmante e que nós precisamos nos unir em torno disso e dentro desse projeto de futuro nós temos o Brasil que é país de dimensões continentais e que tem a a maior riqueza e digo isso com tranquilidade que Amazônia país junto com outros o Brasil junto com outros países de tem a nossa Amazônia que sabemos Inclusive a o desmatamento a poluição dos nossos rios o que causa não só no Brasil mas também no planeta como todo e dentro desse processo o Brasil ele está inserido né inclusive como sede do g vinte esse ano mais ano que vem também como sede da COP lá no Pará nós temos aí uma agenda muito comprometida com agenda vinte trinta e de que não dá só para gente realizar eventos realizar discussões acordos sem pensar no bem social sem pensar na transformação das nossas do nosso povo e acredito que por meio da educação faremos isso inclusive tá o pessoal aqui do engajamundo também muito parceiro da une a nossa missão é que a gente consiga se inserir nesses espaços para que os debates sobre os ods inclusive o próprio ODS quatro que tange ao debate da educação sejam tidos como que a gente consiga perseguir esses objetivos do desenvolvimento sustentável para que eles não sejam apenas objetivos para que a gente consiga chegar em dois mil e trinta com bons resultados o que é preocupante visto a situação que nos encontramos hoje dentro desse processo nós da juventude, estudantes das universidades temos esse desafio.\n\nJá ouvi falar aqui, queria reforçar, que a universidade compra o papel fundamental quando se fala de ciência, de tecnologia, de inovação. As universidades no próprio Rio Grande do Sul vem cumprindo papel fundamental de combate à crise climática mas também de conseguir atingir a população de conseguir receber assistir e esse é o papel da universidade a universidade precisa ser socialmente referenciada sócio ambientalmente sustentável e precisa apresentar também para a sociedade dessas saídas e por isso nós temos alguns projetos inclusive queria apresentar e pedir apoio e ajuda de todos que estão aqui comigo na mesma mas também que estamos assistindo aí de forma presencial e virtual nós estamos trabalhando para conseguir apresentar projeto de criação da universidade de integração amazônica que sejam centro tecnológico da região que pensa o desenvolvimento sustentável mas não com opinião de fora não com opinião de outras regiões que nossos estudantes ribeirinhos indígenas quilombolas sejam capazes como são de conseguir tem investimento robusto a consigam pensar a melhoria pensar o bemestar da sua região mas também contribuir para as transformações do Brasil e é fundamental que a gente fale disso porque vou quando falamos de universidade já se pensa em artigo científico a própria academia nós estamos lutando inclusive para superar contra a reforma universitária de sessenta e oito que departamentalizou a universidade que trouxe a universidade fechada aos seus muros e não é essa universidade que queremos estamos lutando pela reforma universitária para pensar numa universidade transversalizada na universidade compromissada com o meio ambiente e também que a gente consiga respeitar não só o que é o que é a ciência dita como para poucos né na universidade existe conceito que é de inocência mas eu prefiro falar de saber popular respeitando nossos saberes populares para conseguir fazer essa fazer ligar né o conhecimento científico mais o conhecimento ancestral do nosso povo que nós sabemos que sempre foi assim que antes do que é do que chega do que se existe universidade já se tinham os povos originários cuidando da terra com opinião cuidando do meio ambiente e é por isso que a gente precisa dar passo para conseguir unir em torno desse projeto de Brasil soberano mas esse projeto também de enfrentamento às crises climáticas de respeito ao meio ambiente então acredito que nós temos papel fundamental nesse processo nós temos muitos desafios porque quando se fala de educação ambiental e olhando pra escola vou já pra me me encaminhar pro final, nós temos hoje deputada, uma grande desafio que é o apagão de professores nós não estamos tendo estudantes de licenciatura querendo serem querendo ser professores querendo ser profissionais da educação pela desvalorização dessa categoria tão me preocupa muito a gente claro que temos a boa vontade a educação ambiental apresentar esse esse essa proposta de conseguir concientizar eu acho que nosso desafio de buscar a consciência ecológica mas que nós temos aí muitas barreiras e uma delas é conseguir tanto ter esse estudante nos cursos de licenciatura tanto também a gente repensar dentro da reforma universitária uma curricularização não acho que a educação ambiental é uma disciplina da universidade ou uma matéria da escola educação ambiental ela precisa ser transversal e está presente em todos os temas em todas as matérias porque só assim a gente vai conseguir se unir respeito ao meio ambiente e ao nosso planeta nós sabemos dos Desafios que temos e são gigantes a o combate ao racismo ambiental o combate às desigualdades sociais a fome e a miséria e conseguir conscientizar as pessoas mas nós enquanto o movimento estudantil temos compromisso de dar esperança para as pessoas e como disse vou finalizar com Paulo Freire não esperança do verbo esperar esperança do verbo esperançar para que a gente consiga formular bem Nossas ações mas também e a luta para defender planeta sustentável para defender a educação ambiental para defender a consciência ecológica e o bemestar social do nosso povo Então tenho muita esperança do verbo esperançar estamos trabalhando muito para falar com muita gente mas também cobrar os responsáveis por a super super estrutura e construímos juntos uma sociedade mais justa, igualitária, soberana e socialmente ambientalmente referenciada e de todos nós muito obrigada deputada vou ficar ouvindo aqui os nossos",
      "summary": " Diretor de Relações Institucionais - União Nacional dos Estudantes (UNE) sublinhou importância de educação ambiental e sustentabilidade para enfrentar crise climática, citando projeto \"Clima de Futuro\" e Universidade de Integração Amazônica, com foco em meio-ambiente e saberes populares. Mencionou desafios atuais, como falta de professores e consciência ecológica.",
      "speaker": {
        "id": 0,
        "name": "MANUELLA MIRELA",
        "position": "Diretor de Relações Institucionais - União Nacional dos Estudantes (UNE)",
        "slug": "manuella-mirela"
      }
    },
    {
      "id": 4585317,
      "start_time": 1718275322,
      "duration": 106,
      "transcription": "\nReceba os nossos parabéns Mirella. Manuela, eu concordo plenamente com você e nós estamos aqui firmes, né, nesse propósito de esperançar, de fazer acontecer, né, conforme desejamos, né, essa sociedade mais justa, mais solidária, sustentável, inclusiva, não é? Nós temos aqui a honra de estar recebendo nesta audiência pública a presença de alunos do nono ano da escola Santi, é assim Santi ou Santi? Santi. Santi de São Paulo, acompanhados pelos professores Diego Diogo e Carolina, sejam muito bemvindos e queria aqui dizer a vocês o seguinte que nós vamos valorizar a presença de vocês abrindo a possibilidade de que aqueles que queiram fazer uma ponderação ou fazer questionamento ou destacar alguma questão que também o façam possam fazer após a apresentação aqui dos nossos expositores nós vamos abrir a possibilidade de que três de vocês participem tá desta nossa audiência pública muito muito obrigada pela presença nós vamos agora passar para a darlhe Tupinambá.\n\nEspero que esteja certo aqui Darly Tupinambá conselheiro nacional da Juventude. Que também fará a sua exposição por videoconferência. Bom",
      "summary": " Deputada acolhe alunos da escola Santi, garante seu envolvimento na audiência e apresenta o próximo palestrante, Darly Tupinambá.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585323,
      "start_time": 1718275428,
      "duration": 481,
      "transcription": "\nBom dia. Sou da Lari do Quinambá, sou de Santarém, Pará. Além de ser conselheira nacional de juventude também faço parte da organização de jovens Engajamundo, também faço parte da associação de mulheres indígenas surários em Tapajós, o que é uma honra eu estar aqui nesta manhã com vocês, compartilhando pouco sobre as questões né de educação ambiental para jovens negros e indígenas, que é tema bastante importante pra gente estar pontuando hoje em dia né, Há a visto que há muitas outras coisas acontecendo, voltados pra crise climática né? Relacionados à ação do homem e que nós povos tradicionais nós povos que vivemos na Amazônia, estamos sentindo na pele diariamente essas consequências. É importante a gente fortalecer e compreender o papel não só da mata né, mas também dos nossos rios, em nossas vidas não só na no nosso presente mas como no nosso futuro, porque as nossas gerações nossas futuras gerações dependem das nossas ações de agora, a gente está tendo dos maiores acontecimentos né, voltados pra crise climática o Rio Grande do Sul é uma dessas provas, mas aqui na nossa região não é diferente, enchentes que a que nunca tínhamos visto antes, dentro dos nossos rios, secas devastadoras de quilômetros e quilômetros deixando os nossos ribeirinhos, todas as comunidades tradicionais sem ter acesso à água potável, o que é, preocupante demais porque vidas estão em jogo.\n\nE falar sobre desenvolvimento sustentável, lembrar também que, a gente tem parte disso né? A gente consegue fazer a mudança. Falar sobre a Amazônia é é tranquilo, mas quando é que a gente vai começar a trazer jovens amazônicas pra esses espaços, esses espaços como hoje como eu estou conseguindo falar como eu estou podendo falar. É de extrema importância que o mundo comece a compreender que a Amazônia ela não precisa ser falada por pessoas de fora, a Amazônia ela precisa ser falada, contada e ouvida por pessoas daqui, né? Os nossos jovens têm grande potencial de protagonismo e falar sobre educação sexual tem, perdão, eu estou em outro projeto também sobre educação sexual então fica a educação sexual e a educação ambiental ao mesmo tempo, mas não não muda muito porque são pautas que a gente tem que estar colocando os nossos jovens inclusos.\n\nE os jovens da Amazônia são hoje em dia nós povos tradicionais somos os que mais podemos ter voz e ver de fala nós povos indígenas que estamos ali diariamente lutando pelo nosso território, lutando pelo nosso rio contra garimpeiros, contra madeireiras, contra mineradoras, contra pecuária que vem invadindo os nossos territórios diariamente. A demarcação de terra é uma coisa que aqui na nossa região a gente está extremamente preocupados por conta de não termos áreas demarcadas, nós temos resex temos polonas, floresta nacional de preservação, mas que mesmo assim não impede com que garimpeiros, madereiras, pecuaristas invadem nossos territórios. Dentro das comunidades tradicionais, há ritos há costumes há, há, conexões com os nossos ancestrais e tudo isso está sendo afetado por conta de toda essa crise climática que está acontecendo, a gente já não tem mais já não tem mais conseguido entrar em conexão, a gente já não tem conseguido manter os nossos costumes porque a gente sobrevive da mata, as queimadas estão aí acabando com tudo que a gente construiu, que a gente tenta manter em pé, a nossa floresta. E falar sobre educação ambiental é colocar é colocar incluso pra esses jovens, pra essas crianças a importância do meio ambiente, né?\n\nNão não só agora, a Amazônia é o pulmão do mundo, mas o que que a gente está fazendo pra cuidar dentro do pulmão do mundo, né? O que que a gente está fazendo pra cuidar dos aquíferos que a gente tem aqui na nossa região dos maiores aquíferos aqui na região do Tapajós. O que que a gente está conseguindo fazer? Né, se a gente consegue unir forças pra que esses jovens, pra que essas pessoas não sejam afetadas porque não só de, não só depende de nós mas de todos todo todo todo do caso, né, pra gente fazer a diferença pra gente buscar as mudanças, né? No caso a gente não quer mudança pra amanhã a gente quer mudança pra agora mas o que que a gente está fazendo pra fazer acontecer né?\n\nA gente tem que lembrar também que a Amazônia ela não é. Só aquela que é vista de satélite que é a gente olha de cima só vê o verde, ali embaixo a gente tem pobres e comunidades tradicionais morando, vivendo seu dia a dia e sofrendo as consequências da da ganância do homem. E falar sobre isso dentro das escolas e falar pros pra as nossas crianças o 0 que está acontecendo hoje em dia é de extrema importância pra que no futuro eles não venham ter nenhuma dúvida do quanto que a gente lutou do do quanto foi feito há tempos atrás pra que a gente conseguisse ter as nossas gerações futuras pra que não passe por tudo que a gente está passando hoje em dia, né. Fala também eu a presidenta falou sobre o cenário dos professores. Na nossa região não é diferente, há muitos professores que estão deixando de de vim pras aldeias, pras comunidades por motivos de que é muito difícil o acesso.\n\nE como é que esses jovens vão ficar sem educação? A gente sabe que falar com jovens da área urbana que têm acesso às informações é totalmente diferente de falar com jovens que estão dentro das aldeias dentro dos territórios, que não têm acesso à internet, que são seis, doze horas de viagem de barco, sem sem outro tipo de meio de transporte pra falar sobre o G vinte, pra jovens que nunca ouviram falar sobre o G vinte, ou sobre falar ou falar sobre os ODSs, tem jovem dentro das comunidades que nunca ouviram falar. E o que que a gente pode fazer, o que que a gente consegue fazer pra que esses jovens tenham o mesmo acesso que os jovens da área urbana, porque a gente sabe que dentro da área urbana é tudo bem mais fácil, tudo mais explicado do que pra jovens que estão dentro de território, que não têm acesso nenhum. Então, falar como eu falei, falar sobre a Amazônia é fácil mas o que que a gente consegue fazer pra que os nossos jovens tenham acesso à educação ambiental de qualidade mesmo morando dentro da Amazônia, então não vou me alongar muito, eu acho que eu já estou até meio que passando do do tempo, mas é basicamente isso.\n\nA gente incluiu os nossos jovens Amazonas pra falar também né pra estar dentro da educação ambiental e estar dentro desses espaços de tomadas de decisões futuras. É isso muito obrigada. Muito bem.",
      "summary": " Conselheira - Conselho Nacional da Juventude discutiu educação ambiental, destaque para perspectivas de jovens negros e indígenas na Amazônia. Ela abordou crise climática, enchentes, secas, necessidade de empoderar jovens em tomada de decisões, importância de preservar floresta e rios, desafios de acesso à educação em áreas remotas da Amazônia.",
      "speaker": {
        "id": 0,
        "name": "DARLI TUPINAMBÁ",
        "position": "Conselheira - Conselho Nacional da Juventude",
        "slug": "darli-tupinamba"
      }
    },
    {
      "id": 4585319,
      "start_time": 1718275909,
      "duration": 38,
      "transcription": "\nÉ isso mesmo, concordamos plenamente, né? Precisamos trazer os jovens amazonas pra participarem cada vez mais do debate, da definição das decisões né, dos encaminhamentos que precisamos fazer pra defesa do nosso bioma e consequentemente pra que ele continue contribuindo né, com o equilíbrio climático do mundo. Nós vamos agora sair, né, do Maranhão e vamos ouvir a Maria Isabel Amando de Barros, que é especialista do Instituto Alana. Bom dia. Bom dia.",
      "summary": " Deputada propõe maior participação de jovens amazonenses em debates e decisões sobre defesa do bioma e equilíbrio climático mundial. Ela vai visitar Maria Isabel Amando de Barros, especialista do Instituto Alana.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585327,
      "start_time": 1718275947,
      "duration": 929,
      "transcription": "\nMuito obrigada pelo convite, agradeço muito a oportunidade de compartilhar o que a gente vem pensando e fazendo no Alana, é especialmente porque eu não sou jovem né, sou uma mulher de cinquenta e dois anos, sou uma mulher branca, moro no sudeste, então pra mim é uma honra eu estou aprendendo muito aqui com todos esses jovens e ativistas, pessoas que estão na ponta fazendo a diferença nos seus territórios e também uma incidência tão importante num espaço como esse aqui na comissão de meio ambiente e desenvolvimento sustentável da câmara então muito obrigada Eu vou apresentar pouco, criei uma apresentação aqui. Vou compartilhar minha tela com vocês. Vocês estão vendo a apresentação? Sim sim. Então está joia, eu trabalho no Alana que é uma organização do setor do do terceiro setor, a a gente tem três eixos de atuação, a gente atua no eixo da natureza, do do ambiente digital e da inclusão, a gente trabalha com infâncias e adolescentes há cerca de trinta anos, e as na no eixo natureza a gente defende o direito de toda a criança e adolescente a viver em ambiente saudável, fortalecendo o seu vínculo com a natureza, né.\n\nEntão a gente tem a gente, a gente orienta as nossas ações, principalmente por meio desse relatório né, que tem esse nome tão bonito que a gente precisa fazer as pazes com a natureza, o relatório do programa das Nações Unidas pro meio ambiente lançado em dois mil e vinte e que fala né, fala sobre as três grandes crises né, a gente fala mais sobre a crise das mudanças climáticas mas também a gente vive uma crise muito importante da que é relacionada à crise da perda da biodiversidade e a crise da poluição, né, EEA gente vem ouvindo aqui e debatendo como essas crises causam enorme sofrimento humano e oportunidades perdidas, embora esse sofrimento urbano e essa perda de oportunidades atinjam populações de formas diferentes, né? Então as crianças, especialmente as meninas, as meninas negras, indígenas e quilombolas são ainda mais vulneráveis e os impactos dessas crises afetam a sua saúde física mental o acesso à educação e o seu modo de vida como já foi falado aqui anteriormente, né? Então a gente vem assistindo então como que esses impactos estão afetando a educação né a gente está falando de educação climática aqui hoje, então a gente vê como as aulas remotas né, a gente precisa, é é como as crianças estão precisando ir pra aulas remotas por causa da qualidade do ar, esse dado recente na, fiquei a gente ficou muito muito chocado né, com esse dado que acabou de de ser lançado no relatório do Banco Mundial que fala que nos dez municípios brasileiros mais quentes, crianças que do ensino básico né, que vão ter doze anos de de de aprendizado podem perder de 0 ponto a ano e meio de aprendizado ao longo do ensino básico fundamental e médio devido ao aumento das temperaturas porque as crianças vão simplesmente não conseguem ter aula por causa do calor, né?\n\nEntão numa escola como essa, a gente geralmente tem muitos dias perdidos de aula durante ano porque é impossível ficar lá de tão calor que é, né, então isso impacta o aprendizado das crianças. E além disso também a gente tem escolas vulneráveis relacionadas à inundação, a deslizamento como mostra esse mapa do CEMADEM, então a gente vê esse esse aumento né do fechamento das escolas devido a fatores climáticos anualmente né, o Brasil tem resultado muito ruim então vocês podem ver o crescimento disso de dois mil e cinco a dois mil e vinte e é como que esses eventos estão aumentando o fechamento das escolas, né? E a gente olha também lá no Alana para uma quarta crise né que é uma crise muito invisibilizada, que é a crise da desconexão com a natureza, né né, especialmente nos ambientes urbanos que é onde a gente vem mais trabalhando né, então a gente vê o declínio né da da do convívio nos espaços públicos, da do convívio comunitário né, esse esfacelamento do convívio a a dos espaços abertos, nos espaços públicos né, a gente está cada vez mais vivendo uma crise relacionada a esse a gente está confinado né dentro desses espaços fechados nos ambientes urbanos, e também a desigualdade relacionada à oferta de de áreas públicas verdes né, então a gente tem bairros muito favorecidos e outros bairros completamente desfavorecidos em relação à oferta de espaços de qualidade.\n\nEntão o que que sobra para as crianças e para os jovens, né, geralmente nos espaços urbanos sobram coisas como essa né, espaço muito desqualificado, inseguro, quando tem né, então, e então a gente percebe que a gente a gente vê confinamento cada vez mais das crianças e jovens né, eu gosto muito de mostrar esse esse mapa que é de estudo feito na Inglaterra mas que também é muito transferível aqui para a realidade urbana brasileira né, então mostra que uma criança em mil novecentos e dezenove tinha oportunidade de se movimentar de forma autônoma independente no ambiente público, é muito maior né, isso vai diminuindo ao longo de mil novecentos e cinquenta, dois mil e sete, dois mil novecentos e dezenove e dois mil e sete ou seja hoje uma criança aqui no Brasil numa numa cidade tem, não tem permissão, né? Pra pra frequentar o espaço público, pra ir pra rua, pra frequentar, pra encontrar com outras crianças e jovens no no ambiente público e isso tem impacto muito grande na sua no seu senso de pertencimento ao território, né? E por outro lado a gente já tem monte de pesquisas né e a gente não precisa nem tanto dessas pesquisas porque a gente já sabe disso né?\n\nQue o contato com a natureza ele é importante pro desenvolvimento integral da criança em todas as suas dimensões, a dimensão cognitiva, gente é a natureza, e a gente depende dela se a gente quiser ter, e a gente depende dela se a gente quiser ter o mínimo de de saúde e bemestar, né? E também a gente sabe né, que uma infância rica em natureza é dos fatores que contribuem pra atitudes próconservação na vida adulta, né? Então aí quando a gente começou a pensar nisso lá no Alana, trabalhando nisso a gente fez uma pergunta né pra a gente fez uma pesquisa com várias famílias do Brasil todo, onde que as crianças iam ter experiências como essa? Né, experiências de brincar ao ar livre, experiências de interagir com a natureza né, como essa menina está fazendo, e e as famílias foram muito unânimes em dos é na escola, né as as famílias urbanas elas depositam muita esperança de que as crianças vão ter esse tipo de experiência nas escolas né? Só que não é bem assim, né então a gente tem informações sobre o senso escolar que mostra que trinta por cento das escolas não têm pátio, né no Brasil, seja coberto ou descoberto e só e sessenta e cinco por cento não têm nenhum tipo de área verde, a maioria das escolas são parecidas com isso, as crianças passam seis, sete horas num lugar como esse, completamente fechadas e enclausuradas, né?\n\nE quando tem né, esse é céu aqui em São Paulo, a gente não tem acesso a isso, as crianças não são, não tem permissão né pra interagir com esse ambiente e não aprendem com ele, né então, essa pesquisa mostra que em no Rio de Janeiro num total de trinta e dois dias de observação em apenas onze as crianças tiveram acesso ao pátio, todo todo os outros dias aconteceu alguma coisa, então a gente está privando as crianças que moram em ambientes urbanos de terem acesso de terem contato de se vincularem efetivamente com a natureza né? Então a gente está só pra vocês saberem a gente está fazendo uma pesquisa, né que que vai acessar né a quantidade de áreas verdes dentro das escolas no entorno das escolas e também a questão do risco ambiental e do conforto térmico e a gente vai tentar também fazer recorte em relação às escolas predominantemente negras e brancas para tentar fazer estudo com corte de racismo ambiental nas escolas aqui no Brasil, esse é estudo que a gente está realizando nesse momento. Por outro lado a gente acabou de ter relatório sobre educação e mudanças climáticas lançado pela UNESCO, que aponta que a gente não pode mais achar que esse que essa educação climática ela precisa ser baseada na transferência de conhecimento.\n\nA gente precisa também se concentrar num aprendizado só social e emocional e além de orientado pra ação, né? Então a gente precisa, se perguntar como é que a gente faz isso né? E aí a gente vem pensando numa educação baseada na natureza, lá no Alana, que seria uma convergência de ações né? Aonde a gente pensa em adaptação, né pensando nas escolas especificamente né então adaptação e medicação nas escolas, restauração da biodiversidade e redução da poluição, estratégias de educação que fomentem o acesso e o vínculo com a natureza né pensando justamente nesse nessa educação emocional, nessa educação de vínculo mesmo, e o desenvolvimento de habilidades e competências sobre o enfrentamento da crise climática então a gente acha que essas coisas precisam dar juntas né? Então a gente tem pensado em em instalações e operações, em currículo e aprendizagem, nos territórios educativos né no entorno da do entorno escolar e nas cidades.\n\nE aí eu trouxe pouco sobre como é que a gente pode ter, como é que a gente pode aprender né, e e né, alguém falou aqui acho que antes de mim sobre toda essa cultura, todo esse conhecimento tradicional que vem né das matrizes indígenas e das matrizes afrobrasileiras né, então eu trouxe essa referência aqui que eu acabei de ouvir esse podcast ontem achei tão interessante porque o Emicida fala justamente sobre isso né, o eterno retorno dos quintais né, O quintal, né, é esse ambiente de formação, ele não pode ser reduzido a esse mero espaço adjacente de imóvel e as escolas, elas devem ser esses quintais, esses quintais brincantes, esses quintais de aprendizado, né? Aprendizado que vem do corpo, que vem da cultura, né? Terreno no mato só seu ele falou Emicida né, sem luxo descalço nadar no riacho pegando as frutas no cacho tudo isso sintetizado em alguns pés de planta, alguns de comer outros de remédio e ali o ingresso é pra brilhar, né, é pra pra brilhar é ser gente, né, então a gente vem pensando em como que a gente pode transformar as escolas nesses quintais, né, nesses quintais de cultura de aprendizado e de ação, né, então a gente vem pensando em transformar esses espaços escolares que aqui é uma escola em Caruaru, que era esse pátio totalmente cimentado e agora a gente com pouco recurso conseguimos transformálo nesse espaço que tem solo permeável, tem brinquedos que vieram de resto de poda, e as crianças ganharam esse quintal né, então valorizar as árvores e vegetação existente, restaurar espaços abertos tendo como referência os ecossistemas originais, aumentando a biodiversidade com base nos conhecimentos tradicionais, né, priorizar o manejo da água de forma a valorizar esse elemento natural, tornar água disponível pra que as crianças possam brincar, se refrescar e aprender com ela, esse também foi uma reforma no espaço escolar que a gente ajudou a fazer lá em Caruaru, transformar solo, né, evitar todos os tipos de pavimento que absorvem calor e não são permeáveis, priorizar o uso de superfícies que absorvem a água então também uma reforma de parque escolar que tirou o estacionamento e transformou isso num espaço de brincar num quintal para as crianças, apostar em brinquedos imobiliários naturais né, então assim, pra que que a gente precisa ter aquele monte de brinquedo de plástico sendo que a gente pode usar, material de vende poda que vai pro lixão, vai pro aterro sanitário e pode ser transformado num brinquedo como esse que é muito mais interessante para as crianças, né.\n\nE é isso transformar esses pátios escolares em quintais, em espaços de cultura, em espaços de conexão com território onde as crianças podem brincar e podem se vincular com a natureza EEEE construir né, essa essa essa educação climática desde na cultura indígena, na cultura afrobrasileira que é tão rica, né? Então a gente pode ter esses esses elementos na na nas escolas, né? Apostar em estruturas de sala de aula ao ar livre, né então espaços como esse, ou esse né? E finalmente currículo e aprendizagem brincar com a com e na natureza, né, é direito das crianças brincar com os elementos naturais brincar com água brincar com a terra, aprendizagem ao ar livre, né, o 0 eu gosto muito desse da pedagogia do fazer, né, então assim a fazer junto com as crianças, transformar esses espaços junto com elas, de forma participativa, ouvindo as crianças, ouvindo os jovens né, uma educação crítica climática e pra sustentabilidade também baseado no fazer né, aí é mutirão de plantio, e finalmente comunidade né, então a integração das escolas com parques tem muitas escolas que não têm espaço né, então esse também foi uma reforma de de espaço que tinha ao lado da escola fora dela, que virou espaço naturalizado para as crianças brincarem e aprenderem, isso é aqui em São Paulo né, e aí então outras possibilidades como essa né a gente integrar uma escola que não tinha e aí agora a gente pode fazer esse tipo de intervenção que não é muito custosa no espaço público fomentando esse tipo de aprendizagem ao ar livre né, e a qualificação da da estrutura viária no entorno pra promoção de meios ativos de transporte, aqui em Jundiaí né, que foi todo entorno escolar, repensado pra favorecer o transporte ativo, a mobilidade ativa, a pé de bicicleta, e também fomentar as famílias e a comunidade escolar permaneçam mais tempo do lado de fora estreita em laços comunitários, né?\n\nEntão tudo isso né a gente a gente vem aumentando em alguns municípios a quem são aqui no Brasil, EEA gente tem indícios já né de pesquisas que mostram que essas escolas são territórios que extrapolam o desenvolvimento intelectual, e possibilitam vivências corporais, relacionais e emocionais, né? A as atividades fora da sala de aula são descritas pelas estudantes, pela comunidade escolar, pelos professores, pelas professoras como mais intensas, potentes e humanizadas são vivências que estabelecem a relação com o outro com a natureza e com as atividades pedagógicas e são atividades que prezam pela autonomia do estudante tudo isso são são resultados tá de pesquisas quando a gente conversa né com essas escolas que já estão fazendo isso né, pela autonomia do estudante pela interdisciplinaridade e integração de saberes, né? Então eu queria concluir dizendo que é isso pra além de seres de natureza, né, nós somos seres de cultura e a nossa cultura brasileira é uma cultura da de matrizes indígenas, de matrizes afro afrodescendentes e que a gente precisa integrar todos esses saberes, se a gente quiser ter alguma chance de fazer uma educação climática e uma educação ambiental que faça sentido pro nosso povo, e pro pros nossos pras nossas crianças e jovens.\n\nMuito obrigada.",
      "summary": " A especialista do Instituto Alana destaca a importância da exposição da criança à natureza, especialmente em ambientes urbanos, e propõe uma educação baseada em conexão com a natureza, incluindo conhecimento tradicional indígena e afro-brasileiro, para enfrentar crises climáticas e promover a inclusão de meninas negras, indígenas e quilombolas.",
      "speaker": {
        "id": 0,
        "name": "MARIA ISABEL BARROS",
        "position": "Especialista - Instituto Alana",
        "slug": "maria-isabel-barros"
      }
    },
    {
      "id": 4585324,
      "start_time": 1718276876,
      "duration": 22,
      "transcription": "\nMuito obrigada, Isabel, pela excelente, excelente contribuição. Nós vamos voltar a conversar, viu Isabel? Tem temos muito a a buscar a sua contribuição em outros em outras audiências, em outros momentos. Muito obrigada, eu te agradeço muito EEE peço",
      "summary": " Deputada agradece e solicita conversar mais com Isabel para aproveitar sua contribuição em outras ocasiões.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585325,
      "start_time": 1718276898,
      "duration": 20,
      "transcription": "\nAqui pra falar no meio de tantos jovens porque realmente é uma honra pra mim como uma mulher branca e e de cinquenta e poucos anos falar no meio de tantos jovens que têm tanto pra contribuir e já estão fazendo tanto né, então pra mim eu estou falando aqui de lugar de humildade mesmo muito obrigada. Muito obrigada.",
      "summary": " Especialista do Instituto Alana fala com humildade e gratidão entre jovens.",
      "speaker": {
        "id": 0,
        "name": "MARIA ISABEL BARROS",
        "position": "Especialista - Instituto Alana",
        "slug": "maria-isabel-barros"
      }
    },
    {
      "id": 4585326,
      "start_time": 1718276918,
      "duration": 15,
      "transcription": "\nNós vamos agora. Para a exposição da Sara Emanuele. Sara Emanuele que é coordenadora do GT Clima do Engaja Mundo. Bom dia a toda.",
      "summary": " Deputada se refere à exposição de Sara Emanuele, coordenadora do GT Clima do Engaja Mundo.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585342,
      "start_time": 1718276933,
      "duration": 546,
      "transcription": "\nTodos e todos, eu sou a Sara Emanuele, sou Amazônia e periférica, sou residente aqui em São Luís Maranhão, na comunidade de Coroadinho, que é uma das dez maiores favelas do Brasil. Então pra mim é uma honra estar aqui nesse espaço, representando a minha comunidade, o meu povo e ser uma portavoz, sou graduanda em direito pela Universidade Federal do Maranhão, sou pesquisadora, ativista socioambiental e climática e atualmente sou coordenadora do grupo de trabalho sobre mudanças climáticas do engagemundo GT Clima, que é uma das maiores organizações de juventude do Brasil e que compõe também a rede do do clima. Acho muito importante considerar também a as falas de que me antecedeu, como o Lucas trouxe no começo, é a importância do saber ancestral e o quanto a gente deve considerar o saber ancestral e ouvir né os povos originários, povos indígenas, povos pretos e quilombolas que são parte essencial no combate às mudanças climáticas que é quem está na linha de frente e quem mais protege nossos territórios. E aproveitando também gostaria de considerar a fala da Darling quando ela fala de protagonismo amazônico, enquanto uma pessoa amazônica que mora em território da Amazônia é legal, acho muito importante a gente poder falar sobre nós mesmos nesses espaços e reenfatizar que a gente não precisa que outras pessoas falem pela gente, mas trazendo pro contexto da educação climática, a educação climática frente a todos os eventos que a gente vê acontecendo, eventos climáticos extremos, todas as mudanças climáticas, ela surge como uma ferramenta essencial nesse combate, EAA educação climática ela tem uma importância muito significativa para capacitação dos indivíduos e das comunidades, pra que haja compreensão e uma habilitação pra gente saber mitigar e adaptar ao aos aos impactos ambientais.\n\nE essa abordagem educativa, ela perpassa a mera transmissão de conhecimento, mas ela envolve uma formação de consciência crítica e ativa em relação às questões ambientais, então não se trata apenas da gente adquirir conhecimentos teóricos, mas de fato de desenvolver habilidades práticas pra que permita a implementação de soluções concretas. E aí a gente entra num tópico sensível que é a inclusão e acidade, e faz necessário a gente reconhecer as diferentes realidades e as necessidades de grupos diverso, especialmente os mais vulneráveis às mudanças climáticas, comunidades indígenas, populações rurais, grupos socioeconomicamente desfavorecidos, pessoas negras, periféricas, quilombolas e a educação climática ela tem uma importância gigantesca no contexto atual que está marcado por crises ambientais e globais que afetam o mundo todo, principalmente o 0 sul global, porém a gente precisa entender que a universalização dessa educação ela deve considerar as particularidades e os desafios enfrentados por esses grupos historicamente marginalizados. E as populações negras e indígenas do Brasil, e em outras partes do mundo também, elas enfrentam uma série de desigualdades socioeconômicas que são exacerbadas pelos impactos das mudanças climáticas que aí a gente traz aqui para pauta o racismo ambiental que o racismo ambiental nada mais é do que essas populações negras periféricas, grupos marginalizados, eles não são afetados igualmente a outras populações, os efeitos, as mudanças climáticas as doenças climáticas nessas populações mais vulneráveis, eles são sentidos e vivenciados de forma diferente, e eu falo com uma pessoa que mora na periferia e vivencia isso diariamente, como problemas com chuvas e afins, e inclusive em dois mil e vinte e quatro, o Maranhão ele teve trinta cidades em situação de emergência por conta da chuva, e a gente, novamente vê o negacionismo climático por conta dos nossos governantes em estar se omitindo a promover mudanças significativas e políticas públicas que insanem esse problema, e a gente também vê quanto a gente precisa pautar adaptação climática, mas não adaptação climática que é feita de forma genérica, que a gente vê que nos planos de adaptação climática pras cidades que eles são muito genéricos, eles, a gente vê o plano de adaptação com as, de uma cidade com o nome de outra, então não dá pra gente considerar adaptação climática em em uma mesma cidade, em uma cidade semelhante à outra, a gente sabe que os territórios eles são diferentes, eles são impactados de formas diferentes, então a gente precisa considerar essas particularidades.\n\nE como já havia falado, a as comunidades negras, elas frequentemente elas exigem as áreas urbanas precárias suscetíveis a inundações, ondas de calor, e assim como também os povos indígenas, que têm modos de vidas que dependem diretamente do equilíbrio ambiental e que estão na linha de frente da demonstração florestal, do combate à demonstração florestal, da poluição e das mudanças climáticas. Então, o que que a gente precisa entender? As políticas públicas, elas devem refletir a necessidade de uma educação climática inclusiva que considere as populações que são mais afetadas e que considerem a gente não somente como parte do problema, a gente é parte do problema mas a gente deve ser, não somente parte, mas protagonistas dos espaços de decisão que trazem soluções pra sanarem esse esse problema, e a participação comunitária ela é fundamental nesse processo garantindo que, as soluções propostas elas sejam culturalmente apropriadas e sustentáveis ao longo do prazo. E quando a gente fala disso, a falta de conhecimento e conscientização sobre as mudanças climáticas, agrava as desigualdades existentes, e aí que a gente traz a importância da educação climática, pra estar trazendo conhecimento pra esses povos e essas populações estarem preparando pra adaptação e dos dos impactos ambientais e, obviamente, incluindo essas comunidades, no papel de mitigar e se adaptar aos impactos ambientais, então a gente entende que são, somos protagonistas desses espaços, somos protagonistas da mudança, e devemos ser considerados como solução como parte da solução desses problemas, e a falta de educação climática ela também tem sérios de problemas de saúde série de problemas de saúde, como doenças respiratórias, desnutrição, problema de saúde mental, e quando a gente fala disso, sem uma compreensão clara dos riscos e das medidas primitivas, as comunidades negras periféricas indígenas que são as mais suscetíveis a esses problemas, elas vão ser as mais afetadas de forma significativa.\n\nEntão além disso né a gente vê toda a degradação ambiental que é resultante da falta de depende, então é necessário que a gente depende, então é necessário que a gente concore projetos práticos e as comunidades em forma de participação ativa, para que haja uma verdadeira educação climática. E eu reconheço esse espaço, como muito importante pra estar trazendo isso, e pesquisas científicas realizadas em sets das novas capitais da Amazônia brasileira, mostram que indígenas, negros e pardos serão os mais afetados por eventos extremos, então a gente precisa ser ouvido e precisa estar nesses espaços de voz, tomada de decisão, e sermos considerados como parte da solução, em vista que somos os mais afetados por esse problema, e eu gostaria de agradecer aqui a participação e poder estar trazendo isso aqui, Obrigada.",
      "summary": " A Coordenaadora-GT Engajamundo do Observatório do Clima enfatiza a importância de conhecimento ancestral e inclusão em educação climática, destacando impactos negativos em comunidades vulneráveis e a necessidade de ouvir líderes locais para promover mitigação e adaptação a impactos ambientais. Ela também ressalta a eficácia de projetos comunitários e a importância da participação na promoção da educação climática verdadeira.",
      "speaker": {
        "id": 0,
        "name": "SARA EMANUELLY",
        "position": "Coordenadora - GT Engajamundo  do Observatório do Clima",
        "slug": "sara-emanuelly"
      }
    },
    {
      "id": 4585328,
      "start_time": 1718277479,
      "duration": 42,
      "transcription": "\nMuito obrigada Sara, por nos trazer a sua visão peculiar e e tão forte e consolidada, né, de como nós devemos olhar pra essas questões que tanto afetam e que vão afetar muito mais, não é, os jovens negros, indígenas, periféricos, as famílias, né, também que habitam nesses espaços. Nós vamos agora convidar pra sua fala o Pedro Martins que é representante do grupo Carta de Belém. Bom dia.",
      "summary": " Deputada reconhece importância da visão de Sara sobre questões afetando jovens negros, indígenas e familías em espaços periféricos, e convida Pedro Martins do Carta de Belém para falar.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585330,
      "start_time": 1718277521,
      "duration": 658,
      "transcription": "\nA todos e todas, agradeço, deputada, pela iniciativa e a oportunidade de estar aqui. O grupo cartas de Belém é uma rede de atuação nacional, surgida em dois mil e nove, construída com essa abordagem popular em crítica sobre o clima, principalmente quando as florestas começaram a entrar em negociações internacionais e isso envolveria o ingresso da terra, e uma ameaça também à incorporação de terras em falsas soluções climáticas. E dentro desse debate a gente tem trabalhado bastante sobre qual deve ser a melhor abordagem sobre clima, sendo que nós lidamos com diversas abordagens e diferentes perspectivas. Nós entendemos que uma educação climática deve ter algumas diretrizes. A gente deve pensar a essa abordagem a partir de alguns pontos muito importantes, que são históricos, mas alguns também conjunturais.\n\nE nesse sentido quero dialogar bastante com a fala da colega Sara Emanuela, que foi brilhante na sua apresentação, e falar que o primeiro ponto seria o combate ao negacionismo. Combater o negacionismo climático é uma das nossas principais tarefas, por mais que pesquisas tenham apontado sobre a importância de falar sobre meio ambiente e clima em que a população brasileira assim entende, mas também sabemos que existe discurso muito forte na sociedade brasileira, que ainda nega, com base em em leituras muito equivocadas sobre dados científicos, ainda nega a causa dessas mudanças climáticas. Apesar de reconhecer suas consequências, ainda nega que é uma intervenção desse processo de atuação da sociedade, mas também principalmente dos países do norte global sobre o clima, sobre clima, e como isso tem afetado países como o Brasil. Então esse combate ao negacionismo climática é ponto muito relevante, e que precisa não só da ciência, mas bom uso dos dados científicos. E esse é ponto importante pra gente porque a educação climática a qualquer iniciativa de educação climática não deve se reduzir a uma tradução do que se tem construído como ciência sobre a questão climática ou sobre a emergência climática.\n\nNós temos relevante órgão sobre a ciência em relação à emergência climática, que aí o IPCC, esse painel sobre as mudanças climáticas, que é conhecido pela Organização das Nações Unidas, mas esses dados eles sempre precisam de uma abordagem crítico popular, pra que a gente consiga compreender quem de fato é responsável, e sobre quais responsabilidades nós estamos falando. E aí sim conseguir entender o nosso papel como sociedade brasileira, mas também uma sociedade brasileira extremamente desigual e hierarquizada, seja por uma situação econômica, mas também por gênero e por raça. Ponto muito importante pra gente, como diretriz, é que nós precisamos defender territórios. A melhor forma de garantir que nós tenhamos ambiente estável, que nós tenhamos uma estabilidade climática, é defender esses territórios. Nós temos, e aí já escancarado algumas coisas, muitas unidades de conservação sendo criadas desde o ano passado pra cá, o que pode parecer ser uma medida muito efetiva por parte do governo federal, mas nem sempre isso significa garantia de territórios.\n\nE entendo que esse é ponto em que a gente pode parar muito bem pra refletir e e dizer o que que nós estamos pensando como solução para a emergência climática. E com defender territórios estamos dizendo, garantir a demarcação de terras indígenas, garantir territórios de comunidades tradicionais, e ter garantir titulação de territórios quilombolas, especialmente isso no meio rural, mas também garantir nos territórios dentro do meio urbano, pra que tenha essa convivência com espaços em suas em suas diversidades, como nós temos no país. E terceiro ponto que, por isso, é muito importante já ter sido precedido pela Sara, defendemos uma visão racializada da ecologia. Essa visão raciada da ecologia é saber que nós seres humanos, por processo não biológico, mas processo social, acabamos sendo racializados, e mais essa racialização também tem a ver com locais na sociedade, posições sociais, mas que essas posições sociais também acabam tendo consequências com o que entendemos hoje como ecologia. E por isso quem tem sofrido mais com os crimes ambientais e com desastres climáticas, são as populações racializadas, populações negras e indígenas.\n\nE por isso é importante dizer que, qualquer iniciativa, ainda que seja democrática, para ela ser realmente democrática no Brasil ela precisa incentivar e fomentar o debate sobre o que é essa racialização da ecologia pra justamente combater o racismo ambiental e climático, que não só coloca o dano sobre essa população racializada, mas também que cobra mais essa população racializada pra que eles deem a resposta. O quanto que nós ouvimos de que quem vai salvar o planeta são os povos da Amazônia, e esses povos têm aí então mais obrigações do que tinham. Então se eles têm mais obrigações eles precisam também ter mais direitos à educação climática passa por entender também que não somos igualmente responsáveis pela emergência climática, Nós temos deveres, mas também nós precisamos ter garantias e e proteções para que tenhamos isso garantido, para que tenhamos medidas efetivas e verdadeiras soluções climáticas garantidas. Então com essa abordagem popular e crítica que nós entendemos que precisa reconstruir processo de educação climática, em diferentes esferas, seja dentro de uma expressão do currículo acadêmico, ou do projeto político pedagógico das escolas, mas também os projetos que o governo federal pode desenvolver, ou governos estaduais, governos municipais também passa por isso.\n\nE não existe educação sem participação. É é preciso garantir pra essa juventude negra indígena esse direito à participação pra que de fato se entenda na prática como se constrói as soluções verdadeiras para a crise climática. E digo isso porque pensar em educação climática nesse momento, também pensar que nós estamos construindo vários planos, né? A retomada do PPCEDAM, a retomada do PP cerrado, a questão do plano clima. Mas cabe perguntar, essa população tem participado da elaboração desses planos?\n\nEles estão sendo realmente reconhecido nessas esferas de participação? Existem esferas de participação para a construção de uma política climática brasileira. Então esse era ponto também muito importante. E, que essas iniciativas de educação climática não se reduzam a uma agenda do que tem se chamado de ESG né? Uma agenda que vem para garantir pra empresas, para garantir esse essa lavagem em vez de algumas iniciativas, então que a educação climática não sirva pra fortalecer esse, não sirva para fortalecer essas iniciativas, que na verdade não alteram a estrutura desigual, elas na verdade acabam reforçando.\n\nE me pergunto né também a partir da da excelente contribuição da Manuela, da União Nacional dos Estudantes, se nós temos mestres e mestras para essa educação climática e creio que nós temos né? A expressão do que o negro bispo falava, o quilombola do estado do Piauí, que recentemente fez essa passagem, mas deixou importante legado sobre essa racialização da ecologia. Ele falava que não, ecologia era uma palavra que tinha chegado de fora pra dentro do quilombo, de fora pra dentro do território, e aí que ele traduzia como ecologia era a roça quilombola, era roça de povo indígena. Então essa compreensão, que ele conseguiu constituir, e que inclusive foi colocado em livros, garante que negro bispo é dos mestres e mestres desses saberes tradicionais, assim como as raizeiras do cerrado, e vários outros grupos que conseguem manter esses saberes tradicionais protegidos, porque eles precisam ser protegidos mas muito bem divulgados. E por fim colocaram uma questão sobre esses mais de mil e novecentos municípios no Brasil, que são considerado considerados vulneráveis às mudanças climáticas.\n\nPergunto, como nós estamos pensando a superação dessa vulnerabilidade, para que esses municípios sejam meramente resilientes, mas resilientes com base em qual perspectiva sobre clima? Vai ser resiliente pra quem dentro do município? Só para quem é rico e já ocupava as áreas mais nobres da cidade? Ou vai ser uma resiliência democrática garantindo os diferentes territórios. Por isso a educação climática ela precisa ser crítica, porque nem sempre a solução climática ela vem pra todos.\n\nÀs vezes a solução climática vem pra reforçar as desigualdades sociais e raciais que existem no Brasil. E muito importante novamente né pra finalizar, esse ponto de repensar a ciência, nós primeiro precisamos valorizar a ciência, mas segundo ter ela como uma perspectiva crítica, que é quando falamos em emergência climática na Amazônia, nós também falamos de seca. E nós falamos de uma seca que atinge principalmente o meio rural. O que que está sendo pensado pra esses meses de setembro, outubro e novembro, os municípios da Amazônia que vão enfrentar novamente período de cerca drástica, como já se anuncia. Assim como pra falar de Caatinga, estão falando só do processo de desertificação, mas também no processo de aumento dos casos de alagamento.\n\nE aí, os refugiados climáticos cada vez mais resistentes no Brasil. Então, pra colocar nossa contribuição nesse debate, superimportante iniciativa deputada Sul e dos seus colegas e também aqui poder ter esse aprendizado coletivo e poder compartilhar essas diferentes iniciativas sobre o Carta de Belém e sono. Muito obrigado.",
      "summary": " Representante do Grupo Carta de Belém discutiu educação climática, combatendo negacionismo, defesa de territórios, racialização da ecologia, e participação na política climática. Sua abordagem é popular, crítica, e inclusiva, lutando contra desigualdade e racismo no contexto climático. Educação climática deve ser significativa, não apenas ciência bruta, e não usada para fortalecer iniciativas que reforçam desigualdades existentes.",
      "speaker": {
        "id": 0,
        "name": "PEDRO MARTINS",
        "position": "representante - Grupo Carta de Belém",
        "slug": "pedro-martins"
      }
    },
    {
      "id": 4585329,
      "start_time": 1718278179,
      "duration": 96,
      "transcription": "\nExcelente Pedro, muito obrigada pela excelente contribuição, você nos traz aqui inclusive reflexões muito pertinentes, né, a respeito dessa das diretrizes que devem de fato direcionar a educação climática, não é, na no nosso país, nós vamos voltar certamente a conversar muito no no novo momento novamente com vocês, né, com todos vocês, pra pensarmos juntos, né, de que modo nós podemos compilar essas contribuições pra apresentar em forma de diretrizes, né, que possam contribuir com as escolas brasileiras no tocante à educação climática no ambiente escolar. Muito muito obrigada mesmo. Vamos seguir agora pra nossa última exposição trazendo a contribuição de jovem indígena da do meu estado do Acre, o Haru Contanawa, que é que vive, né, os cutanaulas vivem às margens do alto Rio Tejo no interior da reserva extrativista do Alto Juruá localizada no extremo oeste do estado do Acre, no município de Marechal Taumaturgo. Haru, a exposição agora está com você. Muito bom dia.",
      "summary": " Deputada agradece contribuição de Pedro e reflexões sobre diretrizes de educação climática no Brasil; anuncia discussão futura para compilar contribuições e criar diretrizes úteis para escolas; apresenta jovem indígena Haru Contanawa, que fará a próxima exposição.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585331,
      "start_time": 1718278275,
      "duration": 641,
      "transcription": "\nMuito obrigado deputada socorro, muito importante esse tema. Da educação climática, né, eu vendo todos nossos irmãos e irmãs que falaram aqui Lucas, né, quero saudar também na pessoa Representando aqui a nossa região, né no no povo Marubo e todos e todos que falaram aqui, né? Esse tema é muito importante. Eu venho acompanhando esse tema desde muito tempo, e desde dois mil e oito eu acompanho algumas grandes conferências globais, Estive na na Alemanha, inclusive, Quando teve a COP a COP 8 e foi uma discussão naquela época que já a gente já vinha trazendo né tentando buscar. A envolvência da sociedade civil organizada.\n\nPara esse debate e trazer o protagonismo né da da das populações tradicionais povos indígenas e e comunidades tradicionais. Algumas pessoas se chamam os povos indígenas de nós povos indígenas de povos originário, é tema. Eu particularmente gosto mais de ser tratado como nativo, porque eu acho acredito que originário todo mundo é, todo mundo, todas as pessoas são originais. E isso deve ser colocado trazido pra uma educação racional da humanidade. Eu sou indígena, mas eu também sou negro, mas eu também sou branco, eu é uma miscigenação muito forte da da época da colonização que isso foi feito, né, dos deputado senhor Cornélio conhece muito bem como todos a história do Brasil e da Amazônia.\n\nE aqui para nós nosso povo contanal sofreu genocídio em mil novecentos e onze, quase foi extinto. E hoje nós estamos vivendo aqui e território dentro da reserva extrativista do Alto Juruá, como foi mencionado. E a reserva extrativista do Alto Juruá foi a a primeira reserva demarcada no Brasil e do mundo. Primeiro modelo de reservas extrativista nós quando nós fomos pioneiro por essa responsável com outros demais companheiros de luta, por esse por essa demarcação desse território, com a inclusão de povos indígenas extrativista, né, integrados. E hoje atualmente os quanto anal nós do nosso povo está trabalhando a a demarcação do nosso território, nos nos processos finais de reconhecimento, tudo já determinado pelo STF fim.\n\nNós abordamos que a demarcação dos territórios eles são fundamentais para a preservação da identidade cultural étnica e cultural de cada povo seja ele que qualquer que seja. Eu também atualmente estou feito trabalho como artista no mundo global, hoje estou entrando no top ar dos artista do mundo global também americano inclusive na América né, dos Estados Unidos faz trabalho muito forte com a música. E ao mesmo tempo levando essa mensagem dessa questão climática, a mensagem amazônica e chamando a atenção do mundo para que a gente possa fazer trabalho diferenciado. A pauta ambiental tem sido de uma relevância extrema, que a gente precisa estar estar casar essa essa Essa urgência e a necessidade e trazer. É humor pra isso trazer autoestima trazer alegria trazer simpatia da gente tratar essa pauta que parece que tratar de meio ambiente todo mundo fica logo de cara fechado ali a grande maioria das pessoas, e eu acho que isso tem que ser feito de uma maneira diferente, de uma maneira saudável, a gente tem que falar de meio ambiente falar de mudanças climáticas em todos os espaços até no Brasil quem bebe, né?\n\nEntão isso tem que ser levado de maneira séria. Ao mesmo tempo, muitos muitos se fala da Amazônia, muito se fala mesmo, mas a Amazônia não tem protagonismo próprio dos seus verdadeiros descendente que ocupa esses espaço e traga real importância da necessidade de de ser colocado principalmente direcionado investimento para as base das comunidades dos povos que mais preservam, dos povos que mais detém esse conhecimento, que somos nós povos indígenas, né, e alguns as populações extrativista ribeirinho que vive e convive no dia a dia com essa realidade das mudanças climáticas. Ao mesmo tempo também, eu vejo que hoje nós olhamos noventa porcento deputada, eu digo sem medo de errar das populações que vivem dentro da Amazônia, não indígenas, ribeirista ativista, elas não sabem o que que é a floresta. Ela não sabe o que que significa verdadeiramente o conceito de de uma árvore na sua propriedade, e essa falta isso tem trazido grande desastre da Amazônia. As pessoas têm trazido a monocultura como solução e alternativa para combater a pobreza e a fome na Amazônia.\n\nAmazônia é sistema agrofloresta, trazido pela nossa centralidade, pelo nossos ancestrais, desde nossos tempos imemoriais. Então toda toda ave tem nome, tem significado, tem importância, tem sentido. A gente precisa fazer isso, todas as áreas, da saúde, da da da da segurança alimentar, da questão do do equilíbrio climático que é o mais importante, e o que é que nós podemos fazer? E aí eu estou colocando uma forma, hoje também sou embaixador da seleção indígena brasileira de futebol. Sou jogador de futebol também gosto do futebol e por isso que eu mando uma razão que quero falar, ninguém mais do mundo chama atenção das pessoas que é o futebol.\n\nFutebol é algo algo que precisamos trazer, eu tenho falado e com Roberto de Assis que é irmão do Ronaldinho Gaúcho e empresário também dele, tenho falado frequentemente em projetos importantes que possa trazer juventude, agregar juventude pra esses espaço e trazer educação ambiental e trazer mais do que educação, é trazer oportunidade para todos os jovens então como é como é que nós podemos levar hoje o trabalho que nós estamos fazendo para educar as pessoas aqui, por exemplo eu compro bola, chuteira, uniforme para as equipe, nós temos projeto chamado transformar e iluminar. Esse projeto nós damos para as pessoas e a gente faz torneio campeonato de futebol, futebol, e a gente traz essa essas doações e os jovens é impressionante quando a gente chama a juventude elas vêm em massa, eles querem estar presente e aí a gente utiliza esse espaço pra poder falar desse dessas mudanças do que está acontecendo. Nós vivemos mais extrema seca agora que já no início de junho ainda acabou de passar vivemos o Acre e viveu os os vinte e dois municípios do Acre dezenove foram sofrendo drasticamente com as cheias também e agora nem acabou o 0 trauma sofrido a gente já está vendo nossos rios seca.\n\nRecentemente eu fiz uma viagem no nosso rio aqui observando, a gente nunca viu dessa forma, dessa o grau de de de gravidade é tão alto. E assim eu sei que meu tempo já está já está quase se cumprindo e eu eu tenho pouco tempo pra falar isso, mas eu queria falar deputada, agradecer a oportunidade, o espaço de estar aqui falando, agradecer a oportunidade de estar interagindo com os outros demais colegas aqui, e poder dizer que é importante se faz destinação de apoios para que nossas Fundações da Floresta, nós chame atenção dos outros demais colegas deputados federais para destinar emendas para esse tema, porque tem uma razão das mudanças climáticas estar acontecendo, ela não acontece naturalmente, é uma decisão de Deus, não é, é uma atitude humana, a gente tem que se responsabilizar por isso, a gente tem que ensinar o nossos filhos, o nosso a nossa nossa família a se comportar diante da situação que nós estamos vivendo. Isso aqui não é a questão tribal de raça de não essa questão humanitária. Nós precisamos se comprometer com a pauta climática. É importante que todos os nossos irmãos deputados federais aí dessa casa, do Brasil inteiro esqueça essas divergência que tem trazido e as e tem levado grande caos ao Brasil, com essa divisão de esquerda e direita brigando entre si, nós precisamos unir pela pauta da humanidade, da da proteção da vida humana.\n\nEntão quando eu levo essa mensagem ao mundo, eu não estou falando como Haru com o Tanawa apenas, eu estou falando como ser humano, uma pessoa que está vendo é problema sério acontecendo e que está preocupado e que e que podemos também apresentar alternativa. Então deputada, nós temos aí nesse nosso projeto transformar em iluminar, que é projeto que nós estamos trazendo pra cá, hoje né, em parceria é é bizarro como a gente não tem apoio nenhum do governo brasileiro, do estado brasileiro, nós estamos trazendo muito mais apoio de aliados internacionais, parceiro mesmo de forma de maneiras né artistas pessoas que estão se juntando nesse momento global pra poder para poder apoiar nossa causa e a gente quer que o Estado se comprometa, a gente quer que o nosso nosso país seja o protagonista dessa dessa dessa situação que está acontecendo aqui dentro. Então, eu gostaria de convidar vocês nossos colegas irmãos aí da dessa casa, a abrir mais espaço como esse, muito obrigado deputada pelos pela sua abertura, por estar promovendo essa audiência pública e se junte com os demais pra gente poder trazer esse tema muito mais. Me coloca à disposição para uma discussão maior, e nós temos coisas concreta projetos pronto, eu estarei em Brasília daqui a pouco né, eu vou estar a semana que vem em Brasília, é pretendo visitar o seu gabinete, né?\n\nSe com certeza, tô conversando já aqui muito obrigado pela abertura porque para ver a importância como bem disse o Lucas Maru, o tamanho da importância que é a a internet, né, que tem dado aos povos indígenas essa voz, essa visibilidade. Então assim sem me alongar no no meu tempo que já se cumpriu aqui, muito obrigado mesmo a todos e todas estamos juntos por essa missão é uma missão de guardião e a gente tem que se juntar se unir para esse projeto. Muito obrigado, espero poder ter mais oportunidade para que a gente possa expor a nossa a nossas nossas visões e colocar concretamente o que estamos fazendo com esse trabalho de pelo meio ambiente. Muito obrigado. Muito.",
      "summary": " Lider - Liderança Indígena Kuntanawa sobre educação climática, promoção de populações tradicionais e preservação da identidade cultural com ênfase na demarcação de territórios, conhecimento indígena no combate às mudanças climáticas e importância do envolvimento da sociedade civil. Destaca a necessidade de diálogo e união entre todos os brasileiros para proteger a vida humana e o meio ambiente.",
      "speaker": {
        "id": 0,
        "name": "HARU KUNTANAWA",
        "position": "Lider - Liderança Indígena Kuntanawa",
        "slug": "haru-kuntanawa"
      }
    },
    {
      "id": 4585332,
      "start_time": 1718278916,
      "duration": 129,
      "transcription": "\nEu lhe aguardo na semana que vem. Vamos vamos conversar ali no meu gabinete a respeito desses projetos né? Que você já tem pra apresentar. E quero aqui te informar, informar a todos né? Todos presentes e também a sobretudo ao Acre que nós vamos realizar mês de agosto na cidade de Cruzeiro do Sul, uma audiência pública tratando da situação dos povos indígenas do Acre, não é?\n\nBuscando tratar da questão da da segurança alimentar, política de saúde, de educação, né, segurança pública pra esses territórios indígenas que ficam no estado do Acre. Deputada inclusive deputada Célia Chakriabaj já confirmou que vai estar conosco lá e faremos isso pela comissão da Amazônia e povos originais, não é isso? Perfeito. Bom, nós vamos agora então abrir para três participantes aqui do nosso qualificado plenário desta audiência pública, os jovens estudantes da escola do nono ano da escola Sante de São Paulo. Três de vocês podem questionar, direcionar questionamento para dos expositores ou de modo geral ou tão somente fazer aqui uma avaliação do que ouviram ou comentário uma sugestão está bem?\n\nComeçamos por quem? Lá atrás por favor, só diz o nome tá? Vamos Bom dia a todos, meu nome é Théo.",
      "summary": " Deputada anunciou reunir-se na próxima semana para discutir projetos, e uma audiência pública em Cruzeiro do Sul em agosto, focada na situação de povos indígenas do Acre, tratando de questões como segurança alimentar, saúde, educação e segurança pública, com a participação confirmada da deputada Célia Xakriabá, e abertura para perguntas de três alunos da nona série de uma escola em São Paulo, começando com Théo.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585333,
      "start_time": 1718279045,
      "duration": 30,
      "transcription": "\nEscola Santi lá de São Paulo, e a gente está fazendo projeto, pra a gente estar visitando Brasília pra entender a relação do território e poder, pra então conseguir fazer bom trabalho de conclusão de curso. E, então, esse aqui é meu amigo, a gente está no mesmo grupo e a gente criou uma pergunta a gente gostaria direcionar os convidados, e é isso. Bom dia a todos, eu sou",
      "summary": " Participante está na escola Santi em São Paulo, trabalhando em projeto sobre relação entre território e poder em Brasília para conclusão de curso, auxiliado por amigo do mesmo grupo com questão a ser apresentada a convidados. Bom dia a todos.",
      "speaker": {
        "id": 0,
        "name": "Theo",
        "position": "Participante",
        "slug": "theo"
      }
    },
    {
      "id": 4585334,
      "start_time": 1718279075,
      "duration": 22,
      "transcription": "\nColega do Teo aqui, a gente está no mesmo grupo, a gente formulou uma pergunta que é, como esse conhecimento dos povos originários e nativos deve estar presente realmente nos currículos escolares e na educação ambiental, tudo isso pra contribuir com soluções da emergência climática. Muito bem, muito bem.",
      "summary": " Participante refere-se a importância de incorporar conhecimentos dos povos originários e nativos na educação ambiental para ajudar a combater a emergência climática.",
      "speaker": {
        "name": "Murilo",
        "position": "Participante"
      }
    },
    {
      "id": 4585335,
      "start_time": 1718279097,
      "duration": 27,
      "transcription": "\nPergunta, no momento que os nossos expositores forem fazer suas considerações finais certamente, não é, farão também a a resposta a a essa a esse bom questionamento feito pelo Théo e o Murilo. Próximos? Bom dia a",
      "summary": " Deputada afirma que expositores responderão a perguntas de Théo e Murilo em suas considerações finais.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585336,
      "start_time": 1718279124,
      "duration": 54,
      "transcription": "\nEu sou João Pedro, eu estudo na escola Santi, eu moro em em Itaquera em São Paulo que é zona extrema leste. E eu queria primeiro agradecer essa oportunidade de falar aqui, né, e também queria saber se os convidados presidentes se é possível pensar em políticas públicas, não, pensar sobre política pública, e sobre crise climática sem pensar em acabar com o racismo, Pois ouvindo, eu percebo que existe uma relação entre racismo e mudança climática. E quem sofre mais são as minorias que moram nas periferias. Que nem uma escola que é perto da minha casa, que mora perto da favela, a escola de lá, eles tinham áreas da escola que não tinham teto, agora colocaram teto. Mas muitas pessoas eles perdiam muitas aulas lá por conta disso.\n\nE eu também queria saber, se é possível começar em políticas públicas sem pensar em negros e indígenas. Esse",
      "summary": " Participante agradece oportunidade de falar, vê ligação entre racismo e mudança climática, impactando minorias em periferias, menciona escola com problemas, questiona políticas públicas sem considerar negros e indígenas.",
      "speaker": {
        "id": 0,
        "name": "João Pedro",
        "position": "Participante",
        "slug": "joao-pedro"
      }
    },
    {
      "id": 4585337,
      "start_time": 1718279178,
      "duration": 24,
      "transcription": "\nNossa excelente palmas aqui né? Vamos então à terceira participação. Você que está bem aqui à frente, eu levei com tanta atenção, vamos lá. Ah eu queria.",
      "summary": " Deputada se refere ao ambiente positivo e expressa sua atenção na reunião.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585340,
      "start_time": 1718279202,
      "duration": 94,
      "transcription": "\nPedro Neves, eu sou militante ecossocialista dos Jovens Pelo Clima, participo também do movimento estudantil do juntos, agradeço pelo espaço de fala. Eu achei muito interessante a fala do último colega, muito muito boa. E é tipo eu sempre presto atenção e anoto tudo porque é bem a minha área assim eu também sou estudante de engenharia ambiental, muito importante eu estar ligado em toda essa parte da política e do meio ambiente, então mesmo que eu não tinha nada pra falar, eu agradeço muito o espaço de fala, e acho que é importante sempre, vou falar mais pra galera que é mais jovem aqui, lembrar que a gente sozinho não consegue mudar nada, mas coletivamente talvez se a gente conseguir mobilizar muita gente, conseguimos chamar atenção da massa sim e fazer com que as pessoas entendam que o dinheiro não é a coisa mais importante do mundo porque mesmo que muita gente ache que é, não tem como você ter a liberdade que é principal e bom pelo menos eu entendo que é o motivo pelo qual as pessoas caminham pra caminho assim de direita, não tem como você ter liberdade se o planeta estiver em colapso e talvez se a sua casa estiver alagado ou qualquer coisa.\n\nEntão o ambiente, o meio ambiente nesse momento é a coisa mais importante assim, eu acho que essa parte que deveria ter toda a nossa atenção voltada pra ela.",
      "summary": " Estudante, militante ecossocialista, elogia colega e destaca importância de atenção coletiva ao ambiente, considerando-o prioritário devido à liberdade que está relacionada à saúde do planeta.",
      "speaker": {
        "id": 0,
        "name": "Pedro Neves",
        "position": "Estudante",
        "slug": "pedro-neves"
      }
    },
    {
      "id": 4585338,
      "start_time": 1718279296,
      "duration": 22,
      "transcription": "\nDos estudantes da Escola Santi tem ainda uma oportunidade quem gostaria? Eu estou vendo vocês dois lá assim bem interessados, vamos lá. Eu sou.",
      "summary": " Deputada incentiva estudantes da Escola Santi a aproveitar ainda uma oportunidade.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585339,
      "start_time": 1718279318,
      "duration": 19,
      "transcription": "\nMeu nome é Vitor, é da escola Sanches São Paulo, e eu gostaria de perguntar como que as iniciativas tomadas nos órgãos não governamentais podem se tornar iniciativas do governo, de sustentabilidade e sistemas sociais.",
      "summary": " Estudante questiona como iniciativas de órgãos não governamentais podem se tornar iniciativas de sustentabilidade e sistemas sociais do governo.",
      "speaker": {
        "id": 0,
        "name": "Vitor",
        "position": "Estudante",
        "slug": "vitor"
      }
    },
    {
      "id": 4585341,
      "start_time": 1718279337,
      "duration": 29,
      "transcription": "\nExcelente. Então agora, muito obrigada Vitor, complementa bem, não é, todas as questionamentos aqui feitos. Eu vou agora começar a fazer, nós vamos agora começar a fazer as considerações finais, finais neste momento, né? Aqui por parte dos nossos expositores, convidando pra fazer a primeira consideração convidando a Manuela Mirella. Olá.",
      "summary": " Deputada anuncia começo de considerações finais, convidando Manuela Mirella para falar.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585355,
      "start_time": 1718279366,
      "duration": 122,
      "transcription": "\nPessoal, eu só queria agradecer aqui a realização dessa audiência deputada. Nós sabemos a importância do tema da educação ambiental e climática e queria reforçar que o compromisso da União Nacional dos Estudantes da União Brasileira dos Estudantes Secundaristas da Associação Nacional de pósgraduandos e juntos defendendo uma inclusiva uma educação transversal uma educação que respeita a terra a vida apontando sim as contradições que fazem que fizeram com que a gente chegasse até aqui mas seguindo firmes acreditando que o novo mundo é possível eu Eu esqueci de falar no início e só queria reforçar tema muito importante que o Brasil vem hoje colocando como central que a transformação ecológica e a transição energética. O Brasil vem discutindo esses temas e não dá pra falar sobre esses dois temas tão centrais sem ouvir os estudantes sem ouvir a universidade mas também sem ouvir os movimentos sociais que já debatem isso que já fazem isso no seu dia a dia e é fundamental que a gente consiga construir esse projeto de Brasil Como já disse socialmente ambientalmente sustentável em conjunto que a gente defende desenvolvimento sustentável que não pense só na economia mas que pensa no bemestar social na vida das pessoas e sabemos que o poder da educação tem na vida do nosso povo então seguimos aí com esse compromisso tenho certeza deputada que você divide conosco esse compromisso em defesa da educação transversal emancipadora transformadora para transformar o Brasil e o mundo seguimos juntos queria fazer convite especial em novembro nós iremos realizar o nosso encontro de estudantes da Amazônia que vai ser realizado no Pará, e espero encontrar todos vocês lá pra que a gente consiga discutir juntos, o desenvolvimento da nossa região.\n\nMuito",
      "summary": " Agradecendo audiência, Diretor de Relações Institucionais - UNE abordou a importância da educação ambiental e mudança climática. Destacou compromisso com educação inclusiva e respeitosa à vida e terra, e ênfase do Brasil em transformação ecológica, transição energética. Reafirmou compromisso com desenvolvimento socioambientalmente sustentável e convidou para Encontro de Estudantes nas Amazônicas no Pará.",
      "speaker": {
        "id": 0,
        "name": "MANUELLA MIRELA",
        "position": "Diretor de Relações Institucionais - União Nacional dos Estudantes (UNE)",
        "slug": "manuella-mirela"
      }
    },
    {
      "id": 4585343,
      "start_time": 1718279488,
      "duration": 17,
      "transcription": "\nMirella, Manuela Mirella, e agora convido a Darly o Darly Darly, não é? Tupinambá pra fazer as suas considerações finais.",
      "summary": " Deputada convida Darly, membro do povo Tupinambá, a fazer considerações finais.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585346,
      "start_time": 1718279505,
      "duration": 182,
      "transcription": "\nTeve dos jovens que perguntou sobre como a gente poderia incluir, né, os nossos conhecimentos ancestrais na educação ambiental né. E nós pobres indígenas, vivemos, cuidamos, sobreviver, perdão, sobrevivermos da da floresta, né, então, nós acreditamos nas nossas conexões, nos nossos ancestrais, em todo o conhecimento adquirido, que vem sendo repassado de gerações por gerações, gerações passadas por ter e por manter uma Amazônia e PEC todo esse conhecimento que a gente adquire dos nossos anciões é grande legado que a gente tem e que a gente pretende repassar pra todos os outros né, como nesses espaços dos lombadas de decisões onde a gente pode solicitar pedir a inclusão de jovens Amazonas jovens de comunidades tradicionais não só os jovens indígenas mas também jovens quilombolas, os jovens extrativistas que moram em áreas ribeirinhas né pra falar sobre, a crise climática. E colocar também esses jovens, é uma forma de respeito aos povos que sempre estão sempre estão protegendo e lutando pela mata, pelo rio, pela terra e por território digno né, de moradia. Cuidar, incluir, escutar os jovens da Amazônia é dos primeiros passos de mudança agora, então. Se você conhece jovens indígenas quilombolas jovens de comunidades tradicionais, sentem pra conversar porque AAA realidade da minha comunidade é diferente da realidade da das aldeias e comunidades ribeirinhas do Sul, já moro no Norte.\n\nEntão fazer essa conexão, fazer essa ligação norte a sul é essencial também pros nossos jovens entenderem melhor o que acontece em cada cantinho do do nosso país, e colocar o protagonismo na mão dos jovens, né, que é nós somos os agentes de mudança, né? E agradecer mais uma vez por esse espaço maravilhoso que me deram a honra de estar participando. Se caso eu precise de linha ou algo do tipo, eu vou até aqui pra ajudar a tirar as dúvidas, tanto quanto conselheira nacional de juventude mas quanto também, Surados de Tapajós enquanto Engaja Mundo, enquanto qualquer outras organizações que estejam, que eu esteja participando atuando. Muito obrigada, desejo a todos bom almoço, uma boa tarde e é isso. Muito",
      "summary": " Conselheira do Conselho Nacional da Juventude sobre educação ambiental e conhecimentos ancestrais: inclua jovens de comunidades tradicionais em decisões, como indígenas, quilombolas, e extrativistas, para abordar crise climática e promover mudanças, com foco no protagonismo jovem. Necessário conexão norte-sul para maior compreensão da realidade de cada região.",
      "speaker": {
        "id": 0,
        "name": "DARLI TUPINAMBÁ",
        "position": "Conselheira - Conselho Nacional da Juventude",
        "slug": "darli-tupinamba"
      }
    },
    {
      "id": 4585344,
      "start_time": 1718279687,
      "duration": 8,
      "transcription": "\nDarly, agora nós vamos convidar para as considerações finais a Maria Isabel.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585348,
      "start_time": 1718279695,
      "duration": 198,
      "transcription": "\nEu também gostaria de agradecer mais uma vez a oportunidade de trocas e aprendizado que a gente teve aqui nessa manhã, muito obrigada deputada pelo convite e gostaria de conversar né, tentar falar sobre dois exemplos né a respeito das perguntas feitas pelos estudantes então, como os conhecimentos né dos povos indígenas e do dos povos negros quilombolas podem estar integrados ao currículo né? Eu queria dar exemplo né então, a gente tem visto muitos esforços no sentido de reflorestar os pátios escolares né, de plantar mini florestas mesmo, de reflorestar esses espaços como eu mostrei em algumas imagens aqui. E isso pode ser feito a partir de conhecimentos tradicionais, né, existem já muitas experiências acontecendo nesse sentido né, a gente sabe de esforços de restauração enfim a gente viu aqui alguns colegas falando sobre isso né, os povos indígenas têm conhecimento enorme e os povos quilombolas também, sobre como fazer esse reflorestamento então, uma forma da gente integrar isso ao currículo é fazendo junto né, é é tentando buscar esse tipo de conhecimento, esse tipo de prática e experiência e incorporar, aprender com ele, né? Com esse com essas experiências, incorporálas no currículo, por exemplo, né, na no reflorestamento desses espaços escolares, né?\n\nE aí outro exemplo sobre políticas públicas, né? Alguém perguntou sobre como é que a gente pode fazer políticas públicas, como é que a gente pode não ou se devemos, né, fazer políticas públicas pensando em negros e indígenas, acho que também isso já foi bastante explorado hoje aqui pela manhã, mas eu queria também dar outro exemplo bastante prático, né. Por exemplo, na cidade de Fortaleza que tem uma política pública que chama Fortaleza mais verde, que é uma política pública de implantação de mini parques, eles chamam de micro parques né. Então em vez de você por exemplo fazer grande super parque enorme né, na região que vai valorizar apenas bairro, você você pulverizar esses micro parques ao longo de todos os bairros de todos os territórios de uma cidade e Fortaleza está tentando fazer isso né, então, e aí a gente pode tentar então olhar na na malha urbana e verificar onde está essa desigualdade, né, e claro que a gente vai ver que essa desigualdade está nos bairros onde tem a maioria da população negra, né, então uma forma da gente diminuir essa desigualdade e favorecer uma política pública que pense na população negra é direcionar mais investimentos na distribuição de áreas públicas nesses territórios, né.\n\nEntão isso é diminuir, por exemplo, o racismo ambiental, né, que uma das formas é justamente a gente tem. Os bairros que que que tem a maioria da população negra, muito muito mais quentes com muito menos árvores com muito menos áreas públicas destinadas ao lazer pra pra essa população que mora lá, então dando exemplo de uma política pública que que pode de fato contribuir com com isso, tá bom? É isso mais uma vez muito obrigada e agradeço muito e desejo que a gente continue os diálogos e as trocas a partir daqui. Obrigada.",
      "summary": " Integrar conhecimentos indígenas e quilombolas em criar miniforestas escolares; políticas públicas como Fortaleza más verde, distribuindo micro parques em áreas com maioria de população negra, reduzindo desigualdade e racismo ambiental.",
      "speaker": {
        "id": 0,
        "name": "MARIA ISABEL BARROS",
        "position": "Especialista - Instituto Alana",
        "slug": "maria-isabel-barros"
      }
    },
    {
      "id": 4585345,
      "start_time": 1718279893,
      "duration": 14,
      "transcription": "\nMuito muito obrigada, professora. Nós vamos sim continuar as trocas a partir daqui foi apenas a primeira. Convido agora a Sara Emanuele. Bom.",
      "summary": " Deputada convida Sara Emanuele para próxima troca e deseja continuar trocas a partir de agora.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585349,
      "start_time": 1718279907,
      "duration": 96,
      "transcription": "\nPrimeiramente eu queria agradecer a esse espaço de fala, agradecer a deputada Socorro por estar presidindo essa audiência que é de a gente, e o João Pedro ele perguntou se é possível pensar em políticas públicas e crise climática sem pensar em negros e indígenas, e não João Pedro, não é possível a gente pensar políticas públicas sem considerar populações negras, indígenas, cambbolas, e ignorar essas comunidades resulta em políticas que perpetuam as desigualdades, injustiças e injustiças que já sofremos e que são ineficazes, ou seja, as políticas públicas elas precisam ser inclusivas levando em conta as especificidades e as necessidades dessas populações para que a gente tenha enfim uma sociedade mais justa, mais equitativa, mais sustentável. E como o Pedro Neves também falou, a gente sozinho a gente não consegue mudar nada mas sim coletivamente, e sim, a gente precisa reconhecer que o coletivo ele tem muito mais força, e precisamos também reconhecer o protagonismo da juventude e das populações negras populações indígenas, pra atuar contra as mudanças climáticas, e era isso que eu tinha a considerar, gostaria mais uma vez de agradecer, pelo espaço de fala, por esse momento, pelas trocas, pelas contribuições, e dizer também que eu estou à disposição pra possíveis trocas e é isso gente muito obrigada.\n\nMuito",
      "summary": " A Coordenaadora - GT Engajamundo do Observatório do Clima agradece este espaço de fala, salienta a importância de incluir populações negras, indígenas e outras comunidades historicamente marginalizadas em políticas públicas para enfrentar a crise climática, promover justiça social e sustentabilidade. Ela também destaca a força do coletivo e o protagonismo da juventude e das comunidades negras e indígenas em lidar com as mudanças climáticas.",
      "speaker": {
        "id": 0,
        "name": "SARA EMANUELLY",
        "position": "Coordenadora - GT Engajamundo  do Observatório do Clima",
        "slug": "sara-emanuelly"
      }
    },
    {
      "id": 4585347,
      "start_time": 1718280003,
      "duration": 11,
      "transcription": "\nSara. Nós vamos agora passar para o Pedro Martins fazer suas considerações finais. Obrigado.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585351,
      "start_time": 1718280014,
      "duration": 130,
      "transcription": "\nBom, só teria uma reflexão, também nesse sentido da pergunta que o estudante fez sobre pensar política pública sem pensar em raça, e acho que, como você já formulou a pergunta dessa forma, você já tem uma certa resposta, né? Mas só pra auxiliar também essa reflexão, eu utilizo didaticamente uma reflexão emissão de gás do efeito estufa presente na atmosfera ela é contabilizada desde mil oitocentos e cinquenta pra cá. E essa escolha metodológica é porque mil oitocentos e cinquenta é uma referência da revolução industrial, nos países do norte global, principalmente a Inglaterra. E por que que eu falo que é muito didática? Porque esse é momento que começa efetivamente a emergência climática né, a ser produzida.\n\nE o que acontece no Brasil em mil oitocentos e cinquenta? A prisão da terra, pra que pessoas negras e desse e povos indígenas não tivessem a propriedade da terra. Então o quanto aqui dá pra explorar muita coisa a partir dessa data de mil oitocentos e cinquenta, pra dizer que ali já se começa a produzir, não só a desigualdade a nível global, onde os países do norte vão ser industrializados, e os países do sul global, da América Latina né, sudeste da Ásia, e da África vão ficar com com essa ideia de países em subdesenvolvidos em desenvolvimento, ao mesmo tempo que isso ocorre de uma maneira que a população negra e indígena não não tem acesso ao terreno. Essa data é muito interessante principalmente pra refletir e pensarmos pouco sobre como se produzem desigualdades da mesma forma que se produz a emergência climática. Era isso, gostaria de novamente agradecer, pela oportunidade, grupo Carta de Belém e todos os seus membros, Amauri Santos, as outras pessoas também se colocam à disposição pra contribuir nesse debate deputado.\n\nUma boa quintafeira a todo mundo.",
      "summary": " Representante do Grupo Carta de Belém aborda ligação entre crise climática e desigualdades, remetendo à data de 1850, marco da revolução industrial e contagem de gases do efeito estufa, equivalente no Brasil à limitação de acesso à terra para povos negros e indígenas, propondo reflexão sobre origem e influência mútua destes fenômenos.",
      "speaker": {
        "id": 0,
        "name": "PEDRO MARTINS",
        "position": "representante - Grupo Carta de Belém",
        "slug": "pedro-martins"
      }
    },
    {
      "id": 4585350,
      "start_time": 1718280144,
      "duration": 22,
      "transcription": "\nMuito obrigada Pedro, nós vamos sim continuar nosso nosso diálogo né buscando a contribuição de cada de vocês. Passo agora a palavra ao Haru ao Haru para fazer as suas. Considerações finais, tá ele tá aqui conosco",
      "summary": " Deputada continua dialogue em busca de contribuições, dá lugar aHaru para considerações finais.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585353,
      "start_time": 1718280166,
      "duration": 206,
      "transcription": "\nObrigado a todos e todas né? Eu acho que teve uma contribuição tão rica e veja lucida e de cada participante aqui expositor, O envolvimento parece que realmente está bem afinado nessa discussão. Não poderemos falar sobre a educação climática se a gente lembrar nossas ancestralidade, a nossa espiritualidade né de que vem de proveito da natureza do com o entendimento dessa conexão entre o ser humano né e toda a diversidade biológica. Fico olhando hoje deputado o quanto que o planeta as pessoas com sintético com plástico essas coisa todas têm poluído o planeta. Queria lembrar aqui nós estamos dentro como eu falei do do sítio arqueológico aqui do Memorial, são cerâmicas né, do nossos ancestrais que simbolizam naquela época a grande tecnologia, né, como que era isso são são retratos de uma civilização que passou aqui também e de que foi interrompida pra sistema da colonização né desses conflito do genocídio, nosso ponto então isso aqui são marcos ainda, esses são símbolo das mulheres né que que elas viavam suas roupa da qual estou vestido aqui né que eram tecidas né com algodão, enfim, então era acima das mulheres e também dos homens né, que eram trazido pela os artefatos dos Machados essas coisas que eram tiradas seu sustento, da sustentabilidade da da sua família daquela época.\n\nEntão assim, o que nós estamos pensando né de trazer pra enfrentar essa crise climática saberes tradicionais criando espaço educativo aqui dentro na verdade já existe mas a gente precisa adaptar conforme essa sociedade trazer o mundo para aprender com a gente o significado real da floresta, não da mata como as pessoas falam esse nome de mata que é o nome que agressivo que agride que determina, enfim. E eu quero só aqui agradecer mesmo essa oportunidade e dizer que eu estou inteiramente à disposição para que a gente possa de fato contribuir com essa mudança e fazendo através das redes, né, de de ações prática e concreta no nosso trabalho. Muito obrigado mesmo né pela oportunidade, estarei sempre à disposição para essa troca como falou a Sara, de qualquer lugar do Brasil, nós temos que fazer essa interação do mundo né? E essa pauta é uma é uma pauta global, a gente tem que, não devemos categorizar ou estão ferido cansado agora é a era dos a a nós temos que parar os guerreiros estão estão ferido cansado agora é a era dos guardiões, a gente tem que atuar como guardião dessa sabedoria desse conhecimento dessa mudança que tem que ser feita com de uma forma emergencial.\n\nEntão muito obrigado a todos né e e tenham aí ótimo fim de semana e iluminado e de saúde né, porque a saúde agora é raridade pra todo mundo vendo aqui, várias pessoas com a tentando consertar a garganta aqui na hora da fala porque realmente é mudança climática, está afetando tudo, está ficando difícil de respirar e a Amazônia hoje eu quero falar pra todo mundo é responsável, por vinte por cento do do planeta e também, né, pela a maior reservatório de água potável do planeta Terra a gente precisa reconhecer esse protagonismo da Amazônia pra ajudar o resto do mundo e também dizer que a Amazônia sozinha não vai salvar o planeta, precisamos de todos os biomas de todos e de todas envolvidos nessa nessa pauta. Muito obrigado, deputada e tenha bom dia pra vocês.",
      "summary": " Lider - Liderança Indígena Kuntanawa agradeceu participação no evento, destacou importância de ancestralidade e espiritualidade em educação climática, mencionou poluição por plástico e tecnologia ancestral, propôs adaptar saberes tradicionais para enfrentar crise climática, expressou disposição para contribuir com mudanças e interação mundial, e finalmente falou sobre importância da Amazônia para o planeta e necessidade de reconhecimento de seu protagonismo.",
      "speaker": {
        "id": 0,
        "name": "HARU KUNTANAWA",
        "position": "Lider - Liderança Indígena Kuntanawa",
        "slug": "haru-kuntanawa"
      }
    },
    {
      "id": 4585352,
      "start_time": 1718280372,
      "duration": 13,
      "transcription": "\nMuito obrigada Haru por sua excelente participação aqui conosco e agora passo para as considerações finais do Lucas Marubo. Então olá de novo.",
      "summary": " Deputada agradece participação do haru e faz considerações finais do Lucas Marubo.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4585354,
      "start_time": 1718280385,
      "duration": 166,
      "transcription": "\nGente, gostaria de primeiro agradecer deputada, pela pela importância da audiência, né extremamente necessária, cumprimentar também aí os companheiros, né que foram expositores, né? Emanuela, Darly Tupinambá, Maria Isabel, Sara Emanuele, Pedro Martins e o Aru, né? Aí que está falando diretamente do território e dizer e cumprimentar também os jovens pelos pelos climas que estão presentes, né? Representante da UNE, o pessoal da escola Santé, da escola Santi, né? É sempre bom ter jovens aqui né empenhados em aprender né sobre questões climática, né sobre questões indígenas, e dizer que, a demarcação, né, de territórios ela não é só uma questão de justiça social ou de direitos humanos, ela também é uma questão né de sustentabilidade sustentabilidade ambiental mundial né global, ela não só diz sobre o Brasil né ela quer dizer sobre né a qualidade de vida das pessoas do mundo inteiro, então respondendo pouco das perguntas né que fizeram, não dá pra pra falar sobre mudanças climáticas sem falar de racismo ambiental né de desse racismo né, sobre né pessoas que são refugiados climáticos por exemplos, né as pessoas que são afetadas primeiramente né são as pessoas né, que têm uma vulnerabilidade social, que estão em locais de derramamentos, né, de enchentes né, no Sul a gente está vendo isso, pessoas perdendo casas, né, perdendo a vida inteira, né, por conta da negligência, né do dos seres humanos sobre o meio ambiente, então né há racismo ambiental porque a elite a grande elite do país não está sendo afetada, né, por essas situações climáticas extremas, né, mas a as pessoas que estão nas nas linhas de frente, que estão nos territórios, nas comunidades que são ribeirinhas estão sendo extremamente afetadas em todos os sentidos, né?\n\nEm questões alimentares, medicinais, né? Questões de básicas que toda pessoa deveria ter acesso. Então, novamente né, prazer estar aqui deputada, né, E é isso em Kaibra, que é tchau em na língua marubo, né? E muito obrigado.",
      "summary": " Obrigado por permitir o resumo.",
      "speaker": {
        "id": 0,
        "name": "LUCAS MARUBO",
        "position": "Representante - União dos Povos Indígenas do Vale do Javari",
        "slug": "lucas-marubo"
      }
    },
    {
      "id": 4585356,
      "start_time": 1718280551,
      "duration": 273,
      "transcription": "\nAntecipar o seguinte pedir que os jovens aqui os nossos estudantes, né? Que nos deram essa honra. Fiquem pra fazer registro final desta audiência conosco aqui à frente está bom? Subam aqui e façam esse registro conosco quero agradecer a escola Sandy de São Paulo agradecer aos professores que direcionaram os estudantes pra essa audiência pública, lembrar os lembrálos o seguinte, tem uma espaço aqui na Câmara dos Deputados que vale a pena uma visita de vocês, não sei se vocês já visitaram, que é o Espaço Corredor Teresa de Benguela, que nesse momento até final de junho está com uma exposição denominada Soluções e desafios, promovida pela frente que eu presido que é a frente da transição climática justa e pela frente ambientalista. Então vale a pena de fato fazer o percurso do corredor de lado e de outro olhando os diversos biomas brasileiros e os desafios e as soluções apontadas para uma transição climática justa nos diversos biomas, tá bom?\n\nEntão aqui encerrados então os debates, concluído este momento novamente agradeço aos nossos convidados pela valiosa contribuição para a discussão do tema, assim como aos presentes que colaboraram para o êxito deste evento, nada mais havendo a tratar declaro encerrada a presente reunião. Muito obrigada.",
      "summary": " Deputada agradece estudantes por comparecer, sugestiona visita ao Espaço Corredor Teresa de Benguela antes de junho e agradece convidados e presentes por sua contribuição. Reunião encerrada.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    }
  ],
  "updated_at": -62135596800
}