{
  "start_time": 1686581562,
  "end_time": 1686581562,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE EDUCAÇÃO",
  "description": "REQ 78/2023, de autoria do Deputado Pedro Uczai (PT-SC)\r\n\r\nConvidados:\r\n\r\nRITA DE CÁSSIA PACHECO GONÇALVES - presença confirmada\r\nCoordenadora Nacional Do Fórum de Educação de Jovens e Adultos -  EJA no Brasil\r\n\r\nJOSÉ CELESTINO LOURENÇO - presença confirmada\r\nSecretário de Cultura  da Central Única dos Trabalhadores - CUT\r\n\r\nJAQUELINE PEREIRA VENTURA - presença confirmada\r\nProfessora Pesquisadora sobre a Educação de Jovens e Adultos da Associação Nacional de Pós-graduação e pesquisa em educação - ANPED \r\n\r\nCLAUDIA BORGES COSTA - presença confirmada\r\nDiretora de Políticas de Alfabetização e Educação de Jovens e Adultos, da Secretaria de Educação Continuada, Alfabetização de Jovens e Adultos, Diversidade e Inclusão - SECADI/MEC\r\n\r\n LUCIANO CHAGAS BARBOSA - presença confirmada\r\nCoordenador da Diretoria de Políticas e Regulação de Educação Profissional e Tecnológica SETEC/MEC\r\n\r\nRENATO PEIXOTO DAGNINO - presença confirmada\r\nProfessor Pesquisador do Instituto de Estudos Avançados da Universidade Estadual de Campinas - IDEA/Unicamp\r\n\r\nMAGNO LAVIGNE - presença confirmada\r\nSecretário de Qualificação e Fomento à Geração de Emprego e Renda do Ministério do Trabalho e Emprego",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2282873",
  "speeches": [
    {
      "start_time": 1686582942,
      "duration": 125,
      "transcription": "Ok então agora retomamos as transmissões da audiência pública da EJA, educação de jovens e adultos do nosso país, muito obrigado, e a todos que internautas que estava acompanhando a nossa audiência que não teve a informação, como nossa sala não conseguiu acolher a todos que estavam buscando participar dessa audiência nós alteramos e mudamos de sala para poder acolher a todos e a todas e por isso então muito obrigado pela sensibilidade e generosidade de todos e também aos internautas aqui que passamos agora a transmitir ao vivo também pelas redes sociais aqui da TV Câmara. Tenho a anunciar também a presença do Gilberto Ribeiro Nascimento, coordenador GTPA do fórum EJA, né fora o EJA aqui do Distrito Federal, e da Romênia, diretora do Centro Educacional dois de Taguatinga aqui, muito obrigada Romênia, muito obrigado trazer aqui também todo esse time bonito aqui, Ana Rita, representante dos alunos do ensino do centro educacional dois de Taguatinga aqui da EJA, obrigado então na Rita representando todos aqui do coletivo. Dóris, representante do Fórum Distrital de educação GTPA, Fórum EJA, Distrito Federal, professora, obrigado professor, olha aí que alegria acolhêlas todas. Tão agora sim retomo a palavra que a doutora Jaqueline Ventura, pesquisador da da ANPEDE para fazer a sua explanação e aí a gente dá continuidade desta audiência pública, por favor, Jaqueline.",
      "summary": "Deputado anuncia mudança de sala para acolher todos interessados na audiência pública sobre educação de jovens e adultos no país. Anuncia presença de convidados e cede a palavra à doutora Jaqueline Ventura para continuar a audiência.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686583067,
      "duration": 1096,
      "transcription": "Com a palavra. Não está. Então, Jaqueline, quer Pronto vamos recomeçar a contagem do tempo. Então vamos retomar foi por bom motivo é muito bom ver essa plenária lotada lotada no presencial e lotada no virtual, Né? Zap Chat assim isso é muito importante politicamente, e é importante porque na tradição histórica do Brasil a histórica do Brasil a EJA tem sido invisibilizada, então que bom que a gente está aqui hoje sendo muito visível, Fazendo bagunça por esses corredores mudando de sala, a gente precisa ser visto né, então achei achei muito bom essa bagunça Pra gente chamar atenção pra nossa demanda que é urgente né esse governo Lula precisa olhar pra educação de jovens e adultos, Essa câmara precisa montar uma frente parlamentar, uma uma frente da da comissão de educação a favor da educação de jovens e adultos. E aí por favor vamos começar lá no slide já três, porque eu queria falar desse problema, do tamanho do problema e que portanto precisa de robusta, não é projeto, não é programa, não é sair distribuindo recurso público pra outro lugar que não seja escola pública, Né? Então retomando, eu estou aqui, como a entidade ANPEDE, Né? O meu grupo de pesquisa lá na Universidade Federal Fluminense, e já trabalhadores, educação de jovens e adultos trabalhadores na federal Fluminense, Mas né, o Brasil comporta e tem número significativo de pesquisadores, Né? Da área de educação de jovens e adultos. E nesses dez minutos eu vou focar dentro do nosso objetivo? Não? Pode aumentar o volume? Eu, tá, então. Então você não vai dar microfonia, então vamos lá, eu estava dizendo que nesses dez minutos corridos e interpostos, O nosso objetivo aqui pra gente não perder o foco, né, era do diagnóstico e perspectivas da educação de jovens e adultos no Brasil. A partir da instituição que aqui estou a ANPEDE dizia de que o Brasil tem e há muito tempo, conjunto significativo de pesquisadores, citei o grupo de pesquisa que eu participo, eu já trabalhadores, mas tem conjunto expressivo das mais variadas Referências sobre a educação de jovens e adultos, e o que trago aqui é pouco né do do que que convergem os estudos né, Nós temos perspectivas, tem tem propostas que vem de estudos, que vem da experiência do que o Brasil já viveu em educação de jovens e adultos, e portanto acho que essa plenária tem uma compromisso político de tocar daqui pra frente em outros moldes, né, de aprender com a experiência vivida e de dialogar com acúmulo Dos pesquisadores por esse Brasil afora, né, não cabe reeditar campanha, não cabe falar de alfabetização sem educação de jovens e adultos, não cabe, já já tivemos muita coisa, já fizemos muita coisa, há muitos estudos. Então, seguindo então, Esse primeiro slide que daqui a pouco vai estar a projetar de novo, são quatro gráficos que ilustram esse desafio, Não, o anterior é É anterior. Isso que ilustra pouco desse desafio bem a gente estava lá na outra sala e O que as pesquisas apontam converge, né, somam ao que já foi dito sobre as pesquisas que abordam a temática de EJA, Fundamse no direito à educação para todos, o direito à educação para todos que foi dito pela Rita enquanto movimento, que foi dito pelo Tino enquanto enquanto o movimento dos trabalhadores organizados, então assim, é o direito à educação, não é só o direito à alfabetização, é o direito à educação para todos, é o direito à para todos, é o direito à EJA, e é consenso também nos estudos de que é importante a presença a indutor do Governo Federal, por isso a gente luta tanto por essa audiência e por outras reuniões e por outros que venham outros, né, pra gente pensar que o governo federal ele precisa ser indutor para que os governos estaduais e municipais ofertem a EJA. As pesquisas reiteram, né, destacam sempre essas essa questão, né. Não pode ser uma questão por adesão, faz quem quiser, quem acredita, quem quer fazer caridade e já não é caridade, não é boa ação, né, é direito, e se é direito precisa de uma política robusta. E precisa de uma política robusta porque vocês viram da projeção, ali tem uma montanha, né, Essa montanha são os setenta milhões de brasileiros que não tiveram acesso à educação básica, vou falar devagarzinho né, setenta milhões. Então este território, né, o governo federal precisa pensar uma política robusta para esta montanha que é esse desafio, não é desafio Não é algo que você vai dar uma dotação orçamentária pequena por adesão de quem quiser, ou a gente de fato toca isto daqui pra frente de outra maneira ou a gente realmente não vai avançar no sentido da política educacional que precisamos Diante do desafio educacional imenso que temos. Então eu penso que esse slide ele mostra a imensa distância Entre a população sem a educação básica, que é aquela montanha, e a linhazinha é a linha dos que estão dentro de setenta milhões de brasileiros que não concluíram a educação básica, nós só temos hoje uma oferta que bate a menos de três milhões. Isso não chega a cinco por cento, quer dizer, é uma cobertura educacional muito baixa pra uma demanda muito alta pra ser tratada como algo residual ou invisível, Então os gráficos que inclusive estão na pesquisa do Inep, né, é acessível, mostram O quanto é levado a demanda E0E0 quanto o quantitativo de matrículas é muito reduzido. Não bastasse ser reduzido, ele ainda está em queda, aí vem aquele slide quatro gráfico da queda de matrículas na EJA dois mil e sete a dois mil e vinte. Reparem que desde dois mil e sete, que foi o primeiro ano do Fundeb, né, Desde o início lá constatase contínuo processo de redução de matrículas na EJA, mas principalmente matrículas Na EJA presencial. O que que isso quer dizer? Não se faz política sem financiamento. O Fundeb é bom? É bom, mas pra EJA nem tanto. E aí a gente precisa falar disso, e aí eu não estou falando disso no lugar de a Jaqueline de vidro, eu estou falando isso enquanto o que as pesquisas Em educação de jovens e adultos que estudam política educacional, convergem, né, pra questão do financiamento e a forma como o Fundeb tem gerido e administrado na educação de jovens e adultos, né. Então falar sobre financiamento, Eu estou aqui correndo horrores, né? Sobre o financiamento da EJA, e aí eu vou citar pesquisador em especial, embora tenha vários, mas ele é uma pessoa muito significativa do que vem discutindo pra gente, que é a pesquisa do Marcelino, Né, José Professor José Marcelino sobre financiamento que trazem dados contundentes sobre a questão do financiamento na EJA, Tá? Não não não tá pro pessoal aqui não projeta, né? Tá bom. Bem, então, depois essas esses slide pode ficar Disponível. Então no que se refere especificamente a matrícula de EJA, por exemplo integrada à educação profissional, Os números são ainda menores, então depois eu peço que vocês olhem com calma esses gráficos estão já estão disponíveis, São gráficos elaborados pelo professor Marcelino em relação ao financiamento, pelo próprio Inep em pesquisas. Nós temos Uma montanha de demanda, uma oferta que é uma linha ínfima, que não chega a cinco por cento. Nós temos uma tendência que vem de muito tempo desde dois mil e sete de de decréscimo de matrículas na EJA, desculpem se não pôde projetar, E por outro lado, o último gráfico, que é o quarto, fala da questão da evolução dos gastos federais com a EJA, E aí mostra também declínio, né, nós fomos caindo vertiginosamente nesse financiamento. E tem uma questão de verba sim, mas não é só, não não para por aí. Há também a questão de como o Fundeb chega na EJA, de que modo, E isso precisa ser também enfrentado, né. Então, diante desse cenário, né, vou vou Por aqui, pro primeiro momento do diagnóstico, né. E daí, ir pra frente, como é que a gente pensa daqui pra frente, projeta, propõe e cobra, que é isso que a gente veio fazer aqui, né. Bem, Algumas aprendizagens desses anos pesquisando a EJA, dos vários grupos pesquisando a EJA, na ANPEDE, nos GTs, Né? Há uma acúmulo, né, que precisa ser ser de fato encarado que que O desenho de políticas públicas, a partir de ampla participação em conferências municipais, conferências estaduais, distrital e nacional Pra formulação de planos de sinais de educação, e aí lembro, já está acabando esse plano nacional de educação, A gente já está num período de começar a já ver o que que a gente vai fazer com o próximo Plano Nacional de Educação, não podemos deixar que interesses ocupem o nosso Plano Nacional de Educação, aquilo que não foi cumprido como é que agora daqui pra frente a gente vai cobrar E vai retomar o Plano Nacional de Educação realmente naquela pauta do direito à educação para todos, e uma educação de qualidade. Então Eu dizia bem, os os planos decenais, as o caminho democrático de escuta né, da sociedade E das pesquisas convergem, realizar a necessidade de realizar diagnóstico que revele A realidade da população que não concluiu a escolaridade básica, mas que também revele e oportunize a elaboração de alternativas diversas, aí eu vou chamar atenção do trabalhador e este trabalhador uberizado, pauperizado, fragmentado no sentido da sua, do seu ofício, da seu da sua sobrevivência, em que momento em que escola pública ele vai ser acolhido, portanto realizar diagnóstico que revele a realidade da que não concluiu escolaridade básica e oportunize a elaboração de alternativas diversas que correspondam às demandas reais. A gente quer escola pública sim, mas não é aquela escola pública ao do último turno da última escola pra professor uma turma. Lembremse, é uma política robusta pra setenta milhões. Ah, mas os setenta vão fazer? Aí é outra questão. O Governo Federal precisa ser indutor e propulsor do direito à educação, e não jogar sobre o sujeito a responsabilidade. Muitos municípios nesse Brasil, deputado Pedro, dizem assim, nós estamos fechando escolas de EJA porque não tem demanda, ou seja, Torta jogando para o indivíduo aluno da ex estudante a responsabilidade pela política pública que ele não faz. E aí joga para o sujeito não ofertar, algo que a oferta é dele a responsabilidade, né. Então, realizar o diagnóstico Com demandas reais da educação deste estudante trabalhador que está inserido no mundo do trabalho de forma extremamente Precare precarizada como Rita chamou atenção, garantir financiamento compatível com os desafios da modalidade. E aí eu vou reiterar essa questão do Fundeb isso pra gente é muito importante não o que temos hoje no Fundeb pois nem corresponde às reais necessidades da modalidade Nem mobiliza a gestão, as secretarias de educação e os diretores de escola para defender a oferta Ou mesmo pra ampliar, eles não querem, eles dizem que sai, que não vale a pena. Então é preciso mexer no modo de operar o Fundeb com a EJA, É preciso ampliar e mudar, acabou meu tempo, tá, é preciso ampliar e mudar a forma de gerir os recursos, Indicadores das várias pesquisas e aí eu acho que o Marcelino tem argumentos robustos sobre isso, O pouco estímulo do Fundeb para expansão do atendimento público presencial na EJA, né. A questão da formação que a Rita falou, eu endosso, E aí do lugar da universidade é formação inicial, é formação continuada, é graduação e pósgraduação, Né, precisamos de fato encarar que a universidade precisa encampar a formação de professores como algo também Robusto e parte da universidade e não periferia da universidade, quando dá como só como como extensão colocando tanto a EJA quanto a extensão Num lugar menor, né. A intersetorialidade já dita é condição de êxito de desculpa de êxito na política de EJA. Isso está posto, isso nós temos estudos, nós temos experiência, né, é preciso de fato Consolidar espaços de diálogo entre as áreas. E aí, voltando pra pra questão do Plano Nacional de Educação para eu encerrar, Eu quero chamar atenção do quanto a gente está muito longe de de de fato enfrentar as metas do Plano Nacional de Educação atual Está acabando e aí eu vou chamar atenção para as metas três, oito, nove e dez, Né? O plano termina no que vem, a gente está muito longe e como é que a gente constrói, né, com a CECDI, com os movimentos sociais, com as entidades, de fato plano nacional de educação que seja de fato propositivo e com capacidade de de avançar para além da da verboragia, né, da promessa. E aí dentro das metas, eu só vou porque o meu tempo já acabou, falar de uma a três, porque a três é muito importante. A três é pra chamar atenção que a gente luta pela revogação da reforma do ensino médio sim, que a gente luta pela revogação Da resolução, aquela resolução do governo Bolsonaro, aquela resolução de dois mil e vinte e que diz que quer alinhar alinhar botar na linha botar Trilhos, a EJA BNCC, então é pela revogação da resolução número de dois mil e vinte e é pela revogação da reforma do ensino médio, por quê? Porque ambas, né, ambas, tanto a resolução quanto o nem, o nem é nada, nem na EJA só acaba destruindo a EJA, porque, né, Ambas negligenciam a educação dos trabalhadores e ampliam a fragmentação e precarização de uma modalidade Se implementa o turno em tempo integral, se empurra pra EAD, os dados são muitos e diversos Do quanto a reforma do ensino médio que prevê que oitenta por cento do currículo da EJA pode ser a distância, só alimenta a certificação, A ligeiramente e precarização na educação da classe trabalhadora. Concluí, mas eu acho importante não esquecer do patrono da educação brasileira, então eu só vou ler aqui Paulo Freire, Né, no sentido seguinte, nem idealista nem fatalistas, né, a gente pensar o papel que temos como pesquisadores, Nem idealistas nem fatalistas né, eu acho que a situação está muito difícil, não quero ser idealista no sentido Bobo do termo, muito menos pessimista ou fatalista, né, mas é preciso ter consciência e compreensão da dessa área mudança educacional e social nesse país, né, então, diz Paulo Freire, o exercício de pensar o tempo, de pensar a técnica, De pensar o conhecimento enquanto se conhece, de pensar o que das coisas, o para quê, o como, O em a favor de que, de quem e contra que e contra quem são exigências fundamentais de uma educação democrática A altura dos desafios do nosso tempo. Obrigada.",
      "speaker": {
        "name": "JAQUELINE PEREIRA VENTURA",
        "position": "Professora Pesquisadora sobre EJA - Associação Nacional de Pós-Graduação e Pesquisa em Educação"
      }
    },
    {
      "start_time": 1686584163,
      "duration": 24,
      "transcription": "Palavra Cláudia Borges Costa, diretora de políticas de alfabetização em educação de jovens e adultos da secretaria de educação continuada alfabetização de jovens e adultos, diversidade e inclusão CCADIMEC, bons desafios Cláudia, está contigo agora. Obrigada.",
      "summary": "Deputado elogiou Cláudia Borges, diretora da educação de jovens e adultos, e sua missão de alfabetização e inclusão, expressando apoio e desafios positivos.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686584187,
      "duration": 883,
      "transcription": "Uma boa tarde a todos todas aqui, dizer primeiro deputado, da alegria, né, e agradecimento a essa casa e na sua na sua pessoa agradecer, né, por esse espaço aqui que como diz Jaqueline, a gente tem uma história de invisibilidade desse público trabalhador, né, e esse espaço aqui ele dá passos pra nós e esperança pra nós de que sobretudo esse público que teve nos últimos seis anos ainda mais invisibilizados, né, que agora ele possa ter olhar pouco mais frequente, né, EEE que ele de fato ele se inspira na política né, então penso que esse é essa é a nossa primeira fala, e agradecer também a presença de tantas pessoas aqui tantos rostos bacana de se ver, tantos abraços que a gente recebeu né, e também da alegria de estar aqui com essas duas mulheres companheiras, Rita e Jaqueline, né. Não é isso os slides estão aí já tá. Eu quero dizer dessa dessa primeira primeira imagem. Está chegando, né. Eu pensei gente pra usar esses dez minutos né que são é curto demais, né. E de só apresentar pouco mesmo a a composição nossa da diretoria. Em linhas gerais a nossa política, né? Isso. É e e depois e depois por e também trazer algumas pautas pra nós urgentes que eu acho que as meninas já trouxeram mas que eu vou enfatizar tá, essa primeira imagem eu acho que ela é importante pra reafirmar a a importância da existência da CECADI, né, e lá e nós da diretoria de EJA presente na Secretaria de Educação Continuada Alfabetização Jovens adultos diversidade e inclusão, né? Eu posso compartilhar com vocês que todas as vezes que nós nos reunimos esse ano tem três meses que nós estamos aqui que CECADI e da diretoria de EJA nesse espaço, nessa gestão. Então isso pra nós, traz uma uma satisfação, uma alegria, mas também uma responsabilidade e compromisso com esse público trabalhador, né, e é pra esse público que a gente está aqui assumindo essa essa gestão tá. Então assim em Minas Gerais pode passar, linhas gerais, só dizer pouco pra vocês apresentar. Eu queria pedir pras minhas duas companheiras se levantarem por favor professora Mariângela e professora Socorro que fazem parte aí da coordenação, da diretoria, companheiras. Eu queria pedir pro pessoal técnico a Julieta que está aí a de acuí e a Nina pra também fazem parte da equipe técnica. São pessoas que estão aí nos seguindo com a gente né, nesse trabalho. Pode passar por favor? E aí, pode passar mais mais rapidinho né, dizer pra vocês que assim os princípios da nossa política, né, está muito voltado pra gente reafirmar o direito né? Que são as funções reparadora, equalizadora, que nos trazem a capacidade de de resgatar esse processo de escolarização e garantir as condições não só de acesso mas também de permanência com qualidade né e de aprendizagem pra todos. Pode passar. A configuração geral da política gente olha só, né? Nós estamos colocando três eixos aí principais, alfabetização, elevação de escolaridade e ejo integrada à educação profissional. Para as que estão em caixas separadas mas não, né? Elas estão completamente entrelaçadas né? Quando a gente fala nessa política de alfabetização nem vou trazer os números aqui acho que já foram bem colocados todos os números né? Então quando a gente fala dessa política alfabetização nós estamos falando de uma política mesmo, né, que que que negue todo o histórico que a gente tem de programas né, e que faça e que ela seja entrelaçada, que ela sede enraizada nas instituições, nos nos entes federados, né. Por isso é que a nossa política tem sido bastante discutida, né? Nós já fizemos alguns alguns encontros aí com movimentos com o Jimmy e Uncime e os movimento dos fóruns de EJA também, pensando pouco nessa política de alfabetização porque ela tem ela precisa estar enraizada nas nas instituições municipais e estaduais pra que da de lá ela tenha sequência e tem esse aumento da essa elevação da escolaridade. A educação integrada à educação profissional ela perpassa desde a alfabetização, é a nossa proposta, que ela seja proposta desde a alfabetização e também nos nos nos demais nas demais etapas da educação de jovens e adultos. Essa é a nossa é a nossa perspectiva de uma forma geral claro que claro que dentro tem várias questões né? Mais mais mais detalhados que nós não vamos conseguir fazer aqui, né? Mas aí nessa proposta nós estamos colocado aí a questão da da formação dos educadores num diálogo com as universidades, institutos federais, vamos lembrar que este integrada a educação profissional a gente o diálogo nós temos feito com os institutos federais de educação né já tem histórico disso e com a SETEC né? Nós estamos aí com projeto sendo traçado de eixo integrada da profissional em que a gente está dialogando com os companheiros do da CETEC, com o Ministério do Trabalho, também com economia solidária porque a gente entende essa esse esse cenário que o próprio Tino trouxe aqui pra nós o desemprego, e de contexto que a gente sabe nesse país que não tem emprego pra todos, então nós precisamos buscar outras alternativas, e alternativa da economia solidária, do trabalho coletivo, do trabalho de cooperativas, talvez este seja o caminho, isso que a gente está fazendo esse diálogo, né. Pode passar esses dois slides aí que são dados que não precisamos mais falar tá, vocês já já foi falado né, pode passar, pode passar mais esses. Isso eu vou trazer aqui gente pra falar de uma forma geral também algumas ações que já está em desenvolvimento com alguns valores porque esses valores bom primeiro dizer que como a secadi não existia vocês imaginam como que ficou o recurso pra secadi né? Então ele foi bem em parco, né, e aí o que o com esse com esse valor reduzido e mais alguns valores que já já estavam nas contas já duzentos federados a gente está tentando fazer dar o tom da nossa política, né? Então são algumas alguns alguns programas que já existiam, né, e que a gente tem e outros e a política de alfabetização esse valor que está aí nós vamos começar a nossa política de alfabetização com esse valor mas nós já estamos numa tratativa já com o ministro discutindo valores pra nossa política como todo, né. E aí Jaqueline a ideia é que ela seja robusta mesmo né, vamos ver se a gente consegue, mas a ideia é essa né. Bom, pode passar. Então outros diálogos que a gente tem feito, né? Contato regular que a gente tem feito com os entes federados, oficina no sentido de orientar administrativamente o financeiro como gastar né? Porque esse também é algo que sempre nas nossas reuniões sempre foi colocado pra gente né, essa dificuldade. Várias discussões feita já com os institutos federais de educação, né, troca de experiência, interessante como esses institutos federais de a gente tem feito trabalho de exintegra da educação profissional muito interessante que atende a educação prisional, atende o povos do campo, quilombola, ribeirinho, então quer dizer, já tem em curso isso já até já está sendo já está acontecendo, né. E a gente está dialogando com eles e a gente e vai então fazendo as a nossa estrutura maior da nossa política. Estou acabando, estou acabando, e aí dizer também da reconstituição da Senage, vocês sabem que em dois mil e dezenove, como foi dito né, o governo anterior ele ele ele encerrou todas as comissões e nós agora já já temos com a portaria já foram enviados ofícios e nós já vamos começar a nossa primeira reunião deve ser finalzinho de junho ou julho, né, já estaremos de volta com a cena é uma é uma uma é uma participação social, dessa forma que a gente vai construir a nossa política, né? Chamada pública ela já está em curso também com uma discussão aí junto com a assessoria da de comunicação da secadi. É uma ideia a gente está começando de uma forma mais tímida né? Mas pelo menos na voz do Brasil a gente vai ter uma uma fala né, e e vamos ter também alguns cards que já estão sendo pensado e vídeos que já está também sendo delineados e vão ser passados aí nós temos grupo de discussão pra pensar essa chamada pública e esse grupo foi com alguns entes federados, foi alimentando aí as ideias e deve estar saindo daqui até pro pra o fim da outra semana essa chamada pública. A questão da EJA Prisional nós estamos aí numa tratativa e diálogo com a com a secretaria nacional de dos apenados né, também com institutos federais de educação e ICTEC porque a gente tem essa política de ex integrada pro a educação profissional também em prisões. O livro didático estamos em discussão já foi estabelecido a nossa a nossa o retorno do livro didático, né? É longo processo, não é uma coisa muito simples, é por isso que nós estamos já dentro da nossa política valores que possam nos ajudar até algum material até que esse livro didático chegue, né? Por Não é. Terminando. Fechando aí o que eu falei para vocês das nossas pautas urgentes e essa é que a gente precisa da ajuda de todos, né? Primeiro, a resolução número que a gente precisa rever, Então EAA nossa e a questão do Fundeb que foi muito bem colocado por Jaqueline, pela portaria do MEC número vinte e sete de março, a gente tem grupo de discussão pensando o Fundeb. Nós estamos lá né, nós temos representantes da CECADE lá, fazendo toda essa disputa né, porque é uma disputa essa de de orçamento e de verbas e de fundo maior de de uma ponderação maior pra nós, né. Então isso está em curso, né. E também a formação dos educadores que a gente pensa em compor uma política maior aí de formação de educadores, e que a gente vai precisar muito né de diálogo forte com a comunidade escolar, universidade, institutos de educação, pesquisadores do campo, né, então eu penso que essa aí são as nossas pautas assim mais urgentes que estamos aí num convite mesmo a todos pra fazer essa defesa. Por último eu quero só dizer que lembrando Paulo Freire também, que diz que o é com o diálogo que os homens se encontram e humanizam. Que bom estar aqui dialogando com vocês e a gente vai então pra pra esse espaço ainda maior de diálogo. Obrigada gente. Obrigada Cláudia, muito",
      "summary": "Reunião sobre política de alfabetização e educação de jovens e adultos da SECADI/MEC: a diretora destaca a importância da CECADI e da diretoria de EJA; três eixos fundamentais da política - alfabetização, elevação de escolaridade, e educação profissional integrada; diálogo com entes federados, universidades, e institutos federais para implementação; urgência na revisão da Resolução EAA e formação de educadores.",
      "speaker": {
        "name": "CLAUDIA BORGES COSTA",
        "position": "Diretora de Políticas de Alfabetização e Educaçãode Jovens e Adultos - Secretaria de Educação Continuada, Alfabetização de Jovens e Adultos, Diversidade e Inclusão - SECADI/MEC"
      }
    },
    {
      "start_time": 1686585070,
      "duration": 125,
      "transcription": "Então, eu queria sugerir uma metodologia bem rápida aqui, manter as palestrantes na mesa e convidar os últimos três falas aqui e já em seguida passar a palavra pra vocês, pode ser assim? Pode ser? Porque então quero convidar aqui, tem o vamos lá, Luciano Chagas Barbosa deve estar está aqui Luciano por favor, participa conosco aqui, eu já passo essa cadeira pra ti sentar e depois falar. Coordenador da diretoria de políticas de regulação educação profissional e tecnológica CETEC do MEC, que é uma área muito importante estratégica junto com a Claudia aqui né pra fazer essa interação e esse diálogo. Renato Peixoto Dagnino professor pesquisador da da Unicamp, ele o Renato deve estar virtualmente né, está virtualmente, e o Magno Lavigne, secretário de qualificação e fomento a geração de emprego e renda do Ministério do Trabalho e Emprego, por favor Magno, obrigado pela tua presença também, tua generosidade aí em nome do ministro Marinho que faz parte nessa interação de do Ministério do Trabalho aqui. Eu já passo a palavra pro Luciano, e eu já eu eu me retiro, vê se está falando se está conseguindo se comunicar bem aí Luciano, pra que vocês possam falar que daí depois do conjunto das falas a gente abre o debate, daí fica mais completo e os encaminhamentos que vão ser muitos aqui a gente já sentiu na própria mesa várias sugestões para esta plenária desta audiência pública do dia de hoje. Por favor então, contigo, a a palavra Luciano. Por até dez minutos. Boa tarde",
      "summary": "Deputado propõe metodologia de palestras com convidados especialistas, seguida de debate. Presentes: Luciano Chagas Barbosa (CETEC/MEC), Renato Peixoto Dagnino (Unicamp) e Magno Lavigne (Ministério do Trabalho e Emprego). Audiência pública, com duração de dez minutos para cada palestrante. Boa tarde.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686585195,
      "duration": 857,
      "transcription": "Todas e todos. Eu gostaria inicialmente cumprimentar. O deputado Pedro Czai, e os apoiadores da comissão de educação da câmara, que permitiram esse reencontro, né, com com os nossos colegas dos fóruns de IGTO do Brasil, do GTPA do qual participo também aqui no DF, vários movimentos sociais da EJA, pesquisadores e pesquisadoras, então é muito, é uma alegria pra nós né? Esse reencontro e a Secretaria da Educação Profissional e Tecnológica, do Ministério da Educação, considera por meio dos seus dirigentes que infelizmente não puderam participar, mas tanto o professor Getúlio nosso secretário quanto a professora Carla Jardim, nossa diretora de políticas e regulação, mandar o seu abraço e manifestamos né, todos da SETEC, nossa alegria de poder participar desse momento de diagnóstico e de levantar os os desafios para superálos, né. Aqui também estou com minha colega Flávia, né que, que participa da nossa equipe da SETEC, né, então, nós preparamos uma uma breve apresentação, com com dados de diagnóstico e dos desafios né, alguns dos quais já foram falados que com as três colegas que me me antecederam, mas AAA nossa ênfase é a integração da EJA a nossa modalidade de educação profissional e tecnológica. E nessa área como já foi aventado aqui como todos sabemos, Os desafios são inúmeros, né, e grandes. Então vai ser muito importante também, pra cumprir o papel indutor do Ministério da Educação, ter a colaboração de todas e todos, que que estão aqui e de outros atores importantes, né? Porque nós passamos aí há alguns anos, com com esse papel quase nulo, né? Ou muito reduzido, não aconteceu. Então, e isso explica também, muitos indicadores negativos EAA impossibilidade provável de cumprirmos as metas do Plano Nacional da Educação, que termina já no ano que vem, né? Então eu pediria pra, lançar aqui 00A nossa apresentação, né? AAA nossa apresentação. A nossa apresentação breve, vai apresentar o marco normativo para oferta de EJA, integrada à educação profissional e tecnológica, e depois nós vamos apresentar breve panorama da oferta de de EPT, Educação Profissional e Tecnológica articular da EJA, e também pouco do do da demanda potencial por EJA integrada à EPT, né? E e aí a gente vai ter dimensão do dos grandes desafios que temos, né? Bom, nós destacamos inicialmente, o PROEJA, o programa nacional de integração da educação profissional com a educação básica, na modalidade de educação de jovens e adultos, que foi instituído em dois mil e seis por meio do decreto cinco mil oitocentos e quarenta, E o PROEJA, como muitos do dos senhores e senhoras sabem, definiu a carga horária pra formação geral do curso não é? De mil mil e duzentas horas, de acordo com o catálogo nacional de cursos técnicos, o INCT. E e qualificação profissional de no mínimo duzentas horas. O 0 PROEJA também prevê a possibilidade de reconhecimento de conhecimentos e habilidades extraescolares, né? E prevê também, que as instituições da rede federal, dos institutos federais e e as outras e as demais instituições, que são mais de seiscentas né, elas ofertem pelo menos dez por cento, do total das vagas para o PROEJA, né? Então nós estamos discutindo a retomada da indução do PROEJA, né? Estamos abertos inclusive às sugestões pra melhoria né sabemos temos críticas de de de de muita gente e é importante também ter esse diálogo e fortalecêlo, para que nós possamos nesse próximo período, aprimorar o PROEJA, né? E ter o 0 que a colega Jaqueline enfatizou aqui, esse papel indutor que parece que o que o nosso MEC perdeu nos últimos anos, né? Outro aspecto que eu gostaria de destacar, é a meta dez do plano nacional da educação, né? Que, determinava a meta prevista, era de oferecer no mínimo, vinte e cinco por cento das matrículas de EJA, na forma integrada à EPT. E nós veremos daqui a pouco que isso não vai ser alcançado né? AAA avaliação intermediária demonstra que o percentual está bem aquém dessa meta ambiciosa do nosso plano, não tanto ambiciosa né, uma meta necessária, do nosso plano nacional de educação. Entendeu? 000 próximo slide por favor. O a apresentação vai ficar disponível então não vou entrar em pormenores né? Porque esse esse gráfico é só pra demonstrar o decréscimo ao longo desses anos de dois mil e treze pra dois mil e vinte e da das matrículas de EJA, integrada à EPT, então nós nós percebemos aí decréscimo né quase generalizado, por por pelas etapas de ensino, fundamental e médio. No próximo gráfico nós percebemos aí também, percentual ínfimo né? Considerando que o total da da EJA Integrada a EPT, desse montante aí de, Das matrículas de EJA dois mil e treze a dois mil e vinte e é é pouco mais que dois por cento, das matrículas né? Considerando aí o total da oferta da oferta de EJA. Esse nome regular eu eu não gostei muito porque confunde com o ensino regular né? Mas quer dizer isso é o é o total da da oferta de EJA, EAAA integração socorreu desse pequeno percentual. No seguinte a gente vê aí a evolução das matrículas né? Uma uma queda. Aí a evolução das matrículas que também, demonstra, uma uma queda acentuada, aí na na sobretudo no ensino fundamental, né? Na na alfabetização de adultos nem se fala, mas na na, no ensino fundamental, a queda nós vivemos aí que é muito acentuada né? Pelo pelas duas linhas do do gráfico. São são questões que já foram faladas anteriormente, e que a gente pode retomar no debate, principalmente, acredito com proposições pra superar, né, essa essa esses problemas, muito sérios, que têm, na prática, demonstrado que o direito constitucional à educação está sendo negado para milhões de brasileiros e brasileiras, né. Os próximos gráficos né, demonstram a demanda potencial da EJA integrada a EPT com dados sobretudo do IBGE, né? Então aí rapidamente a gente pode olhar aí, da população de duzentos e quatorze milhões, o anterior por favor. Da população brasileira duzentos e quatorze milhões, de pessoas, nós temos aí. Dividido por nível, por etapa de ensino, outras pessoas sem instrução, potencial enorme né? Por EJA integrada à EPT, Que chega aí a cinquenta e oito por cento, né que que de de desse desse potencial. O próximo. Aqui detalha, das pessoas de quatorze anos ou mais né, nós nós recortamos quatorze anos porque é dado do IBGE e nós estamos falando demanda potencial, né, de desses jovens que não estão elevando escolaridade e provavelmente serão estudantes de EJA, então a aqui pegando essas duas primeiras linhas das pessoas sem instrução, e do fundamental completo e médio incompleto, nós teríamos, Oitenta e seis milhões, cem de pessoas, sem educação básica completa. E os outros os outros dados pode passar rapidamente que vai ficar aí disponível né, que mostra essa demanda potencial enorme, porque eu eu precisaria me ater pouco nesses desafios que nós temos né? Os dados estão aí disponíveis no né o INEP o nosso instituto nacional de pesquisas, IBGE, a ANPEDE já já apresentou seus dados aqui o a professora Rita e a professora Cláudia também mostraram, muito muitos dados, mas nós temos alguns desafios, que requerem ações integradas, né? A a partir do próprio MEC né? O diálogo com a CCAD tem sido muito importante, né a gente tem se reunido com muita frequência, pra pensar, numa educação de jovens integrada à EPT, numa perspectiva emanpatória, né? E aí, nós, colocamos alguns desafios e algumas reflexões, necessárias, que são constatações, e perguntas que nós fazemos né, sobre a forma de oferta de cursos se está adequada pra garantir a educação de todos os públicos né, inclusive das pessoas idosas. Se estamos usando as estratégias corretas para alcançar esse público, estamos apoiando os estudantes para que eles acessem e finalizem seus cursos, né, com orientação profissional acolhida, acesso aos equipamentos da escola alimentação e transporte né, então a assistência estudantil também é muito importante, e a gente precisa repensar algumas iniciativas nossas, inclusive na rede federal né? Nós temos muitos muitos problemas na na nos campos dos institutos federais do campo, em que os estudantes não acabam desistindo, por não terem transportes, né? EEE isso é é problema que a gente vai ter que enfrentar de maneira séria. E também a a articulação uma pergunta é necessária articulação com setor produtivo, para viabilizar a formação dos trabalhadores? Né? É uma pergunta também que a gente faz ou em que medida essa até onde vai essa articulação, né? Bom, Então a a gente precisa, repensar a política de EJA integrada, tanto que a gente está está falando muito dessa política e não apenas dos programas né? Aqui com a com a CCADI, a gente tem colocado na pauta uma política nacional de educação de jovens e adultos, que garanta, o as o direito à educação, da dos jovens, dos adultos, trabalhadores, do povo trabalhador, isso é fundamental, né? Então nós nós colocamos, fizemos algumas considerações, entre outras né, listamos algumas considerações que a gente tem refletido pra colocar também o trabalho como princípio educativo, que é fundamental né quando a gente, e quer dizer é fundamental em qualquer oferta emancipatória da educação, mas sobretudo quando a gente fala da educação profissional e tecnológica com a EJA, né? Então eu eu vou finalizar por aqui pra que a gente possa conversar pouco se tiver tempo depois pro debate, muito obrigado pela atenção. Obrigado, professor.",
      "summary": "SETEC/MEC coordena diagnóstico e identifica desafios em integrar EJA com EPT. PROEJA tem meta de qualificação, mas matrícula integrada decrece desde 2013. MEC e CCAD devem garantir educação a todos por meio de ações integradas. Proposta de política nacional prioriza educação de jovens e adultos, com ênfase no trabalho como princípio educativo.",
      "speaker": {
        "name": "LUCIANO CHAGAS BARBOSA",
        "position": "Coordenador da Diretoria de Políticas e Regulação de Educação Profissional e Tecnológica - Secretaria de Educação Profissional e Tecnológica - SETEC/MEC"
      }
    },
    {
      "start_time": 1686586052,
      "duration": 36,
      "transcription": "Coordenador da diretoria de políticas públicas e regulação da educação profissional e tecnológica CETEC MEC, Renato Peixoto, professor e pesquisador do Instituto de Estudos Avançados na Universidade Estadual de Campinas, Ideia Unicamp, por favor se se encontre conosco, possa fazer uso da palavra por até dez minutos e já lhe agradecemos sua generosidade e paciência e fazer uso da palavra neste momento sobre esse tema tão importante que é a EJA no Brasil, por favor.",
      "summary": "Discurso do Deputado sobre EJA no Brasil, com ênfase na diretoria de políticas públicas e regulação da educação profissional e tecnológica, por meio do professor e pesquisador Renato Peixoto, com duração máxima de 10 minutos.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686586088,
      "duration": 765,
      "transcription": "Pedro, boa tarde a todo mundo. Na na sua pessoa, Pedro, eu agradeço o convite, estou muito contente de poder estar participando, aprendendo com os colegas que me antecederam. E eu vou contar pouco o que que eu fiz, depois de ter sido convidado pra essa audiência. Eu procurei pensar a partir daquilo que eu venho trabalhando nos últimos quarenta anos, que é a política científica tecnológica, os estudos sociais da ciência e tecnologia, procurar pensar o tema da educação de jovens e adultos e, mais especificamente, o tema da educação. E pensar a educação na periferia do capitalismo, com o objetivo de construir outro pacto da educação. Então, eu comecei a escrever o que ia ser uma simples ajuda de memória, pra minha fala, mas terminei chegando a artigo de umas oito páginas que eu vou Disponibilizar pra quem quiser ler e e criticar e sugerir, enfim, pra que a gente possa melhorar essa percepção a respeito do que seria uma proposta pro nosso futuro. Fico muito contente que muitas das coisas que eu escrevi e que eu achei que eram novidades, Foram ditas, por vários de vocês, que me antecederam, em particular, a menção reiterada ao tema da economia solidária, que é dos pontos chave dessa proposta que eu faço no final. Eu vou eu vou ler, vou me atrever a ler os os parágrafos iniciais desse trabalho, pra depois contar pra vocês como é que ele está organizado. Então, o título como eu disse é, a educação na periferia do capitalismo, dois pontos, construindo novo pacto. A análise de tema complexo como o da educação de jovens e adultos, num tempo tão curto, exigiu simplificações, que convém de imediato apontar. A análise adota enfoque limitado aos condicionantes Socioeconômicos da Policy e da Politics de educação, em particular, e genericamente falando da produção do conhecimento, aquilo que eu costumo enfeichar no conceito de política cognitiva, enfeixando essas duas políticas. E esse enfoque está centrado nos interesses e comportamentos das classes proprietária e trabalhadora. O texto entende a educação de jovens e adultos como tema particularmente adescrito àqueles que integram a classe trabalhadora, mas ao mesmo tempo, como algo que deve ser encaminhado no sentido da concepção de projeto societário para além do capital. O percurso que eu adoto é o percurso atual na tradição intelectual crítica que tem lugar na periferia. Trata, primeiramente e exemplarmente, a maneira como aqueles condicionantes, socioeconômicos e políticos, se manifestam nos países centrais, nos países do norte global. Também em consonância com essa tradição, latinoamericana sobretudo, O texto possui caráter francamente normativo, ancorado na experiência histórica e nos anseios dos atores sociais subalternos, e ele é orientado para a sua consecução. Então, eu dividi o texto em quatro partes, em quatro sessões, e a primeira parte, como eu já anunciei, ela se chama, pouco da história dos países centrais. E eu vou ler o 0 primeiro parágrafo só desse dessa primeira parte e depois vou comentar as outras três. Essa primeira parte começa dizendo, nos países centrais, a política cognitiva esteve sempre pautada por pacto entre a classe proprietária e a classe trabalhadora, que, muitas vezes, mascara, esse pacto, mascara, o caráter antagônico dos seus interesses. Complementando aquelas anotações iniciais, indico que esse texto se organiza em torno de considerações a respeito de como Estabeleceu e evoluiu esse pacto em torno da educação. De como ele se encontra hoje fragilizado E de como cabe à classe trabalhadora, formular sua proposta orientada para uma educação além do capital. Então, nesse nesse primeiro, nessa primeira sessão, onde eu falo pouco da história dos países centrais, Eu chamo atenção de como o capitalismo se organiza, sobretudo, a partir da extração de maisvalia relativa e não da mais valia absoluta. E o fato de exigir a introdução de inovações, Faz com que o capitalista exija também ou necessite também de uma, entre aspas, qualificação do trabalhador. Essa qualificação, por isso eu coloco entre aspas, na realidade ela se inicia e se mantém como processo de expropriação, do saber coletivo, do trabalhador direto, que passa a ser, não mais saber tácito, mas saber codificado, de maneira a impedir a sua reapropriação pela classe trabalhadora. Ora, essa história leva a a justamente a esse pacto na medida em que a classe trabalhadora, que é a única coisa que tem pra vender é a sua força de trabalho, Pra vendêla de por preço mais elevado, demanda ou necessita de entrar nesse jogo, entrar nesse pacto e, Incorporar a qualificação necessária pra que o processo de inovação, pro processo de extração de maisvalia relativa se dê, de uma forma adequada. Resumindo muito, eu chamo atenção então, que o comportamento da classe trabalhadora foi fundamentalmente reativo, Não foi comportamento que permitisse, salvo algumas exceções, sobretudo, no, o que se iniciam no final do século dezenove, na Inglaterra, Não foi orientada pra geração e disseminação de conhecimento que pudesse permitir a classe trabalhadora se organizar de uma forma distinta. Estamos falando ainda do início do capitalismo, estamos falando da Revolução Industrial, estamos falando de uma série de de fatores que fizeram com que esse comportamento reativo tivesse o lugar. A a incepção do socialismo EAA experiência socialista da da União Soviética, Embora mostrasse uma alternativa, ela não não chegou a motivar, junto à classe trabalhadora dos países ocidentais, Uma perspectiva de mudança neste pacto, a qual a qual eu estou sempre fazendo referência, seria muito importante aprofundar esse tema pra entender, É esse momento histórico que nos lega o momento atual, ou o que informa de alguma maneira, o momento atual, que é o que eu abordo no segundo ponto, onde eu falo da conjuntura atual nos países centrais. Ou seja, o que que está ocorrendo com o capitalismo, com esse capitalismo ultra neoliberal, que tende a ameaçar cada vez mais a nossa permanência nesse planeta, como a crise climática, a crise social, a crise econômica etcétera etcétera, coloca o capitalismo na defensiva, Coloca a classe proprietária na defensiva, e faz com que essa classe proprietária, por outro lado, também não tenha uma proposta pra manter esse pacto, uma vez que, por uma série de fatores, é cada vez menos viável que a classe trabalhadora possa seguir, obtendo as vantagens relativas, ainda que pequenas, que o momento anterior proporcionou, sobretudo durante os anos dourados do capitalismo de bemestar. Fundamentalmente, e eu tenho que correr bastante, fundamentalmente a a mensagem central, nesse nesse segundo momento, é mostrar como, a classe proprietária está hoje, Aceitando reformas tributárias, a classe proprietária está hoje através das suas ONGs e das Suas organizações supranacionais, como a as Nações Unidas, está inclusive viabilizando, no caso das Nações Unidas, AAA disseminação de de uma proposta de novos arranjos econômico produtivos e de consumo, Alternativos à empresa privada, ou seja, está falando claramente em economia solidária, está falando em propriedade coletiva dos meios de produção e está falando em Autogestão, como uma possibilidade, dentro, claro, da visão hegemônica, de dar fôlego a a essa a esse capitalismo ultra neoliberal. Passo de imediato ao terceiro ponto, a terceira sessão do trabalho. Minuto. Hoje eu falo, o título é pouco da história da periferia brasileira, onde eu mostro como o capitalismo periférico Se baseia, desde o seu início, na expropriação da terra na escravização dos indígenas e depois dos negros. Estou estou com tempo esgotado, não é isso? Apareceu aí. Certo? Pode fazer as considerações. Perfeito, vou vou vou terminar então. Basicamente, no nesse ponto treze, eu mostro a diferença que nós temos em relação Ao ao ao capitalismo dos países centrais, que tem muito a ver com o tipo de educação que nós temos aqui. Uma educação que não precisa gerar operários qualificados, que não precisa acompanhar ainda que de uma forma subalterna, subalternizada, o ritmo de inovação característico do do do capitalismo central. E como isso leva a reforçar justamente aquilo que O Darcy Ribeiro sintetizou dizendo, a a crise da educação no Brasil não é uma crise, é projeto. Ou seja, 00A nossa educação, ela é reflexo daquilo que são as demandas cognitivas, que a classe proprietária, Joga como responsabilidade da classe trabalhadora. Finalmente, o quarto ponto, A quarta exceção, eu chamo de preparando novo pacto para educação brasileira, onde eu adiciono aquelas, aquele aquelas características gerais Do momento atual, que eu anunciei no segundo ponto, onde eu falo da segunda, da, quando eu falo da conjuntura atual nos países centrais, onde eu adiciono, características As específicas, né, especificidades da nossa situação brasileira, que reforçam, muito da muito daquelas urgências e já estão sendo sentidas e processadas no âmbito do capitalismo global. E aí, novamente, sintetizando bastante, eu mostro a necessidade de que os dois, a as duas propostas que estão na mesa, da Reinoccialização empresarial, aquela que vai utilizar o poder de compra do Estado, orientando esse poder de compra pra empresa, E a proposta, e baseada no emprego e salário, tentando replicar o que aconteceu há vinte anos atrás, e a proposta alternativa não excludente, Evidentemente, ninguém é louco. A proposta alternativa do trabalho renda, baseado na economia solidária. E a proposta da reindustrialização solidária, apresenta farol e uma bússola para a educação da classe trabalhadora. Em especial, para a educação de jovens e adultos que deve estar focada cada vez mais nas demandas cognitivas, nas demandas Técnicocientíficas da economia solidária. Era isso basicamente o que eu queria dizer nessa síntese, Vou disponibilizar o artigo, consegui terminálo, rapidamente, não é provavelmente artigo, é texto para a discussão. Eu gostaria muito de poder contar com as críticas e sugestões de todos os colegas, de todas as companheiras e companheiro. Muito obrigado.",
      "summary": "Educação jovens e adultos no capitalismo estudada por Professor Pesquisador do IDEA/UNICAMP, com foco em história e conjuntura de países centrais e periférica brasileira, e proposta de educação além do capital, incluindo economia solidária.",
      "speaker": {
        "name": "RENATO PEIXOTO DAGNINO",
        "position": "Professor Pesquisador - Instituto de Estudos Avançados - IDEA/UNICAMP"
      }
    },
    {
      "start_time": 1686586853,
      "duration": 45,
      "transcription": "Muito obrigado Renato, Peixoto Dagnino, registro e agradeço a presença do deputado federal Fernando Mineiro, que em vias está acompanhando nossa audiência, e o deputado Ismael dos Santos também deputado federal por Santa Catarina, acompanho esta audiência pública. Por favor concedo o último nosso palestrante aqui, Magno, o Magno no do Ministério do Trabalho, que tem a ver com o Ministério do Trabalho Magno, eu acho que é aqui e acho que pode pegar pode fazer uso dessa desse espaço aqui se o microfone não tiver muito bom.",
      "summary": "Deputado concede palestra a Magno do Ministério do Trabalho, com acompanhamento de outros deputados federais.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686586898,
      "duration": 461,
      "transcription": "Oi. Oi, boa tarde. Deixa eu chegar só pouquinho pra cá porque tem computador aqui na frente. E eu não sou cumprido que nem o deputado aí dá pra gente poder nos vermos aqui. Boa tarde a todos e todas, eu queria primeiro parabenizar A comissão de educação, e em nome do deputado Pedro, que sai por esse debate, aos colegas de governo aqui tanto do Ministério da Educação, quanto a minha colega diretora de qualificação Cristina, que veio conosco, o amigo e conterrâneo Paulo Gabriel, ex Heitor da Universidade Federal do Recôncavo da Bahia, e presidente do do Conselho de Educação do Estado, todos vocês, deputado Hilton Coelho que eu vi aqui também na estante estava aqui, grandes, e a importância do debate que vocês trazem, Nós lá do ministério nos debruçamos sobre o convite primeiro, né Pedro? Porque quando vimos o tema, a gente se sentir vai lá vamos sentar, vamos ficar ouvindo e aprendendo pouco sobre a questão do EJA, e no que é que a gente pode colaborar enquanto Ministério do Trabalho, no sentido de aproximar a política de jovem de formação de jovens e adultos Com a qualificação profissional. E pra que a gente diga isso aí aí eu nós não trouxemos aqui uma apresentação, Até porque como eu disse a tese nossa foi de participar, de de participar da escuta desse debate, mas com uma visão muito clara. Existe abandono por parte da ação dos últimos governos principalmente, da qualificação profissional dos jovens e adultos. E lá no Ministério do Trabalho, deputado Pedro, quando nós conversávamos com os colegas servidores públicos de carreira, A gente sentia pouco dessa angústia, por quê? Porque o ministério, a conversa dos dirigentes dos governos Os muito pobres e os mais pobres, secretário lá de Irecê também nosso conterrâneo, nós não queremos saber, Existia abandono determinado, como disse ali bem o professor Paulo Gabriel, lembrando Darcy Ribeiro, era uma estratégia de dar errado Frente pensada, trabalhada, composta, sistematizada de destruição de qualquer política que pudesse dar ascensão aos mais pobres. E nós estamos aqui justamente nessa contracorrente. E com problemas graves, gravíssimos, temos congresso Isso. Que tem lá seus problemas, temos uma estruturação macroeconômica Também complexa, quando a gente fala de orçamento, e as professoras bem sabem disso, a gente tem problemas macroeconômicos complexos. Como é que a gente pode agir né? A gente está pegando tudo isso, e fazendo o nosso babá dentro da possibilidade concreta Pra vocês, pros senhores terem uma ideia, senhoras, quando nós sentamos na secretaria de qualificação eu fui estudar o que seria o orçamento da secretaria anterior A a emenda constitucional que nós conseguimos fazer acordo aqui no congresso pra ter algum orçamento. Isso. Nós teríamos oito milhões de reais pra qualificação profissional no Brasil para o ano de dois mil e vinte e três, esse era o projeto da turma que largou o poder agora em janeiro. Oito milhões de reais pra qualificação profissional toda no Brasil. Então não tinha projeto, era o fim da festa, é o fim da feira, Vamos acabar o vamos dizer que não teve competência igual tem pouco que foi colocado do EJA, não dá as condições do jovem acessar o programa e depois disse que o programa não está certo. Ou como acontece quando os torturadores diziam para correr com as perna amarrada, né? Então nós estamos diante duma situação concreta lá na secretaria, nós fizemos planejamento de ação Isso. Para que todas as políticas da secretaria tivessem foco em foco, nós procuramos a CCADI, fizemos a primeira conversa, Nós estamos tendo outra conversa amanhã com com a CCADI, nós procuramos o Ministério da Educação para a discussão de uma política conjunta, porque se tem uma estrutura ministerial que pode provocar os setores econômicos para a gente entender Qual é a melhor relação ou qual é a relação possível nessa é o Ministério do Trabalho, e desse jeito a gente acha que pode avançar questão da educação de jovens e adultos. Agora, tem algumas questões que são fundamentais. Eu posso falar pouco da minha própria história, Com vinte e anos eu tinha dois filhos, e não conseguia terminar o segundo grau. Fiz supletivo, Estudei pra fazer depois foi pra universidade e tal, mas naquele momento da vida eu olhava como muitos jovens olham hoje, Qual a perspectiva de futuro? Qual o caminho pra frente? Eu tive uma saída lá atrás que era política, né, o fato de ser militante obrigava que a gente fosse estudar, mas a a juventude que trabalhadora ela tem a expectativa do ganhapão do próximo dinheiro. Como é que a gente quer fazer uma política clara, grande, de qualificação profissional numa juventude, onde não tenha também recurso envolvido Isso. Pra bolsa, por que que nós não discutimos dentro do governo e aqui a câmara dos deputados ela é fundamental pra isso? Porque nós não podemos no nosso, na nossa estrutura aprovar a subvenção, deputados, mas os senhores podem provocar, os senhores podem propor, Isso. Os senhores podem construir bolsas para que o jovem que acesse a educação de jovem adulto receba algum, porque senão eu vou falar Isso. Na verdade eu como pai na mesma idade de vinte vinte e poucos anos, era muito melhor dirigir Uber do que terminado o segundo grau, porque levava alguma comida pra dentro de casa. Isso. Então a lógica que a gente tem que entender também é de ouvir a juventude e compreender quais são as expectativas e como é que nós vamos atendêlos Isso. E atingir mais claramente isso, lá na secretaria estamos trabalhando com grande programa de qualificação junto, Isso. Junto com as os as universidades federais e com os estudos federais de educação tecnológica, Isso. Nós acreditamos que já tem no serviço público a expertise para fazer pré a préformação, nós acreditamos no nivelamento escolar enquanto princípio, Isso. Para que a gente possa aumentar a possibilidade e o contato entre essa juventude que está fora com as estruturas educacionais que já existem, nós precisamos levar o jovem da periferia pra dentro da universidade pra ele entender que tem caminhos posteriores àquela primeira formação, Nós estamos trabalhando desse jeito, sem querer aqui dizer que vamos resolver tudo de uma vez só, mas o governo federal, Isso. E aí por ordem do presidente Lula, no nosso caso lá do ministro Marinho, nós estamos olha, de ouvidos bem atentos a todas as demandas que vierem da sociedade, Pra que a gente possa conseguir sair dessa letargia que aconteceu com todas as políticas sociais, não só a política de Formação de jovens e adultos. Era isso que nós lá do Ministério do Trabalho que tínhamos pra dizer estamos aberto aqui ao debate com todos e todas.",
      "summary": "Secretário de Qualificação e Emprego: Convocado ao debate sobre educação de jovens e adultos, abordou falta de investimento em qualificação profissional nos últimos governos, necessidade de colaboração entre ministérios e prioridade de ouvir as expectativas da juventude. Prometeu ação do governo federal junto a universidades e outros entes para melhoria do ensino e da qualificação profissional.",
      "speaker": {
        "name": "MAGNO LAVIGNE",
        "position": "Secretário de Qualificação e Fomento à Geração de Emprego e Renda do Ministério do Trabalho e Emprego - Ministério do Trabalho e Emprego"
      }
    },
    {
      "start_time": 1686587359,
      "duration": 210,
      "transcription": "Obrigado Magno. Olha aí. Eu acho que com as falas todas nasceu uma esperança enorme, né? Eu pelo menos eu estou com uma esperança enorme aqui das diferentes falas dos diferentes encontros e registramos e agradecemos com muita alegria e honra, Deputado Rogério Correia, vicelíder do governo na Câmara dos Deputados Mineiro, grande batalhador da educação E daí já aqui, né, Minas Gerais obrigado Rogério. Então vamos pensar uma metodologia. Eu depois preciso até ajuda do meus colegas se tecnicamente eu justamente na temos até eu pessoalmente até às cinco horas, né? Porque às cinco horas eu tenho encontro com o ministro para discutir a revogação do ensino médio e eu vou ser relator. E eu vou ser, eu vou ser relator, eu vou ser relator das matérias propostas aqui na câmara, Que discute o ensino médio, então nós precisamos acertar com o governo, como vai ser a dinâmica se o governo vai apresentar uma proposta, Se nós vamos construir a proposta a partir também do conteúdo apresentado pelo governo, e às cinco horas eu tenho essa reunião com o líder da nossa bancada com a liderança Do MEC e o Léo de Brito aqui que é o assessor já disse olha, cinco horas você precisa então, nós temos muitos inscritos aqui, E até queria pedir pro Rogério se ele quer dar uma palavrinha agora, e e nós temos muitos inscritos aqui. Onde está a lista está lista está lista está lista, eu já tinha escrito dezenove aqui. Já tem mais Dezenove vinte, Já temos vinte inscritos aqui. Se for, não mas tudo bem mas eu posso sair às cinco horas e a plenária pode continuar, Só precisamos organizar colega meu aqui pra a Erica está chegando de volta também pra ajudar o Paulo aqui pode nos ajudar também coordenar aqui a mesa né Paulo? Isso temos sim, não a plenária vai dar garantia pros vinte falar. Metodologicamente falando, Se nós usarmos dois minuto pra cada fala, dá quarenta minutos. Do colégio. Ah colégio então tem que ser retirado em aula. Muito muito obrigado gostaram da audiência? Muito bom, viva EJA viva EJA, Viva EJA né Jaqueline? Podemos fazer dois minuto cada fala? Dois minutos então, a Natália o Rodrigo Matos, Maria de Lurdes Lenir de Assis, Giovanna Reis Maria de Lurdes, Vanessa, Alves Maria Nazaré, Emerson Lima, Matilde, Maria de Oliveira, Márcia de Medeiros, Hilton Coelho, João deputada estadual da Bahia, João Molevard Darlene Del Fêto, Marlene Souza Maria de Oliveira, Agnaldo de Freitas, Francisco dos Santos e Josué Vidal, ok? Né. E aí o Rogério Correia e o deputado Paulo também qualquer momento que queiram fazer os da palavra possam falar, Dois minutos dezesseis e trinta e dois até dezesseis e trinta e quatro Natália Duarte com a palavra por favor querida, obrigado pela tua presença aí Natália.",
      "summary": "Deputado propõe metodologia de discussão sobre ensino médio, com inscritos para falar em duas minutos cada; há expectativa de reunir-se com ministro às 17h.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686587569,
      "duration": 191,
      "transcription": "Essa mesa linda e essa audiência pública linda que estão enche a enche a gente de esperança né? Eu sou Natália Duarte e aqui eu represento a Associação Nacional de Política e Administração da Educação. Está funcionando? Tá. E o Fórum de Educação. Cumprimento a mesa saudando o deputado Pedro pela luta incansável, por uma educação pública gratuita, laica, democrática, popular de gestão democrática que reconhece e valoriza diversidade. Essa longa frase síntese que a gente entoa em todos os espaços públicos que têm acesso. Também é essa frase síntese que assegura a educação de jovens e adultos, idosos e trabalhadores. Em números a educação é prodigiosa, Em dois mil e vinte e dois tínhamos quarenta e oito vírgula três milhões de estudantes matriculados na educação básica. Todos estudantes duzentos dias úteis por no mínimo quatro horas diárias nas salas de aula brasileira. Entretanto, a EJA que respondia por três e meio por cento da matrícula em dois mil e dezoito, na última gestão federal é apenas quatro anos caiu para dois virgula sete milhões. Dos trinta e quatro milhões de estudantes da educação básica em dois mil e dezoito, Cinquenta vírgula três eram estudantes beneficiários do programa Bolsa Família na EJA, Rita, Jaqueline, Cláudia e deputado Pedro. Não sabemos porque não há acompanhamento, hoje não sabemos nem sobre as crianças pobres na escola pública. Uma escola de qualidade pode e deve trazer consigo além do direito e do exercício à do direito à educação, A ampliação maturidade da maturidade intelectual, e o acesso a outros direitos sociais como cultura, esporte, lazer, Segurança alimentar. A defesa da democracia e da justiça social. Daí o interesse da gestão anterior do que no interdito da EJA, pra acreditar em realidades paralelas é preciso A ANPAI além de defender o plano nacional de educação e as. Pra concluir, pra concluir, Entende que as contradições e reconfigurações do mundo do trabalho também apresentados pelo Tino e pelo secretário Magno, Exigem uma educação de jovens adultos idosos e trabalhadores na forma integrada à educação profissional, Isonomia do fator de ponderação do Fundeb, gestão democrática nas escolas públicas como condição de educação de qualidade. Obrigada. Olha não tinha como.",
      "summary": "Participante defende educação pública de qualidade, acessível a todos, com ênfase em EJA e gestão democrática nas escolas. Promove desenvolvimento intelectual e acesso a direitos sociais e democracia. Suporta inclusão de educação profissional para jovens, adultos e trabalhadores.",
      "speaker": {
        "name": "NATÁLIA DUARTE",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686587760,
      "duration": 16,
      "transcription": "Estudantes de jovens adultos irem embora sem dar a palavra a eles, que na sem dar a palavra a eles, então a senhora vai falar depois a senhora está a professora e tem o Magrão lá atrás também que quer fazer os da palavra. Tá bom vai lá.",
      "summary": "Deputado permite que professora e outros falem em nome de jovens adultos.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686587776,
      "duration": 126,
      "transcription": "Boa tarde pra todos e todas né? Eu Maria Nazaré, sou estudante do EJA tenho sessenta e oito anos né? Estudo no CED dois, né? Centrão Taguatinga. E, assim, já era poder terminar o ensino médio, mas por causa da pandemia, E eu não subia dominar essa essa ferramenta ainda né? Então eu não consegui acompanhar e desisti. Por tempo. Comecei tudo de novo e agora vou terminar o ensino médio, e planejo fazer uma faculdade de gastronomia que eu gosto muito já sei cozinhar. Olha aí, olha aí, olha Tá. Olha, olha aí olha, olha aí olha, olha aí. É assim olha. E o eu faço apelo, Que vocês lutem por nós, com a melhora na escola, que isso não acabe, né? E e também como eu já falei A Armênia é nossa diretora, que na nossa escola ela tem muito espaço, e que nós precisamos de cursos qualificativo Pra jovem já falei pra ela gastronomia, marcenaria, eletricista e vários outros. Pros jovens, dia da semana pra nós fazer curso, Pra pra como nós terminar nós termos uma profissão, né? Porque senão, eu acho que não. Olha aí. Mais Mais pouquinho. Na entrada, eu nós encontramos ali irmão né que falou do jumentinho, né? Que falou do jumentinho. Tudo bem o jumentinho. O jumentinho era humilde sim e carregou Jesus. Só que quando Jesus voltar ele vai voltar em espírito, não estou falando o jumentinho não precisa mais carregar Jesus. Porque ele vai vim em espírito. Isso eu sei. Assim diz a bíblia, eu leio todos os dias graças a Deus. E eu sei que isso vai acontecer e não vai demorar. Então nós não precisamos ser de ser jumentinho. Até porque jumentinho não entende a linguagem dos cavalo, né? Então nós não podemos ser jumentinhos, né, temos que estudar pra deixar de ser Jomentinho.",
      "summary": "Participante é estudante de EJA de 68 anos, está no segundo ano no Centrão Taguatinga e pretende terminar o ensino médio e estudar gastronomia. Ela pede melhorias na escola e a oferta de cursos profissionalizantes para jovens. Também fala sobre a simbologia do jumentinho que carregou Jesus, mas agora ele voltará em espírito, sem necessidade de intermediários.",
      "speaker": {
        "name": "MARIA NAZARÉ",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686587902,
      "duration": 15,
      "transcription": "Senhora quer dar uma palavrinha também? Magrão vem aqui também, vem aqui daí tu dá palavrinha também e daí depois continuarmos inscritos, Pode falar senhora se apresenta. Boa tarde sou Matilde, tenho sessenta e oito anos.",
      "summary": "Deputado: Senhora se apresenta e dá sua opinião sobre o assunto em discussão.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686587917,
      "duration": 121,
      "transcription": "O nome da senhora? Matilde. Matilde. É então comecei agora, fiquei sem estudar trinta e seis anos, e voltei agora fiz moral muito ruim, né, não sabia ler, não sabia escrever, não sabia nada. Aí voltei agora e quero estudar, quero me informar, quero ser biólogo e quero lutar pra isso, né? E eu vim também eu vim também fazer pedido. Nós fizemos uma prova há pouco pouco tempo agora do do governo, e eu gostaria que eles selecionasse mais as prova porque por exemplo eu estou no primeiro ano, e a prova veio muito forte então eu acho que tinha no eixo eu acho que tinha que selecionar pessoas por exemplo a minha idade a dar a dar a menina aqui então não vou me comparar, não vou me comparar com os menino de dezoito dezesseis né, e foi muito difícil e eu nunca tinha visto a eu nunca tinha visto aquela prova na minha vida porque eu não fiz né, e eu eu gostaria assim que olhasse com mais carinho em relação ao EJA e é fundamental pra gente se hoje eu estou conhecendo algumas coisa através do EJA, que eu não tive oportunidade de de estudar quando jovem, só criei filho, entendeu? Então eu gostaria que eu olhasse mais mas com carinho em relação a isso aí porque a prova eu falei assim meu Deus do céu estudei estudei estudei não entendi nada da prova, então que teve prova teve a matéria da da da oitava até o terceiro ano, e eu acho que teria que selecionar pra ver como está os aluno né, porque tem primeiro o segundo o terceiro a oitava a sétima e foi pra todo mundo aquilo ali. Então eu achei assim, eu acho que com carinho né dá pra ver isso aí. Está certo? Obrigada. Obrigada viu gente.",
      "summary": "Participante expressou a vontade de estudar e se tornar bióloga, apesar de ter começado agora aos 36 anos sem ter estudado antes. Ela critica a dificuldade da prova do governo para o EJA, solicitando que se tenha mais consideração com a sua idade e que as provas sejam selecionadas de acordo com o nível de cada estudante. Agradecimentos finais.",
      "speaker": {
        "name": "MATILDE",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686588038,
      "duration": 4,
      "transcription": "Bom, meu nome é Romênia, eu sou a diretora do Centro",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686588042,
      "duration": 53,
      "transcription": "Audio hoje de Taguatinga é uma escola polo de educação de jovens e adultos e a gente tem o privilégio de ter e conhecer pessoas tão especiais como vocês perceberam aqui. Ela estava falando da Obmep, então nossos estudantes fizeram a Olimpíada Brasileira de Matemática, né, a gente dá oportunidade de participarem, né, de de tudo que a gente tem para os estudantes, né. Então agradeço muito, a gente precisa pensar realmente, né, nessa política de valorização. A gente precisa pensar na política de permanência do estudante, muito importante todas as falas né, todos os apontamentos, porque a gente vive essa realidade todos os dias, tá? Muito obrigada pela oportunidade. Uma boa tarde a todos né, meu nome é Emerson, eu sou.",
      "summary": "Participante agradece oportunidade para estudantes participarem de Olimpíada Brasileira de Matemática e destaca a importância de políticas de valorização e permanência estudantil. Boa tarde a todos.",
      "speaker": {
        "name": "ROMÊNIA",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686588095,
      "duration": 156,
      "transcription": "Do colégio Centron também, ela é minha diretora, uma ótima diretora, e eu queria falar sobre uma parte da minha vida né? Eu fui exusuário de droga né? Morador de rua, entendeu? E eu não consegui terminar meu ensino médio, e através do do EJA né? Me ajudou bastante, está me ajudando entendeu? Estava sem educação, não conseguia terminar agora estou aí no primeiro ano aí estudando né? É uma forma de esperança também de gente que está em situação de rua também, poder reingressar de novo à sociedade, Entendeu? Poder ter de novo a educação, entendeu? Poder aprender, poder ter futuramente trabalho bom, trabalho digno, salário bom pra poder Ostentar a família né? Pra poder ajudar o seu próximo, entendeu? E, tipo nós, tipo eu estou aqui eu estou representando morador de rua, Entendeu? Porque eu fui morador de rua, hoje graças a Deus estou aí lutando né pelo meu melhor, Entendeu? E sobre o negócio do do do EJA ele ajuda muito, muitas pessoas são beneficiadas com o EJA. Senhoras idosas que antigamente tiveram filhos, foram casamentos arranjados, não puderam trabalhar, Tipo tipo estudar né? Não puderam por quê? Pra poder cuidar do filho, pra poder ajudar o filho a crescer e tudo, entendeu? Não tiveram, o EJA está ajudando muitas pessoas hoje em dia né? Senhoras, jovens, É tipo eu fico muito alegre pelo EJA hoje ter ter o EJA né? E eu fiquei triste quando eu soube né que falaram que ia cortar o EJA que ia tirar o EJA, Eu falei não como assim cara? Como isso? Tipo tem pessoas que precisam né? Reingressar de novo à sociedade, ter trabalho bom, Terminar o seu ensino médio, é muito gratificante pra gente né que tipo precisa muito disso, entendeu? Isso ajuda demais mesmo a gente, e até dá uma dá dá pra gente dar uma respirada a mais pra correr atrás dá mais ainda do nosso sonho. Que gente que era moradora de rua, tipo, estava com sonho morto, né? Mas droga, não tinha ninguém pra ajudar, Entendeu? E esse E já está beneficiando muitas pessoas, eu gostaria de pedir pra vocês pra vocês poderem dar uma força né? Pelo nosso ex aí pra ajudar a gente, é isso que eu tenho pra falar.",
      "summary": "Ex-morador de rua, estudante do EJA, agradece o programa por ajudá-lo a retomar a educação e buscar um futuro melhor. Pedindo apoio para manter o EJA, visto que muitas pessoas dependem dele, inclusive idosos e ex-moradores de rua como ele.",
      "speaker": {
        "name": "EMERSON",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686588251,
      "duration": 37,
      "transcription": "Muito muito obrigado diretora, obrigado aí pela presença de vocês, gostei que a senhora falou da jovem aí de sessenta e oito ano, foi muito bom, muito bom, É, é né? Tem, de oitenta e dois, olha aí olha, oitenta e dois, que alegria. Hilton, com a palavra está ali olha só ligar ali olha, dá pra fazer uso da palavra Iuri. Primeiro Você quer falar também? Ah então? Então Iuri vai Tranquilo não. Dois minutinho então pode falar, Só tem que ligar ali. Porque depois Boa tarde, se quiser.",
      "summary": "Deputado agradece presença, menciona idades variadas e dá lugar a outros parlantes.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686588288,
      "duration": 176,
      "transcription": "Meu nome é Brenda, sou moradora da Ceilândia, na expansão do setor ósseo, sou estudante da EJA no IFB de Taguatinga, mas fui esse ano pra lá só que o ano passado eu estudava no no CGEP que era educação EAD aí esse ano eu quis fazer presencial e fui pro IFB de Taguatinga. Só que eu estou passando por muitas dificuldades pra permanecer primeiro que eu sou a única aluna da da turma, eu faço a EJA integrada com curso de artesanato, de artesanato e moda, só que eu sou a única estudante da EJA, na na escola, e é à noite, e eu também SINTO MUITA DIFICULDADE pra chegar até o campus porque eu tenho que pegar quatro ônibus, dois pra ir, dois pra voltar. Tem uma parada na frente do campus só que não passa ônibus lá passando em alguns horários só que não é nos horários que a gente estuda. Então a gente tem que descer há quase dez minutos a gente desce em uma parada que tem que ir andando dez minutos no campus, lá é tudo escuro, Campos só o campus na rua assim e do de lado do de outro é tudo escuro. E também tem a questão que eu sou uma jovem que parei estudar muito nova, fiquei muito tempo sem estudar e estou voltando agora, e nunca trabalhei de carteira registrada. Todos os trabalhos que eu tive foram todos precarizados, teve trabalho que eu não recebia, e aí comecei a trabalhar por contra conta própria vendendo fazendo trufas e vendendo, e agora eu continuo tendo que pra sobreviver porque eu não consigo emprego formal, mas eu estou na EJA estou continuando e eu espero que eu consiga emprego formal, também estou na luta tentando levar as pessoas pra pra poder estudar só que está muito difícil porque a gente que não tem estudo está trabalhando precarizado, não tem renda nenhuma, no IFB tem o auxílio permanência, só que o auxílio permanência chega depois de três meses que a gente que a gente volta pra que a gente está estudando e e ainda tem edital, tem prazo de edital. Quem não tem acesso à internet não tem acesso à informação e a dificuldade e também a chamada pública, a gente precisa que seja divulgada a EJA que as pessoas tenham acesso à informação pra poder participar da da turma, a minha turma só tem eu, te fizeram várias pessoas fizeram matrícula, mas só foi eu e outra pessoa e a outra pessoa desistiu então eu estou sozinha, aí eu não sei se eu vou conseguir permanecer. Mais cedo é mais cedo. Eu eu estou alterando a inscrição do.",
      "summary": "Moradora de Ceilândia, estudante de EJA no IFB, sofre dificuldades com transporte e segurança noturna; trabalhou em empregos precarizados; teve dificuldade em se matricular em EJA devido a falta de acesso à internet e informação sobre edital. Agora está sozinha em sua turma e se preocupa em permanecer lá.",
      "speaker": {
        "name": "Brenda",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686588464,
      "duration": 15,
      "transcription": "Estadual da Bahia o Hilton porque logo em seguida ele tem que pegar avião junto com a Márcia então eu vou e ele teve o tempo todo aqui conosco, só temos uma gratidão deputado do estado da Bahia partilhando conosco a audiência por por favor com a palavra. Muito obrigado deputado Pedro",
      "summary": "Deputado fala sobre participação em evento estadual da Bahia e agradece por participação.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686588479,
      "duration": 256,
      "transcription": "Primeiro parabenizar essa grande audiência pública, todas as pessoas fizeram uma falar maravilhosa aqui nessa tarde, sobretudo parabenizar todos e todas que se deslocaram do país pra vim fazer esse grande debate, uma saudação a minha professora, a professora Marlene que está ali, né, a Marlene Silva, alguém que tem uma história incrível de luta pela educação de jovens e adultos, e nós não poderemos deixar de fazer essa fala aqui, eu sou membro da comissão de educação também lá no estado da Bahia então estou aqui representando coletivo de deputados e deputadas que estão extremamente preocupados com a situação da educação de jovens e adultos na Bahia, e eu desconfio da Bahia como termômetro da situação também do Brasil, né, então eu quero começar dizendo que nós temos o Governo do Estado que está fechando turmas de educação de jovens e adultos né, nós temos uma capital que dá péssimo exemplo pra o conjunto dos municípios da Bahia que são quatrocentos e dezessete, que pra vocês terem uma ideia no último período colocou como objetivo das cento e vinte e seis unidades da educação de jovens e adultos, a administração municipal de Salvador colocou como objetivo fechar noventa e oito unidades, de cento e vinte e seis, fechar noventa e oito unidades, né? Então veja o que acontece, nós estamos nesse momento aqui por isso é muito importante saudar a vinda de todas todos e todos aqui pra Câmara Federal, porque nós estamos num momento de reconstrução do país em geral, e da educação também. E aí eu quero dizer que é uma questão de honra, revogar esse chamado novo ensino médio que não tem nada de novo, é a velha política das elites de negar, Educação digna para o povo brasileiro. Essa é a velha lógica, não tem nada de novo. Assim como nós não temos uma educação de jovens e adultos, nós temos EJAE no Brasil, que é uma educação de jovens e adultos indigna, eu quero falar só de três questões, que pra mim aparecem na Bahia, na sua capital, mas com certeza está em todos os estados. Nós temos escolas que oferecem educação de jovens e adultos que têm mobiliário pra criança, pra jovens e adultos. Nós temos escolas que não têm há muito pouco tempo, não tinham alimentação pra adultos, era era alimentação pra criança. E nós temos aí uma escola que não tem material didático apropriado pra pra esse público. Isso não é exceção ao meu ver Salvador e do estado da Bahia, esse é problema do Brasil, e portanto nós precisamos desse diagnóstico. Gente, nós não podemos mais suportar situações vexatórias como essa, Sala de educação de jovens e adultos como mobiliário pra criança. Isso é uma vergonha pro nosso país. Portanto nós precisamos de diagnóstico que seja sério, sobre a educação de jovens e adultos no Brasil, e nós precisamos de plano de trabalho que coloque com todas as letras a reconstrução da educação de jovens e adultos no Brasil em outro patamar. Nós não queremos voltar à situação de perda total como nós estávamos vendo aqui a educação se degradando com esse governo fascista que nós derrotamos nas urnas, mas muito menos Queremos dar continuidade a essa situação de desrespeito histórico com a nossa população brasileira. Em Salvador por exemplo eu fecho com esse dado nós temos uma situação em que o município oferece oito mil vagas de educação de jovens e adultos pra público potencial de novecentas mil pessoas. Até quando nós vamos conciliar com isso, né? Então parabéns pra todos e todos que estão aqui e eu acho que essa audiência, deputado Pedro, é uma audiência histórica porque vai marcar novo momento de mobilização por justiça histórica pra o nosso povo.",
      "summary": "Participante fala sobre a importância de melhorar a educação de jovens e adultos no Brasil, especificamente na Bahia, e critica a falta de recursos e o fechamento de unidades educacionais. Ele também menciona a necessidade de um plano sério para reconstruir a educação de jovens e adultos no país e acaba sua fala com uma nota otimista sobre a importância histórica da audiência pública.",
      "speaker": {
        "name": "HILTON",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686588735,
      "duration": 634,
      "transcription": "Deputado Wilton, Paulo por favor vem coordenar o trabalho aqui e aí eu faculta o Rogério a hora que fizeram quiseram uso da palavra, e eu queria fazer aqui duas três considerações, primeiro das falas todas aqui, a gente podia produzir depois documento e uma síntese das várias propostas, que chegaram à mesa aqui pelos vários expositores, primeiro encaminhamento, segundo, eu acho que tem muita potência a essa relação e esse diálogo como foi Ministério do Trabalho com o Ministério da Educação, como diálogo com as universidades federais e os institutos federais, porque a diminuição de vagas também aconteceu nos institutos federais, e a gente acompanha vários lugares dos institutos federais que fecharam vagas de educação de jovens e adulto. Terceiro ponto em relação ao novo PRONATEC, eu acho que o PRONATEC deve levar em consideração também a educação de jovens e adultos, é recurso que vai ser disponibilizado e que dá pra disputar no orçamento do novo Pronatec, recurso pra jovens e adulto. Quarto ponto. É isso, e por isso que tem que dar pra fazer, que é o uma dos eixos que vocês trabalham que são da qualificação profissional, por que não ter educação de jovens e adultos com qualificação profissional buscando essa fonte de financiamento. Seu problema é financiamento, vamos buscar outras fontes de financiamento. Quarto ponto, os estados aí tem muitos estados aqui que ainda não realizaram o PPA participativo, o plano plurianual pros próximos quatro anos, e eu sinto que nos eventos que ocorreram a educação não está sendo grande prioridade, muito menos educação de jovens e adulto, obras rodovias é projetos de obras física está virando prioridade nacional e o governo está ouvindo democraticamente onde deverá investir o dinheiro dos próximos quatro anos, e os educadores e educadoras, os estudantes não estão se envolvendo nos nas audiências do PPA Participativo por exemplo Santa Catarina vai ser dia sete de julho, tem lá os educadores educadoras Rita, senão a educação não será prioridade dos próximos quatro anos. Tu imagina o que será o novo PNE. Se os educadores no momento mais privilegiado quer definir o que vai ser investido e onde vai ser investido nos próximos quatro ano educação não está na prioridade, não podemos reclamar depois. Porque se o governo for democrático, ele vai se submeter à democracia, e se na democracia brasileira ele vai dizer que é rodovia e ferrovia, não é educação de jovem adulto, não será educação de jovens e adulto, portanto é oportunidade histórica de todo mundo se envolver nas audiências ir estou falando em Santa Catarina sete de julho. Em relação ao PNE, Plano Nacional de Educação dia vinte e oito agora nós temos o seminário nacional e eu estou fazendo o convite especial pro ministro pra discutir como vai ser o novo PNE. Você está nove anos esse, esse já está terminando, na minha na míngua né? Né como se diz os gaúcho meio esminguido e né, mas como será o novo? Como será o novo PNE? E por isso que até setembro o governo tem que apresentar o novo PNE. Vamos participar, vamos se envolver, então dia vinte e oito tem o seminário nacional dos nove anos do PNE, vai ser híbrido e presencial aqui em Brasília, no auditório Nereu Ramos, e queremos colocar aí pelo menos trezentos quatrocentos pessoas nesse seminário e quero confirmar a presença do Ministro da Educação ainda no dia de hoje, nesse seminário pra ele falar do futuro, nós nós queremos que o ministro fale do novo PNE, como democraticamente vai ser construído, qual o processo que vai ser construído, como ele vai ser elaborado, com a participação do governo e se eu EJA não tiver, não vai estar. Então estou provocando por onde que dá pra incidir e participar. Em relação à revogação do ensino médio eu já comentei, em relação à bolsa de estudo, eu acho deputado Rogério deputado Paulo, os os demais deputados que acompanham virtualmente, nós tínhamos que junto com o governo, pensar instrumento de bolsa de estudo pros jovens e adultos poder manterse na escola. É decisivo pra mim é fundamental. Eu eu fiz uma lei em Santa Catarina que tem lá cinquenta mil jovens por ano que recebem a bolsa de estudo do artigo cento e setenta, a gente sabe o que significa uma bolsa de estudo, então, os conselho estadual está aqui o Paulo né, nos estados todo mundo né presidente do conselho estadual da Bahia de outros conselhos estaduais que estão aqui presente, esse tema das bolsa de estudo nós temos que sentar, nós temos que buscar algum lugar, alguma fonte financiadora, e eu termino além da revogação da resolução 0 0 debate do Fundeb, da formação de professores, e eu acho que da economia solidária, o governo tem que encontrar caminho que junta educação de jovens e adulto, qualificação profissional, bolsa de estudo e atividade laboral produtiva em cooperativas em economia solidária. Eu. Sim sim eu não na área privada eu nem nem passo longe, vem se envolver na discussão de ela já querendo estar trazendo aqui na rede pública. Esse é o debate aberto pra ser feito. É isso aí, boa, boa boa. E eu acho que isso nós já comentamos antes do da papel das universidade, dos institutos do novo de participação pública, bolsa de estudo pública etcétera etcétera. Tá está claro eu acho que é esse ponto, e de economia solidária, desse tema da economia solidária que eu queria fazer o último ponto não é em referência a qualificação profissional nem sauaueja, mais a construção e a relação com essas experiências de economia solidária. Eu vou dar exemplo concreto, eu estou acabando agora no próximo sessenta dia de apresentar projeto pro governo que vai investir vinte e oito bilhões de reais nos próximos cinco anos da tarifa social da energia elétrica transformar em energia solar. Nós precisamos milhares e milhares de pessoas que se envolva em associações, em cooperativas e na qualificação profissional para essas áreas de energia limpa é renovável, se esse programa for implementado no Brasil só está dando exemplo, vinte e oito bilhões de reais, minha área acadêmica é na área de energia e eu que ajudei fazer a lei quatorze mil trezentos aqui e agora vamos usar, vamos acabar com a tarifa social dentro de prazo pra diminuir a tarifa de energia pra todo mundo e utilizar o recurso da tarifa social pra fazer empreendimentos de energia solar no Brasil inteiro, e quem aqui é do nordeste apurem e façam rápido, porque se os governos estaduais e municipais também não incentivar associações, cooperativas, energia solar, a energia solar do Nordeste já está sendo privatizada, não por nordestinos, nem por empresário nordestino por estrangeiros, por gente de fora, vão privatizar o sol, vão privatizar as redes elétrica e vão privatizar a terra, se não cuidar o sol do nordeste não será de nenhum nordestino. Vamos será de nenhum nordestino. Então como de Minas Gerais ou região da Jequitinhonha e assim por diante. Então os pobre ou os povo da cada região tem que produzir sua energia, sua sustentabilidade e econômica e socialmente seres os protagonista desses projeto, não dá pra fazer economia solidária, educação, a educação de jovens e adulto, cooperativas e e construção de alternativas numa nova perspectiva inclusive de desenvolvimento do país, e milhões de brasileiros podem se integrar nessa nova economia com autonomia sem ter patrão, sem ninguém te pisar e te humilhar, mas construir coletivamente a experiência também laboral. Então eu acredito que dá pra fazer muitas coisas boas, por isso que eu gostei da mesa que o Ministério do Trabalho está aqui, precisa trazer o Ministério daí Minas e Energias aqui, botar o Ministério da Fazenda aqui, precisa mostrar e o Ministério da Educação que a Cláudia está aqui pode contar conosco. E eu quero dizer pra Claudio e nós todos aqui termina a minha fala e passa a coordenação pro deputado Paulo, e depois já o Rogério escrito aqui pra falar e o Paulo já coordena o trabalho aqui. Cláudia, eu sei, todo esse coletivo aqui tem que dizer, nós estamos junto na tua secretaria. Você é a prima pobre daquele ministério lá, Então nós temos que, olha pega o orçamento aqui, hoje foi anunciado dois bilhões, mas pra alfabetização de criança do primeiro e segundo ano, não teve lançamento nenhum pra educação de jovens adulto e alfabetização do jovem adulto. Tem vindo outros. Traçando. Então vamos traçar e tu Conde conosco. Nós estamos aqui, nós estamos da base do governo, nós queremos que esse governo dê certo e nós queremos que a prima pobre seja prima rica do próximo período quer a educação de jovens e adultos, viva a educação de jovens e adultos. Boa, olha que delícia olha Boa. Coisa boa. Muito bom, Chapecó da minha terra, muito bom obrigado Rita. Luiz que é a igreja do Brasil. Paulo e Rogério, tu quer vim aqui com fala por daqui mesmo? Vem aí, né? Contigo Rogério obrigado. Pronto. Pedro Czar eu falo daqui mesmo o Paulo vai",
      "summary": "O Deputado enfatizou a importância de:",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686589369,
      "duration": 187,
      "transcription": "A presidência, então desejar os cumprimentar os dois deputados, Pedro Quizai, o Paulo, e o Pedro como autor do requerimento, parabenizála aí pelo debate e cumprimentar a todos e todas. Eu não pude acompanhar todo o debate porque vim de Minas também cheguei agora mesmo. Não vou poder ficar até o final que eu tenho que participar de uma reunião pra preparar amanhã pra aquela comissão parlamentar mista de enquetes sob o golpe, porque o pessoal é engraçado, eles tentaram dar golpe no país, aí faz uma comissão parlamentar de inquérito pra ver quem é que mandou fazer o golpe, vai entender né? Então nós estamos nos preparativos aí pra esse debate, mas eu quero cumprimentar então a mesa toda, Cumprimentar na figura da Cláudia que é a diretora do EJA, mandar abraço também da EJA Educação de Oves e Adultos, Mandar abraço também para a Sara, né? Que está lá na secretaria, Aproveitar também a Rita de Castro daqui do fórum da EJA, mas também mandar abraço pra Rita de Cássia lá da educação infantil. Então mandar abraço pra toda acompanhada que está lá batalhando por uma educação de qualidade, e uma educação de qualidade só pode ser com debate entre aqueles que ensinam e aqueles que aprendem, né? E quem ensina e quem aprende, às vezes a gente aprende com os alunos, Eles aprendem com a gente, às vezes a gente ensina, mas eles também ensinam. Por isso que a educação, como dizia Paulo Freire, é esse intercâmbio né? Não há quem saiba mais ou quem saiba menos, são saberes diferentes. Então eu acho que é isso que a gente precisa ao repensar e construiu o sistema educacional brasileiro. Nós fomos muito maltratado. Quatro anos de governo Bolsonaro, praticamente nós não Vemos Ministério de Educação. Cada ano era tivemos aí sei lá seis tentativas de ministro, eu não falo nem seis ministro, seis tentativas de ministros que viraram desministros da educação. Então foram desarticulando tudo. Pra reconstruir só se pode fazer com debate. Hoje o presidente Lula fez aquele lançamento também da das crianças né, e idade agora de alfabetização, também muito importante e a gente espera em em breve que ele também possa receber a EJA lá, E que a gente esteja lá no Palácio do Planalto, junto com o presidente Lula, pra reconhecer a importância da educação de jovens e adultos. Então a gente está lá em Minas Gerais, eu sou professor também e da escola pública e tenho lá muitas e muitos eleitores e eleitoras da área da educação, e meu compromisso com a educação continua firme e forte com vocês. Então parabéns cumprimentar aí o Pedro Cisai e o Professor Paulo também pela pela audiência pública de hoje. Grande abraço a todas e todas.",
      "summary": "Deputado cumprimenta participantes e elogia debate sobre educação. Ela deve ser de qualidade, com intercâmbio entre professores e alunos. Bolsonaro administração negligenciou educação, mas espera que Lula reconheça importância da EJA. O deputado, professor também, reafirma compromisso com educação. Parabéns às pessoas envolvidas na audiência pública.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686589556,
      "duration": 2,
      "transcription": "Agradeço deputado Rogério.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Pedro Uczai -- por Participante -- Prof. Paulo Fernando",
        "position": ""
      }
    },
    {
      "start_time": 1686589558,
      "duration": 50,
      "transcription": "Reia aquela participação. Eu sou o Professor Paulo Fernando, deputado aqui do Distrito Federal e apesar de não fazer parte da comissão, o assunto me interessa. E uma certa vez eu fui diretor da FUNAP, da Fundação de Apoio ao Preso, e lá nós tínhamos o sistema prisional, o programa do EJA que atendia os nossos reeducanos, ok? E pude acompanhar de perto o trabalho valoroso que é feito pelos pelos professores lá na ressocialização dos nossos educandos. Chamo agora senhor Rodrigo Matos de Souza da Faculdade de Educação de Universidade de Brasília UnB. O senhor tem dois minutos. Tenho microfone. Agora sim, então, obrigado.",
      "summary": "Deputado, ex-diretor da FUNAP, elogiou trabalho dos professores no sistema prisional, destacando reeducação de educandos. Chamou professor da UnB para falar.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686589608,
      "duration": 160,
      "transcription": "Primeiro, saudar a mesa e as expositoras e expositores que aqui trouxeram as suas contribuições. Eu sou Rodrigo Matos da Faculdade de Educação da Universidade de Brasília. Todos me ouvem? Imagino que sim, então ótimo. Eu sou pesquisador da do campo da educação de jovens e adultos e e percebo sempre uma, que nós temos determinado lugar, no qual encaminhamos o nosso debate da educação de jovens adultos. Mas ao mesmo tempo a gente já consegue reconhecer o Brasil como país racista. A gente consegue, a gente tem feito esse exercício de reconhecimento do Brasil como país racista. Nós conseguimos inclusive identificar nossas cidades como cidades que são estruturalmente racistas, por produzir apartaidis na medida de que conseguimos construir bairros que têm uma maioria branca, e bairros que têm uma maioria negra. Nós também conseguimos entender a própria estrutura da educação básica também como uma estrutura racista. Como postura racista que produz o próprio o educando da EJA, o educando que nós recebemos na EJA, né? Na medida em que vai excluindo esse sujeito da da diferença da educação básica, e nós que estamos na educação de jovens adultos o acolhemos. Também, e eu acho que esse é ponto que eu quero chegar, é que nós ainda relutamos, relutamos em pensar a EJA ou em reconhecêla como uma modalidade majoritariamente negra. E a uma modalidade majoritariamente negra que está dentro de uma estrutura racista, né, ela não é majoritariamente negra, porque a população negra chega a ela, tal como a população idosa chega à educação de jovens adultos. Mas sim, já estou terminando, mas sim como processo mesmo, De continuidade dessa dessa ação que essa uma sociedade como a nossa, racista, faz moendo gente preta e parda constantemente em nossa sociedade. E aí eu entendo que a EJA precisa tomar esse lugar. Opa, não, natural. Obrigado pela sua participação. Chama agora a senhora Massa de Medeiros, de Salvador da Bahia.",
      "summary": "Participante fala sobre educação de jovens e adultos e identifica Brasil como país racista, com estruturas racistas em cidades e educação básica. Ele destaca que EJA é majoritariamente negra dentro de uma estrutura racista e deve assumir papel de continuar ajudando população preta e parda, vítimas constantes de racismo na sociedade.",
      "speaker": {
        "name": "RODRIGO MATOS",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686589768,
      "duration": 3,
      "transcription": "Boa tarde.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686589771,
      "duration": 74,
      "transcription": "Eu vou dividir a fala com a colega, minuto tentar ser bem sintética. Preciso me apresentar a somácia de Medeiros Açadi, professora da EJA dezessete anos e coordenadora pedagógica. Também somos membro do coletivo de coordenadores de Salvador. Foram fechadas quarenta e quatro escolas em Salvador em dois mil e vinte e de forma compulsória. Era pra ser fechada noventa e oito segundo o exsecretário era o desejo dele e os movimentos sociais incluindo o fórum estadual EJA aqui com a presença da professora Marlene fez denúncia ao Ministério Público onde doutor Valmiro Macedo brilhantemente e Inteligentemente formou comitê para poder discutir. Conseguimos, assinar termo de ajustamento de conduta após dezessete meses que eu vou passar professora Cláudia Costa para que a senhora possa estudar porque a EJA em Salvador vai resistir e queremos dizer aos colegas e colegas aqui presente denuncie, denuncie e resistam porque quando a gente denuncia ele se acovarem. A colega vai dar continuidade. Sou Denise e também do coletivo de",
      "summary": "Professora de EJA por 17 anos, coordenadora pedagógica e membro do coletivo de coordenadores de Salvador. Fecharam 44 escolas em Salvador em 2020, pretendiam fechar 98. Movimentos sociais denunciaram ao Ministério Público e formou-se comitê de discussão. Assinamos termo de ajustamento de conduta e resistiremos, incentivando denúncias e resistência. (Participante)",
      "speaker": {
        "name": "MÁRCIA",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686589845,
      "duration": 122,
      "transcription": "E a síntese dessa audiência de hoje eu acho que está em Paulo Freire né? Duas palavras. É atenção entre a denúncia e o respiro da esperança da transformação. E a gente veio de Salvador aqui pra reafirmar a denúncia. Das quarenta e quatro escolas fechadas, das milhares de vidas afetadas e da resistência profunda das educadoras que se levantaram e não permitiram coletivamente que seguisse o projeto. E a gente vem pra aqui, contar aqui, assinado depois de ano e sete meses, vendo que tem alinhamento de certo modo com essa política nacional apresentada aqui hoje, e que nos traz a esperança e a certeza, de que nada disso vai estar posto. A gente vai ter que disputar lá. E eu só queria finalizar por favor fazendo uma momento de repúdio. Enquanto nós estávamos aqui sentadas em Salvador, foi produzido golpe contra as professoras, contra o processo formativo. Chama isso. Contra o nosso reajuste pelo não cumprimento do piso e o encaminhamento e a votação de uma proposta de reajuste que não foi assinada pelo movimento sindical. Então, prefeito entregou a proposta autoritariamente a Câmara que é subserviente e votou à revelia de todo o compromisso das educadoras de uma mesa que estava aberta ao diálogo, nos impondo de maneira desrespeitosa, piso salarial que hoje nada mais é do que a metade do piso nacional. E nós seguiremos enfrentando de cabeça erguida e não aceitaremos. Seguiremos lutando pela EJA, pela nossa formação e pelo direito à educação pública de qualidade. Obrigada. Obrigada a participação",
      "summary": "Participante denunciou fechamento de escolas em Salvador, resistência de educadoras e falta de diálogo em definir salário, mas encontra esperança em política nacional apresentada e reafirma lutar por educação de qualidade.",
      "speaker": {
        "name": "DENISE",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686589967,
      "duration": 10,
      "transcription": "Beço do Brasil. Chama agora o senhor Josué Vital Pereira do Instituto Federal de Goiás.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686589977,
      "duration": 159,
      "transcription": "Oi, vocês me ouvem? Sim. Boa tarde a todos e todas. Gostaria de cumprimentar a mesa na na pessoa da professora Cláudia, né? Como tu nos honra lá de Goiás, fora Goiânia de EJA, né? Da qual nós também fazemos parte. E primeiramente, Fazer, trazer pra vocês, eu acho que é algo que não é tão assim isolado, né, do contexto do Brasil, mas Uma denúncia em relação ao que ocorre no estado de Goiás, né, em relação à EJA, a gente vem num processo de desmonte muito forte da EJA, tanto no estado na prefeitura de Goiás, da de Goiânia desculpa, e no estado a gente tem recentemente uma transformação arbitrária da EJA presencial, né? Aquilo que a gente denomina como regular em EJATEC ou seja numa educação Que a gente sabe muito bem, né, já foi colocado aqui pra onde que caminha esse projeto. Por último, também, ainda em relação ao governo de Goiás, a gente tem uma outro né. Uma outra ação que caminha nesse sentido do desmonte que é a transformação de toda a educação noturna regular em EJA, Também de modo arbitrário, né, que a gente entende que vai cada vez mais desqualificando o que a gente entende que são as especificidades da educação de jovens e adultos. O restante da minha fala eu gostaria de dirigir para o Luciano da da SETEC diz respeito, né, eu sou lado IFG, né, a gente trabalha com EGET e é é em relação ao descaso que a gente tem tanto os institutos federais quanto do próprio governo federal é em relação as oferta de EGAPT na rede federal. E aí é óbvio que no governo do genocida a gente teve Realmente processo na EJA como todo, na educação como todo, é de desmonte. Mas a gente tem o Pronatec lá do governo Dilma a partir de dois mil e onze também que vai na contramão da lógica do que há a EJA né? Quer dizer uma proposta privatizante, uma proposta que que vem cheia de de argumentos que não equivalem à realidade da Só pra concluir então, a gente quer saber portanto como que a SETEC vai vai se colocar em relação A manutenção das oferta de EJA porque hoje é mínima, hoje o os institutos federais ofertam menos vagas na é PT do que os estados, como por exemplo o estado da Bahia, né? Então eu acho que é algo que que o governo tem que se atentar. É isso, obrigado.",
      "summary": "Participante denuncia desmonte da EJA no estado de Goiás, com transformação arbitrária em EJATEC e mudança da educação noturna regular para EJA. Também menciona descaso do governo federal em relação à oferta de EGAPT na rede federal e questiona a SETEC sobre manutenção das ofertas de EJA, pois institutos federais ofertam menos vagas do que estados, como exemplo o da Bahia.",
      "speaker": {
        "name": "JOSUÉ VITAL",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686590136,
      "duration": 16,
      "transcription": "Senhora Maria de Lurdes Santos, do Centro de Cultura e Desenvolvimento do Paranoá, aqui da nossa cidade. Está presente? Sim.",
      "summary": "Deputado menciona senhora presente, pergunta por Maria de Lurdes Santos.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686590152,
      "duration": 169,
      "transcription": "Sou do CEP, Centro de Cultura e Desenvolvimento, né? Do Paranoá. Eita e nós estamos lá no paranoá numa longa caminhada em relação a questão da EJA e da alfabetização. Nós estamos lá a a nossa batalha é porque temos várias escolas e essas escolas estão fechadas, enquanto tem monte muitas pessoas fora da escola. Os os os coordenadores alguns coordenadores de escolas lá no Paranoá acha que são donos da escola e não abre a escola pra que nenhum movimento e nem eles faça a educação adequada para os alunos. Precisamos de formação para os alfabetizadores precisamos de alfabetização pros professores que trata os alunos como ninguém. Então nós precisamos aproximar e nós e eu vim aqui hoje pra fazer apelo que é pra que os o ministro, os deputado, as deputadas, se junte na a ao aos grupos da periferia que a gente possa fazer uma educação de qualidade. Lá tem escolas que tem alunos e eles fecham com a com a com a questão de que não tem alunos, a gente sabe que não é isso, porque não faz uma uma vamos dizer assim, uma uma procura né e diz que os aluno e nem ensinam nem nem tem ensino de qualidade, e aí os alunos fogem e eles mesmo colocam os alunos pra fora da escola. Então eu vim aqui fazer essa denúncia e pedir pra quem a gente se jude para abrir as escolas de EJA que foram fechada EEA alfabetização também que foram fechadas. Eles levam os nossos alunos pra última escola que tem no Paranoá pra que eles desistam. EEA outra coisa é o a forma de ensinar, é como se fosse criança e nós não os adultos não são crianças e tem que ser tratado com respeito. E eu vim aqui hoje fazer esta denúncia e queremos as nossas escolas de volta, queremos o EJA funcionando com respeito. Nós temos lá criança, jovens e alunos e e adultos e queremos bom ensino pra todos eles. Muito obrigada. Muito bem. Hum. Eu fiquei com medo do tempo acabar aí. Obrigado. Concedo a palavra à professora Vanessa Alves.",
      "summary": "Participante denuncia falta de abertura de escolas EJA e alfabetização em Paranoá, demandando formação para alfabetizadores e respeito na educação de adultos.",
      "speaker": {
        "name": "MARIA DE LURDES",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686590321,
      "duration": 9,
      "transcription": "Fim professora do nosso sistema prisional do Distrito Federal. Boa tarde. Está funcionando? Está. Sim. Sou Vanessa",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686590330,
      "duration": 309,
      "transcription": "Nas nas prisões, pesquisadora na Universidade de Brasília e membro do GTPA, Fórum EJA, atuo no sistema prisional dos há dezoito anos, estou afastada pra concluir meu mestrado. Quero ressaltar a luta dos professores e dos alunos do sistema prisional para garantir a educação nas prisões como direito a uma educação de qualidade, não é a qualquer educação, é uma educação de qualidade, né. Não é fácil fazer pra uma política pública tão ignorada socialmente. Nos últimos anos infelizmente estamos assistindo desmonte das conquistas que obtivemos através de muita luta naquele espaço. Temos assistido uma exclusão dos professores e dos alunos, principalmente na tomada de decisões acerca do que acontece nos ambientes destinados à educação dentro das prisões. Recentemente foi instaladas grades nas salas de aula separando professores e alunos, e em nenhum estado, isso não só aqui em Brasília, em vários estados, mas em nenhum estado os professores foram consultados sobre a colocação de grades separando os professores e alunos. Essa medida prejudica sobre maneira a relação professor e aluno, e tira desses sujeitos da EJA o direito, eu gostaria de continuar. Aí continua. O direito de contar outra história diferente do que os levou até o sistema prisional. Aquelas pessoas são humanos e estão em privação de liberdade, mas precisam ser tratados como sujeitos de direitos, precisam participar dos processos decisórios da escola. Atualmente a oferta da EJA nas prisões é mínima, posso continuar? Hoje temos em média, nacionalmente, dezesseis por cento da população carcerária sendo atendida na educação. Em Brasília, no último centro do Senapén, sete por cento da população está sendo atendida. Quero ressaltar aqui que a matrícula no sistema prisional não é responsabilidade da escola. Quem faz a matrícula do sistema prisional é a segurança. Aqui no DF foi feito em março desse ano uma audiência pública mobilizada pelo Fórum EJA, o GTPA, em março deste ano, onde foi questionada as vinte e seis estratégias do plano distrital de educação e pouquíssimas tinham sido iniciadas, e a gente ouviu que eram metas ousadas demais. Em alguns estados temos Secretarias de Educação que não compreende a EJA nas prisões e delega às Secretarias de Administração Penitenciária a obrigação de ofertar a educação. E fica, isso significa dizer que a gente que é que a gente que é qualificado para fazer educação, a gente delega outro a obrigação por quê? Desculpa. A gente delega a segurança a obrigação porque a segurança não pode falar da da da das prisões e a gente da educação não. Isso é absurdo, a gente precisa compreender que nós da educação precisamos falar da educação sim, e precisamos tomar o nosso espaço dentro da da das prisões e atender aqueles alunos conforme eles precisam ser atendido. Essa relação interfere na forma como são tratados, os os nossos alunos, e a gente precisa tomar essa posição. Então hoje os nossos professores dentro do sistema prisional estão sendo pressionados e Muitas vezes a nossa Secretaria de Educação não toma a posição que deveria tomar. E eu fico feliz hoje de ouvir que O MEC está conversando com o Ministério da da Justiça, né, mas é importante a gente ressaltar que as pessoas que estão na ponta precisam ser ouvidas, aquelas pessoas que estão lá precisam participar efetivamente da construção da política pública, porque senão a gente vai incorrer num num erro de que aquelas pessoas não participem e não sejam ouvidas. Paulo Freire já dizia que as pessoas precisam participar para que elas construam a política pública e não recebam a política pública. A política pública e não recebam a política pública. E agradeço a participação hoje e agradeço por ter estendido o meu prazo. Obrigado.",
      "summary": "Participante é pesquisadora com 18 anos de experiência no sistema prisional, atualmente afastada para concluir mestrado. Ela destaca a importância do direito à educação de qualidade, matrícula na educação e falta de oferta da EJA no sistema prisional. A educação deve ser oferecida pela Secretaria de Educação, com foco na relação professores-alunos e na participação efetiva das pessoas na construção de políticas públicas, como defende Paulo Freire.",
      "speaker": {
        "name": "VANESSA",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686590639,
      "duration": 7,
      "transcription": "Concedo a palavra à vereadora Leni de Assis de Londrina, Paraná. Olá, boa tarde.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686590646,
      "duration": 140,
      "transcription": "Eu já de início quero muito cumprimentar o 0 deputado Pedro Quizabti por ter proposto essa audiência pública, todos os nossos debatedores, parabéns pela excelência nas falas e a todos e a todos que participam dessa audiência pública presencialmente também virtual. Eu falo como vereadora, e trago aqui justamente isso, é necessário organizar no Brasil todo, grande mutirão de apoio para retomarmos a EJA no nosso país, e isso se faz ouvindo a população, ouvindo as entidades civis, as organizações públicas, mas os nossos deputados federais, estaduais e as Câmara de Vereadores tem responsabilidade nesse debate. Por isso a gente vem também reafirmar esse lugar que é esse espaço pra que a gente possa promover esses debates para justamente ajudar na pressão para que a EJA retome o seu caminho. Eu trago aqui né todos os nossos suprimentos do Fórum EJA da Educação do do Paraná, aqui as nossas companheiras a Ellen e a Sônia, e trazemos também que nós vamos protocolar à mesa a carta denúncia da do estado do Paraná. Assim como foi dito aqui, o Paraná viola direitos, fechando turmas, fechando as escolas, colocando as escolas longe da população e isolando cada vez mais a EJA no nosso estado, por isso trouxemos aqui hoje essa carta denúncia, e nós reiteramos aqui tudo o que já foi dito, especialmente no governo Bolsonaro, que cumpriu o seu objetivo, o seu projeto, que era justamente o abandono determinado de qualquer político de sessão dos pobres, como foi dito aqui pelo Magno, mas nesse governo nós apostamos, somos aliados, confiamos no governo Lula e a toda a tua equipe, não é? A reestruturação da do nosso país, o financiamento público, queremos uma EJA pública, acessível a todas e a todos os pobres, as mulheres, as pessoas das cidades, as pessoas no sistema prisional, e de qualidade. Esse é o nosso compromisso, e conte com o nosso Fórum EJ do Estado do Paraná nesse debate. Parabéns, muito obrigado. Obrigado pela",
      "summary": "Participante propõe mobilização nacional para retomada da EJA no Brasil, denunciando violações de direitos no Paraná e expressando confiança no governo Lula para uma EJA pública, acessível e de qualidade.",
      "speaker": {
        "name": "LENI DE ASSIS",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686590786,
      "duration": 7,
      "transcription": "Convido agora a senhora Giovanna Reis, do PROIFES Federação. Isso.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686590793,
      "duration": 120,
      "transcription": "Boa tarde a todos e todas presentes aqui, eu sou a professora Giovanna Reis, sou professora da faculdade de educação da UFG, trabalho também, já trabalhei com Claudia aí acompanhando esse debate sobre a educação de jovens e adultos lá e aqui hoje eu estou representando o PROVIS federação que é uma federação de sindicatos de universidades federais e institutos federais. Eu quero, já que o tempo é curto, vou centralizar em dois aspectos apenas, penso que, primeiro precisa parabenizar né, a realização dessa audiência, acho que ela é a primeira de muitas devem ser seguidas, e eu penso que nós eu saio daqui hoje convencida de que nós temos que desmontar esse discurso de que as matrículas de queda da EJA é motivo pra acabar com a EJA. Nós precisamos na verdade usar essas esses números pra alertar a todo a todos que da necessidade da EJA, é ao contrário, da necessidade de nós fazermos que a EJA dialogue com as realidades concretas desses sujeitos que são os sujeitos da EJA. A queda das matrículas pra mim é a denúncia do quanto o essa modalidade tem sido subpriorizada nas políticas Educacionais dos últimos tempos, então acho que pra mim eu saio daqui hoje convicta de que essa seja, essa deve ser uma bandeira permanente nossa né, de todos aqui, e por último reforçar pouco isso que que o que o meu colega lá já falou, a situação de Goiás, né? Nós estamos numa situação que a tentativa de ampliar as matrículas na EJA é desestruturando a educação o ensino médio noturno que pra gente não é o que a gente deseja. Sim, nós queremos ampliar as matrículas na EJA, mas não é fazendo a disputa nem concorrendo com as matrículas do ensino médio noturno. Temos achamos que tem espaço pras pras duas políticas e elas são absolutamente necessárias, então não queria sapolar meu tempo é isso deixar meu recadinho aqui pra todo mundo. Muito",
      "summary": "Parabéns pela audiência sobre EJA, necessidade de priorizar EJA nos governos recentes, queda de matrículas revela subpriorização, ampliar matrículas na EJA sem comprometer o ensino médio noturno deve ser bandeira permanente.",
      "speaker": {
        "name": "GEOVANA REIS",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686590913,
      "duration": 46,
      "transcription": "Cumpriu o regimentalmente, dois minutos. Parabéns. Chamo agora a estudante Maria Nazaré Santos, aqui de Taguatinga, DF, onde eu já morei na QNL Já foi? E o Emerson Lima estudante já foi? Tá, Matilde Miranda de Souza. Maria de Oliveira, estudantes Taguatinga. Já falou. João Molevarte do SINTEPE Mato Grosso.",
      "summary": "Deputado apresenta alunos de Taguatinga, DF e Mato Grosso durante sua fala, cumprindo o tempo regulamentar de dois minutos.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686590959,
      "duration": 141,
      "transcription": "De Taguatinga, exmorador de Ceilândia, e exmorador do Mato Grosso e do Rio de Janeiro. E SEMPRE ADMIRANDO E participando DA EJA, SEMPRE. A MINHA PRIMEIRA EXPERIÊNCIA DE EJA FOI LÁ NO Bairro de Botafogo no Rio de Janeiro Opa, valeu. Líder. Então, onde a gente tinha no colégio Santo Inácio, colégio particular mas que oferecia A a EJA praticamente gratuita, a gente tinha das cinco noites da semana, Duas pra a educação geral não é? Hoje chamado de BNCC, duas noites para a educação profissional E a sextafeira para baile e forró. E nós não tivemos evasão durante dez anos, Porque era cultura brasileira, amor. Gente, não não precisamos ter vergonha de dançar na escola não, De namorar, isso aí é é do do ser humano, não é verdade? Bom, então eu quero fazer dois apelos. O primeiro, Que os Fórum EJA sejam coordenados por estudantes da EJA. São adultos, sabem fazer o que deve ser feito. Chega de professor universitário, de sindicalista, de gerente de partido, Querendo usar da EJA como trampolim. E o segundo apelo é apelo que eu faço Cláudia, Ou ver o que você falou sobre material didático da EJA, se estuda tudo na EJA, Matemática, português, geografia, química, não sei o que, e não se estuda sabe o quê? O município, a realidade. Então a EJA precisa fazer movimento, viu Luciano, para que vocês Incentivem a produção de material sobre o município. Alguém de Londrina aqui falou Vamos estudar a história de Londrina, geografia, economia, administração pública, política, Vamos fazer conscientização e politização. Muito obrigado. Obrigado.",
      "summary": "Ex-morador de vários lugares, sempre admirador e participante da EJA. Propõe fórums EJA liderados por estudantes e produção de material didático focado no município, promovendo conscientização e politização.",
      "speaker": {
        "name": "JOÃO MOLEVARD",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686591100,
      "duration": 10,
      "transcription": "Concedo a palavra senhora Darlene del feto do Fórum do Amapá Norte. Está presente? Oi. Aqui.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686591110,
      "duration": 162,
      "transcription": "Boa noite a todos os nossos colegas, essa audiência assim nos traz uma esperança tão grande e que isso nos motiva a todo momento ainda a olhar pra frente e pensar que a gente realmente pode acreditar ainda numa mudança. E essa mudança eu gostaria de colocar ponto pro Luciano, pro secretário. Eu sou do fórum da EJA do Amapá junto com os com o meu colega Ronaldo, e a gente pensa que além desse fórum nós também somos professores, eu sou professora do Instituto Federal do Amapá, e o Instituto Federal do Amapá também oferta a PROEJA. E como representante de dez por cento dessa oferta, a gente também pensa, Luciano, duma grande possibilidade desse instituto que também oferta licenciatura e esse equipara a uma universidade exatamente pela essa proposição que ele tem de oferecer licenciatura, cursos técnicos integrados subsequentes, inclusive o PROEJA, que o instituto poderia ser espaço de fomento para a formação de professores. Então, se a gente oferta a PROEJA, Se a gente é uma instituição que está presente no estado, dentro dessa dimensão e o instituto é muito legal porque além dele ter o central ele Cansa os municípios, que são os campi, né, que a gente chama. Por que não pensar numa política, Luciano, que a gente possa colocar, mas não não uma política qualquer, uma política realmente de direcionamento para que os institutos eles possam ofertar ao estado aos professores formação continuada e cursos de especialização né, e e tem alguns institutos que também já ofertam o mestrado de colocar isso à disposição do estado, de colocar isso à disposição dos profissionais da educação do estado do município em todas as regiões do Brasil. Que isso possa ser realmente se efetivar como uma realidade que eu acho que é possível. E aí fica a minha dica como uma proposta de uma política, de uma discussão dentro dos institutos junto com a SETEC pra gente fomentar aquilo que o Brasil grita, que é formação de professores para a EJA, para uma constituição de uma educação de oferta de qualidade da EJA. Acho que o instituto deveria realmente ser esse representante dessa luta e nessa conquista aí de espaço dentro da oferta e formação de professores da EJA. Obrigado.",
      "summary": "Participante propõe que Institutos Federais, incluindo o de Amapá, ofereçam formação continuada, cursos de especialização e mestrado para professores da EJA, expandindo sua influência para todas as regiões do Brasil, a fim de melhorar a qualidade da educação oferecida.",
      "speaker": {
        "name": "DARLENE DELFETO",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686591272,
      "duration": 25,
      "transcription": "Obrigado pela participação. Eu vou passar agora a presidência da sessão à minha colega de bancada, Érica Kocai, e a próxima inscrita é a senhora Marlene Souza Silva do fórum Oeste no nordeste. Não a senhora é a próxima Paraíba.",
      "summary": "Deputado passa presidência da sessão a colega de bancada e indica a próxima oradora, senhora Marlene Souza Silva, não da Paraíba mas do fórum Oeste no nordeste.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686591297,
      "duration": 18,
      "transcription": "Marlene?",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Prof. Paulo Fernando -- por Participante -- Erika Kokay",
        "position": ""
      }
    },
    {
      "start_time": 1686591315,
      "duration": 6,
      "transcription": "Agora.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686591321,
      "duration": 245,
      "transcription": "Primeiro dizer né da da alegria de estar aqui com com todos né, representando esse país, né? Essa mesa que valida todas as nossas discussões e conversas durante todo esse esse processo de luta que nós travamos desde dois mil e dezesseis. Eu estou trazendo A as falas dos fóruns de representa todos os fóruns dos estados nordestino, e as falas dos dos fora os dos estados nordestinos o que eles mais chamam atenção é sobre o fechamento de turmas e escolas da EJA na maioria desses estados. A gente precisa reafirmar isso. Uma outra coisa que os fóruns chamam atenção É que a EJA está descaracterizada na sua especificidade como modalidade da educação básica que atende a classe pobre trabalhadora, na maioria dos estados nordestino o que predomina é o novo ensino médio noturno, Basicamente a EJA como modalidade desapareceu a partir de dois mil e vinte e três. Com o alinhamento da EJA ao novo ensino médio, isso é muito grave e a gente precisa tomar cuidado com isso. Outra coisa séria é são os resultados da resolução número de dois mil e vinte e O que é que a gente percebe no nordeste? O que predomina como política no nordeste é a nucleação, é a enturmação é a EJA combinada é a EJA multietapa é a EJA Fique Aerja à distância com a diminuição do tempo didático em ano se conclui o ensino fundamental ou o ensino médio, Isso é é muito grave no Nordeste. A era já virou balcão de negociata com assessorias e fundações privadas, Uma verdadeira bagaceira pedagógica. É uma bagaceira pedagógica que a gente está vivendo nos pros estados do nordeste, com total desrespeito ao direito à educação de trabalhadores e trabalhadoras. Portanto, É urgente a revogação da BNCC, do novo ensino médio e da resolução número de dois mil e vinte e De a EJA não é mercadoria. Educação não se negocia. Educação é direito humano portanto a gente precisa garantir esse direito pra todas as pessoas e essa é a realidade do nordeste E o mais grave de tudo isso é a luta pela educação pública. O mais grave de tudo isso É a privatização da educação pública que começa pela EJA de uma forma extremamente perversa. Esse é o nordeste, Essa é a realidade que a gente está vivendo e eu chamo atenção da Undime e da UCM pra ajudar nesse processo de desconstrução desse desmonte da EJA nos estados do Nordeste, porque os secretários de educação continuam fazendo essas políticas como se elas fossem as políticas que de fato darão resultados como gestão, né, de educação no no no nordeste. Portanto é muito grave a situação do nordeste. A gente precisa realmente voltar o olhar para a do nordeste, principalmente a do campo. É isso, a luta continua, viu?",
      "summary": "Participante se alegrada por estar presente e trazer preocupações sobre fechamento de turmas e escolas EJA em estados nordestinos, criticando nucleação, combinação de EJA, diminuição de tempo letivo, influência de assessorias e fundações privadas, e pede revogação da BNCC, novo ensino médio e resolução de 2020, alertando sobre privatização da educação pública que começa pela EJA no nordeste.",
      "speaker": {
        "name": "MARLENE SOUZA",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686591566,
      "duration": 47,
      "transcription": "Só que eu gostaria de anunciar que após a audiência, quando a audiência, o término da audiência, vai ter uma reunião aqui com todos os fóruns, seja de todas as unidades da federação, para trabalhar estratégias, discussões, enfim. Então apenas anunciando a pedido aqui da Rita é que vocês permaneçam porque haverá uma reunião depois da audiência pública com os fóruns EJA que aqui estão presentes. Vou passar a palavra a Maria de Oliveira de Moraes do Fórum Paraíba, e em seguida o Aguinaldo de Freitas que é secretário municipal de educação de Irecê na Bahia. Boa tarde.",
      "summary": "Deputada anuncia reunião com fóruns EJA após audiência pública para discutir estratégias. Passa palavra a Maria de Oliveira de Moraes do Fórum Paraíba e depois para Aguinaldo de Freitas, secretário municipal de educação de Irecê na Bahia. Boa tarde.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686591613,
      "duration": 178,
      "transcription": "Primeiro quero parabenizar a mesa né? E na pessoa do deputado Pedro quis dizer o que sai e dizer que esse momento é momento histórico para a educação de jovens e adultos. E isso nos deixa muito feliz, né? Enquanto militantes da educação de jovens e adultos, enquanto fórum da educação de jovens e adultos, né? Eu sou de João Pessoa, Paraíba. Né? Sou uma das coordenadoras do fórum de EJA da Paraíba, do estado Paraíba e sou pedagoga coordenadora de EJA do município de João Pessoa né? E quero enfatizar aqui hoje a constatação que nós temos em não só nos municípios mas também no estado. Do progressivo esvaziamento da educação de jovens e adultos das matrículas da educação de jovens e adultos né? Que foi absurdamente bruscamente progressivamente essa queda de matrícula na EJA né? E trago aqui dizendo que essas consequências né? Da falta da matrícula da EJA precariza essa população de sujeitos da EJA tanto na parte sociocultural, economicamente, né? E da necessidade, da necessidade de se reverter essa situação com políticas públicas específica para a educação de jovens e adultos. Levando em consideração a questão de alimentação específica adequada para a EJA que não é alimentação para criança que se coloca à noite para os adultos né? A questão do material escolar, transporte escolar, qualificação profissional junto com a educação de Jose adulto integrada à educação de jovens e adultos. Currículo pensado específico pra educação de jovens e adultos. E assegurar as matrículas da EJA não só assegurar a oferta mas assegurar a permanência da nas escolas, né? Levando em consideração a sua frequência, a sua permanência. Porque não adianta só a matrícula. E trazer a necessidade da chamada pública né? A Cláudia falou que estão pensando em chamada pública. Não deixe isso a responsabilidade dos estados e município. Que o governo federal precisa ser indutor dessa chamada pública. Obrigada.",
      "summary": "Participante elogia momento histórico para educação de jovens e adultos, destacando queda de matrículas e consequências socioeconômicas. Sua proposta é reverter essa situação com políticas públicas específicas, incluindo alimentação, material escolar, transporte, qualificação profissional e currículo adequados à EJA, garantindo matrícula, frequência e permanência de estudantes. Ela também incentiva o governo federal a ter um papel ativo na chamada pública para esse fim.",
      "speaker": {
        "name": "MARIA DE OLIVEIRA",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686591791,
      "duration": 20,
      "transcription": "Nós que agradecemos Maria de Oliveira do Fórum da Paraíba, e passamos então pro Agnaldo de Freitas, que é secretário municipal de educação em Irecê, Bahia. E em seguida para o professor EJA de Campo Grande Mato Grosso, Francisco dos Santos. Boa noite a todos e todas",
      "summary": "Deputada agradece Maria de Oliveira, menciona Agnaldo Freitas, secretário municipal de educação em Irecê, Bahia, e Francisco dos Santos, professor EJA de Campo Grande Mato Grosso, e sauda os presentes.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686591811,
      "duration": 166,
      "transcription": "Freitas, sou concursado para a EJA, estou secretário há sete anos, e sei do compromisso que a gente tem e as reflexões que vou levar enquanto professor, enquanto secretário que estou nesse momento. Como todos falaram aí, a EJA nesses últimos anos, nesses últimos quatro quatro anos, ela foi sucateada. A educação foi sucateada, e teve momentos que nós secretários eu faço parte da UNDIME, fizemos que fazer opções que doeram na na alma, como no meu caso que sou professor concursado pra EJA, pra garantir que as crianças tivessem escola. Então, de certa forma, a EJA pagou pelas crianças quando nós tivemos que fazer determinadas opções, né, pra manutenção da educação das crianças até doze anos de idade, treze anos. E o que a gente vê é que nós precisamos fortalecer a EJA com a EJA profissionalizante mesmo. A fala de dos alunos que aqui estiveram é é o retrato do que a gente vê no nordeste, a gente fala com propriedade do nordeste quando nós vivemos, e que os alunos eles precisam de alimentação adequada, que eles precisam de transporte, que eles precisam de professores com formação específica pra EJA. Não dá pra infantilizar a EJA, a EJA é uma modalidade de adultos, então nós precisamos que eles se sintam adultos dentro do do espaço escolar. A questão de uma bolsa presença é indispensável, nós temos mãe de família, nós temos babás, nós temos mães que levam suas crianças pra escola e aí o diretor, o coordenador fica fazendo malabarismo pra cuidar dessas crianças. Então o 0 que a gente viu, que a gente presencia e que a gente precisa refletir, saio daqui muito satisfeito, inquietado com tudo o que eu vi, É o que eu preciso fazer enquanto secretário nesse momento pra melhorar a matrícula da EJA, a qualidade da EJA. Nós fizemos currículo é na nossa cidade por ciclo de formação humana, e nós vimos nesse ano com essa proposta a redução da infrequência. Então a EJA ela tem que ser pensada, ela tem que ser revista e ela precisa ser política pública do governo federal e repensado dia a dia. Então parabenizo a mesa AAA ideia, a iniciativa e dizer o seguinte, que nós precisamos trazer educação para o cenário nacional e educação não pode ser bandeira política. Obrigado.",
      "summary": "Participante é secretário há sete anos, tem compromisso com EJA e experiência em overcoming challenges. Advocates for strengthening EJA through professionalization, adequate resources, and specific teacher training. Emphasizes the needs of adult learners, including transportation, nutrition, and a sense of belonging. Proposes daily reassessment of EJA policies for improved enrollment and quality.",
      "speaker": {
        "name": "AGNALDO DE FREITAS",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686591977,
      "duration": 16,
      "transcription": "Obrigado Aguinaldo, passar por Francisco dos Santos, professor EG do Campo Grande, Mato Grosso Do Sul. Do Sul. Isso. Bom, boa tarde quase noite pra todos e todas, parabenizar o deputado federal.",
      "summary": "Discurso da Deputada: professor Francisco dos Santos, boa tarde para todos, congratulações ao deputado federal.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686591993,
      "duration": 120,
      "transcription": "Pedro Czar pela iniciativa e demais deputados e deputadas que apoiaram esse momento. Eu me chamo Francisco, eu sou professor da educação de jovens e adultos no município de Campo Grande, nível da educação básica, no ensino fundamental. E também trago assim olhar e uma crítica de nós professores e professoras e também dos alunos do nosso município porque esse ano nós a prefeitura municipal iniciou o ano letivo fechando cinco escolas da educação de jovens e adultos com aquele argumento de que não tem demanda, né, transferindo pros jovens adultos idosos como se fosse a responsabilidade, mas sobretudo negando pra várias sujeitos pobres trabalhadores e trabalhadores homens e mulheres o acesso à educação na modalidade de jovens e adultos em Campo Grande. Segundo ponto pra não estourar o tempo, dizer que a educação de jovens e adulto tem como na sua gênese a resistência à luta, e é isso que nós estamos fazendo né, nós somos nós somos produto dessa história, nós somos herdeiros e contadores de uma de uma história muito bonita e contraditória. Terceiro ponto, nós temos que fazer a defesa radical do recurso público pra pra escola pública. Hoje a iniciativa privada, as fundações privadas estão tomando conta dos recursos públicos e nós temos que fazer a defesa do recurso público para escola pública. Pra encerrar, concordo, é preciso revogar a resolução de dois mil e do governo Bolsonaro e todas as resoluções, decisões que negaram acesso à educação, que ali gerou e fragmentou. Essa é a nossa posição e está muito feliz estar aqui em nome dos professores e professores mas também do fórum estadual da EJA de Mato Grosso do Sul. Valeu obrigado. Obrigada Francisco dos Santos, professor EJA.",
      "summary": "Participante critica fechamento de escolas EJA em Campo Grande, destaca importância da educação de jovens e adultos como resistência e luta, defende recursos públicos para escola pública, e exige revogação de resoluções que negam acesso à educação.",
      "speaker": {
        "name": "FRANCISCO DOS SANTOS",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686592113,
      "duration": 33,
      "transcription": "Grande Mato Grosso do Sul. Então passar então pra Leila Reis, que é Fórum Extra Bahia, coletivo da rede federal. O 0 Josué Vidal Pereira já falou, então vamos passar então pro Guilherme do Instituto Federal Sul Rio Grandense coletivo GPT rede federal e Fórum EJA Rio Grande também do Sul.",
      "summary": "Deputada se refere a Mato Grosso do Sul, menciona Leila Reis do Fórum Extra Bahia e rede federal, cita Josué Vidal Pereira que já falou, emente Guilherme do Instituto Federal Sul Rio Grandense e coletivo GPT, e Fórum EJA no Rio Grande do Sul.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686592146,
      "duration": 223,
      "transcription": "Tarde obrigado aí pela pelo espaço, feliz por esses momento aqui e o sacrifício que por exemplo as duas companheiras que vieram de Rio Grande no extremo, sul do Rio Grande do Sul, pagaram quase todas as suas despesas pra estarem aqui e já foram porque era a passagem mais barata né, e, isso merece ser lembrado. Estou aqui junto com mais cinco, seis companheiros e companheiras do coletivo da EGPT, da Rede Federal. Desde dois mil e dezoito nós constituímos coletivo que organiza os encontros nacionais da EGPT, e desde dois mil e dezoito, já no título do encontro, a gente põe proeja no entre parênteses, porque desde o princípio e já temerosos, temerosas de uma reunião aqui na SETEC em dois mil e dezessete, de sucateamento da EJA na rede federal, de substituição da EJA integrada de qualidade por programas e projetos, a gente assume que a gente quer política pública por isso a gente não quer PROEJA a gente luta por EJAEP e não proeja, embora ainda exista lá a sigla todos os encontros, agora o sexto encontro no Rio de Janeiro, no mês de outubro, está em primeiro plano a sigla EGPT, entre parênteses, respeitando os documentos oficiais proeja, mas acima de tudo nós queremos é EJA integrada, avanço de escolaridade como coletivo da rede federal. Nós não acreditamos em programas mais, não é possível, os números que rapidamente passaram ali da a lâmina que não foi aprofundada é a lâmina que em dois mil e dezenove nós tínhamos o como previsto na lei, dez por cento, tínhamos quatro por cento. Passada a pandemia dois mil e vinte e dois, tínhamos vírgula nove por cento de oferta de EJA na rede federal, institutos federais, escolas técnicas vinculadas às universidades e colégio Pedro e infelizmente no mês de abril de dois mil e vinte e três, pela plataforma Nilo Peçanha, nós temos menos de por cento de oferta, menos de por cento de oferta, enquanto a lei de criação da rede prevê dez por cento. Então nós não podemos pensar mais que os institutos tenham papel importante dentro da sociedade se não oferece na qualidade daquilo que é previsto em lei, dez por cento é o previsto e nós estamos com menos de por cento. Cláudia, tu falaste que a EJA é invisibilizada, o nosso coletivo também foi invisibilizado a parte apesar de seis anos de encontro, fazendo encontros online na pandemia com dois mil, duas mil pessoas participantes, então já tivemos essa conversa com a CCADI, esperamos poder ter uma conversa com a SETEC de qualidade e de reconhecimento de que existem sujeitos da EJA, coletivo nacional que organiza encontros nacionais e que reivindica não Pronatec, não FICS, não Programas, não Projetos, mas política pública na rede federal muito obrigado.",
      "summary": "Participante discute importância de políticas e educação integrada para a EJA, criticando a falta de oferta e qualidade nos programas atuais, que não atendem à demanda prevista por lei. Seu coletivo, que organiza encontros nacionais, busca visibilidade e reconhecimento na luta por uma política pública voltada à rede federal.",
      "speaker": {
        "name": "GUILHERME",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686592369,
      "duration": 43,
      "transcription": "Agradecer ao Guilherme, eu vou devolver a mesa pra que possa fazer suas considerações, suas considerações finais, e eu começo com Luciano Chagas Barbosa, que é coordenador da diretoria de políticas e regulação de são profissional e tecnológica Agora agora sim.",
      "summary": "Deputada agradece Guilherme e menciona Luciano Chagas Barbosa, preparando ao próximo orador.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686592412,
      "duration": 271,
      "transcription": "Bom, eu gostaria de agradecer imensamente à Comissão de Educação, aos parlamentares presentes até de outras comissões, a todos os participantes do dos fóruns de EJA, e eu vou me deter só há três questões né, porque eu eu acho que, muitas outras são são consenso, mas há a eu destaquei pelo menos três questões diretamente dirigidas à nossa secretaria, a SETEC, e aí eu queria dizer o seguinte, com relação a representante do Fórum de EJA do Amapá, que falou sobre a formação para professores nos institutos, de fato nós precisamos ampliar essas ofertas né? Nós nós já temos a oferta de cursos de especialização que podem servir também de complementação pedagógica pra professores não licenciados, mas a oferta ainda é muito pequena, né? Então nós estamos redesenhando a o os os programas, ou melhor, a política né, de formação, a política de formação de professores pra atuarem na educação profissional e tecnológica, e parte de desses professores também atuarão na EJA, para de fato, para que de fato, mais institutos e o número de ofertas aumente, né? Duas falas aqui que eu destaquei sobre o PRONATEC, né? A última fala agora do do colega do coletivo de EGPT, aliás foram dois colegas do coletivo da EGPT, então não são três questões que eu destaquei, são duas, né? Que que no fundo é a mesma, né? Nós estamos de acordo que precisamos fortalecer nossas políticas né? E mesmo essas citadas como o PRONATEC, o PROEJA, o governo Lula três, no campo das políticas de educação profissional, não vai fazer mais do mesmo, né? Essa essa é é uma orientação do nosso secretário Getúlio Marques, secretário da SETEC, não vai fazer mais do mesmo, mesmo programas que estão sendo retomados como o PROEJA E0E0 novo PRONATEC né, que está que estão sendo discutidos, deve incorporar essas críticas EEEE superar o 0 alguns limites né, que a experiência demonstrou. E e eu acho que é muito importante acolher as críticas aqui recebidas, e se possível, se se puderem documentar esse pleito à SETEC, né, e isso isso vai ser acolhido, né? Eu eu acho que há uma disposição, pelo menos há uma disposição muito grande dos dirigentes da SETEC, do nosso secretário, da nossa diretora, e do conjunto de diretores, pra acolher essas proposições. Agora, o que eu entendo só pra finalizar, é que os projetos e programas com todos os limites que eles têm, eles podem, e devem, induzir as políticas, aqui, né? Então quando nós falamos de programas, é nesse sentido né, de de resgatar também O papel indutor do MEC, que foi aspecto até criticado, né? Porque a política ela apresenta os princípios, as grandes diretrizes, EE0E0E os projetos e programas induzem a política, né? Então quando nós falamos de projetos e programas é nesse sentido, como como indutores da política, agora nossas políticas precisam ter mais consistência, né, isso sim, por isso que esse debate coletivo e as proposições que que daqui saírem, vão nos ajudar muito nesta empreitada. Muito obrigado.",
      "summary": "Coordenador da Diretoria de Políticas e Regulação de Educação Profissional e Tecnológica - SETEC/MEC destacou três questões: 1. Ampliar formação de professores em institutos, 2. Fortalecer políticas como PRONATEC e PROEJA, incorporando críticas e superando limites anteriores, 3. Projetos e programas devem induzir políticas, destacando papel indutor do MEC.",
      "speaker": {
        "name": "LUCIANO CHAGAS BARBOSA",
        "position": "Coordenador da Diretoria de Políticas e Regulação de Educação Profissional e Tecnológica - Secretaria de Educação Profissional e Tecnológica - SETEC/MEC"
      }
    },
    {
      "start_time": 1686592683,
      "duration": 15,
      "transcription": "Agradecer ao Luciano e passar a palavra pra senhora Rita de Cassis Gonçalves, para que possa fazer suas considerações finais. Até o",
      "summary": "Deputada passa palavra a Rita de Cassis Gonçalves para considerações finais, agradece Luciano.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686592698,
      "duration": 162,
      "transcription": "Aprende. Deu certo agora? Que é coordenadora nacional do Fórum de Educação de Jovens e Adultos no Brasil. Eu não sou coordenadora é que a gente tem uma coordenação colegiada mas quando é pronunciar uma pessoa coloca o coordenador então colegas também sabem disso e não vão ficar O que faz parte da coordenação colegiada. Isso perfeito. É a gente não tem coordenador nem A gente se organiza assim, como fórum, como fórum que encontra os diferentes segmentos que atuam na EJA, né, e atuamos todos ali ao mesmo tempo, Não temos diretoria nem nem coordenação. Eu só eu queria mais uma vez em nome dos fóruns de EJA do Brasil agradecer à comissão de Né, já o fiz no início da da mesa, na na pessoa do deputado Pedro Cisay, Porque ele acolheu uma solicitação dos fóruns EJA do Brasil, então é uma audiência Que nós acreditamos que é potente justamente por isso, porque não é uma iniciativas parlamentar exatamente, é uma Teve iniciativa dos fóruns EJA do Brasil que a comissão de educação acolheu. E a gente acredita que discussão dessa Forma é mais produtiva sempre. Né? E aí dizer Pra comissão de educação na pessoa dos deputados que nós vamos cobrar, o que ele colocou aqui, né, de Que ele apresentou algumas questões mas eu vou destacar uma que é uma frente parlamentar em defesa da EJA, Porque isso não pode terminar aqui, todas as todas as denúncias que nós fizemos inclusive algumas proposições e alguns apontamentos Que aconteceram nesta audiência precisam ser levados adiante né? Desde bolsa política pública uma política nacional de EJA Vai precisar passar pela câmara dos deputados, nós vamos precisar amplificar essa voz que nós iniciamos aqui hoje. Continuará continuar dando visibilidade pra esta população que teve o direito à educação e que continua tendo, né, o direito à educação violada. Então ficamos aqui todos nós comprometidos e comprometidas com a política nacional de EJA Que tire a EJA da situação em que ela se encontra e com os parlamentares. Para os parlamentares devemos dizer que nós vamos cobrar O compromisso de uma frente parlamentar em defesa da EJA. Muito obrigada e seguimos na luta.",
      "summary": "Coordenação colegiada, não diretoria ou coordenação. Agradecimento à comissão de educação por acolher solicitação dos fóruns EJA. Compromisso em destacar frente parlamentar em defesa da EJA, amplificar voz, dar visibilidade a população com direito à educação violado. Cobrará compromisso dos parlamentares com política nacional de EJA. Mantém-se no compromisso e luta.",
      "speaker": {
        "name": "RITA DE CÁSSIA PACHECO GONÇALVES",
        "position": "Coordenadora Nacional do Fórum de EJA - Fórum de Educação de Jovens e Adultos no Brasil - EJA"
      }
    },
    {
      "start_time": 1686592860,
      "duration": 17,
      "transcription": "Obrigada Rita de Cássia. Vou passar pro José Celestino Lourenco que está participando virtualmente é secretária de cultura da Central Única dos Trabalhadores das trabalhadoras e dos trabalhadores da CUT.",
      "summary": "Discurso da Deputada: passa micrófono para a secretária de cultura da CUT, participando virtualmente.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686592877,
      "duration": 302,
      "transcription": "Obrigado deputada Érico Cockai. Eu muito admiro o sinal. É importante a gente estar fazendo esse debate aqui, e como disse uma companheira do plenário, Tomara que essa seja uma das primeiras ações pra gente continuar esse debate. Inclusive, eu pra ser mais rápido, eu eu coordenei quando O Luiz Marinho ainda era o presidente da CUT, uma experiência, uma das maiores experiências de formação de massa De trabalhadores e trabalhadoras por esse país inteiro, foram quase seiscentas cidades, projeto de alfabetização jovens e adultos na perspectiva do letramento com três eixos, trabalho, desenvolvimento e cultura, como João Molovade Aí citou, isso foi fundamental, porque nós contribuímos, porque tinha a parceria do da CECADI, a parceria com a Petrobras, e inclusive foi chancelado pela UNESCO na oportunidade. Então toda essa abordagem que foi feita aqui hoje nós temos essa experiência acumulada, inclusive na geração De trabalho e renda na perspectiva da economia solidária como uma economia pra confrontar isso Uhum. Que o professor Renato nos agraciou com sua intervenção muito importante, Uhum. Né? E sem dúvida nenhuma nós temos que reafirmar, Além dessa frente parlamentar, dos vários encaminhamentos que foram feitos, inclusive relidos pelo pelo deputado Paulo Quizai, É que tem que ser uma política pública de estado. Se nós temos quadro, de trabalhadores precarizados que são aqueles com menos acesso à educação básica e educação profissional. Que nós temos a precarização Do dos do conjunto dos trabalhadores, se nós temos inclusive as novas Formas de trabalho que precariza ainda mais como o trabalho intermitente, o autônomo, Aliás hoje trabalhador não é mais trabalhador na lógica capitalista, ele é colaborador, ou é empreendedor de si mesmo sem direito algum, sem oportunidade nenhuma, então não tem como nós Estarmos de alguma maneira com o setor privado comandando uma política pública tão importante porque a precarização só tende a aumentar nesse sentido, inclusive com o que o Luciano falou Sobre a as transformações tecnológicas, como a inteligência artificial, a robótica, não do da robótica lá do do Lira, a digitalização, ou seja, nós temos que ter uma EJA que seja nessa lógica. E pra Finalizar mesmo felicitando todos aqueles que contribuíram nesse debate, Tomara mesmo que não seja o Pronatec do passado, não pode ser, porque inclusive nós falávamos que Num num num quadro elevadíssimo de desemprego, não é? Os cursos, não vou falar a marca do liquidificador, mas a gente chamava cursinho de liquidificador, Uhum. Não é? Porque eles eram tão rápidos, tão agilizados, tão descontextualizados, que não Alterava em nada. E nesse sentido inclusive eu propus na época porque eu era o secretário nacional de formação Responsável pra fazer esse debate de que se criasse conselho nacional sobre o 0 Pronatec pra que o estado Ouvisse a o posicionamento também dos trabalhadores. Eu acho que isso tem que ser reafirmado, porque Uhum. Se é projeto num num resgate do estado democrático, e que nós queremos Reconstruir, né, é importante que as nossas vozes e as nossas experiências Sejam também ouvidas nesse processo. Muito obrigado, foi muito bom estar aqui, né? Valeu.",
      "summary": "Secretário de Cultura - Central Única dos Trabalhadores propôs política pública de alfabetização e formação profissional para trabalhadores precarizados e novas formas de trabalho, influenciada pela economia solidária e livre de controle do setor privado. Reafirma necessidade de uma EJA que atenda às novas tecnologias e propõe conselho nacional de ouvido a trabalhadores para debates sobre o assunto. Critica cursos rápidos e descontextualizados do passado.",
      "speaker": {
        "name": "JOSÉ CELESTINO LOURENÇO",
        "position": "Secretário de Cultura - Central Única dos Trabalhadores"
      }
    },
    {
      "start_time": 1686593179,
      "duration": 23,
      "transcription": "Nós agradecemos a contribuição do José Celestino e passamos então por Renato Peixoto Dagnino que é professor pesquisador do instituto de estudos avançados da Universidade Estadual de Campinas. Então puxa",
      "summary": "Deputada refere ato de gratidão a contribuição de José Celestino e apresentação de Renato Peixoto Dagnino, pesquisador da Unicamp.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686593202,
      "duration": 125,
      "transcription": "Que que legal, viu? Que aprendizado bacana hoje. Eu acho que todos nós, né, aprendemos muito e. Eu queria ressaltar uma coisa, gente, que que é o seguinte. Olha, tem dois projetos. Tem o projeto da reindustrialização empresarial e tem o projeto da reindustrialização solidária. O primeiro é baseado na empresa, é baseado justamente nessa empresa que produz, Em grande medida, o caos em que nós estamos vigiando, seja no norte seja aqui onde nós estamos. Existe outro projeto que é o da, rede socialização solidária, que deve receber Uma parcela cada vez mais dos dezoito por cento do PIB que é a compra pública. Nós podemos fazer na economia solidária monte de coisa que o governo compra. E pra isso nós precisamos de conhecimento. Não pode ser a tecnociência capitalista, tem que ser a tecnociência solidária. E o veículo, pra chegar, com esse conhecimento, Aonde ele é mais necessário é através de coisas como a educação de jovens e adultos. Isso pra mim está tão claro, e eu acho que está ficando cada vez mais claro por tudo que eu tenho ouvido hoje, E é fundamental que a gente entenda essa dualidade de projetos que se apresentam e que se posicione na defesa de projeto Desenvolvimento alternativo, que é efetivamente o que pode gerar cenário melhor para todos. Cenário de maior equidade, de maior justiça e de maior responsabilidade ambiental. Era isso, pessoal. Muito obrigado.",
      "summary": "Professor Pesquisador do IDEA/UNICAMP discutiu dois projetos: reindustrialização empresarial causando caos e redes de solidariedade social promovendo economia solidária com parte do PIB de compras públicas. Adequado conhecimento é tecnociência solidária, não capitalista. Educação crucial para jovens e adultos disseminar conhecimento. Defenda-se um projeto de desenvolvimento alternativo com equidade, justiça e responsabilidade ambiental.",
      "speaker": {
        "name": "RENATO PEIXOTO DAGNINO",
        "position": "Professor Pesquisador - Instituto de Estudos Avançados - IDEA/UNICAMP"
      }
    },
    {
      "start_time": 1686593327,
      "duration": 34,
      "transcription": "Obrigada professor, professor Renato. Eu passo então nesse momento pra Claudia Borges Costa, que é diretora de políticas de alfabetização e educação de jovens e adultos da Secretaria de Educação Continuada alfabetização de jovens e adulto diversidades e diversidade e inclusão da CCADI do MEC.",
      "summary": "Deputada se refere a diretora de políticas de educação de jovens e adultos, Claudia Borges Costa, da Secretaria de Educação Continuada e Alfabetização do MEC.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686593361,
      "duration": 124,
      "transcription": "Agradecer mais uma vez esse espaço, esse momento de debate, acho que como o Professor Renato disse é é momento de grande aprendizado pra cada de nós, mas pra além do aprendizado também a gente se sente com uma energia renovada, quero dizer pra vocês isso, que eu vou sair daqui com a energia renovada, sobretudo por ouvir as resistências, a coragem, sobretudo dos nossos educandos de vir aqui e dizer do espaço dele, do lugar dele, a situação que eles se encontram. Aumenta pra nós ainda com esse público trabalhador e com o direito deles à educação, né? Quero dizer do nosso compromisso, reafirmar nosso compromisso da diretoria, de realmente construir política pública pra educação de jovens e adultos, né. A gente tem discutido muito isso com outros com outros parceiros, né, na própria diretoria, com com com os movimentos e sempre reafirmando isso. A gente tem uma disposição muito grande da de estar com a gente nessas defesa, não só na nossa da política de educação de jovens e adultos, mas de todas as demais diretorias da CECADI, estamos reafirmando então esse nosso compromisso e nos colocando à disposição pra diálogos e pra pra gente fazer essa construção em conjunto, tá. Grande abraço a todos, bom retorno pra quem está indo hoje ou amanhã, né? Obrigada. Nós que agradecemos",
      "summary": "Diretora de Políticas de Alfabetização e Educação de Jovens e Adultos reafirma compromisso em construir políticas públicas para educação dos jovens e adultos, inspirada pela energia e resistência dos educandos, e disposta ao diálogo com todos.",
      "speaker": {
        "name": "CLAUDIA BORGES COSTA",
        "position": "Diretora de Políticas de Alfabetização e Educaçãode Jovens e Adultos - Secretaria de Educação Continuada, Alfabetização de Jovens e Adultos, Diversidade e Inclusão - SECADI/MEC"
      }
    },
    {
      "start_time": 1686593485,
      "duration": 18,
      "transcription": "Da Cláudia e passamos então para as considerações finais da Jaqueline Pereira Ventura, que é professora pesquisadora sobre a educação de jovens e adultos das Associação Nacional de Pós Graduação e Pesquisa em Educação da ANPET. Obrigada.",
      "summary": "Deputada faz referência à fala da professora Jaqueline Pereira Ventura, especialista em educação de jovens e adultos da ANPET, durante as considerações finais.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686593503,
      "duration": 325,
      "transcription": "Bem, primeiro agradecer pra gente não esquecer o agradecimento fundamental, quero agradecer aos fóruns de EJA do Brasil por propor, né, essa audiência, por entender que era interessante ter ANPEDE aqui como articladora dessa conversa, né, então agradecer aos fóruns que batalharam por essa audiência, relevância dessa audiência. Agradecer aos aos companheiros aqui de mesa e aos companheiros presencial e virtualmente que eu acho que a gente sacudiu hoje essa tarde de uma maneira muito bonita, né, eu achei muito importante. E agora partindo assim da realidade concreta, eu sou do Rio de Janeiro e eu quero insistir num ponto do financiamento público para sistemas públicos, né. Vou insistir nisso porque é mais do que discutir e aumentar financiamento da EJA, mas é financia quem, como, quando, de que modo, né. E aí eu vou dizer a vocês o seguinte, no meu estado, dos noventa e dois municípios do Rio de Janeiro, quarenta e nove, ou seja, mais da metade, só oferta até três escolas. O que significa isso? Você pega quadro dos municípios do Rio e vai ver quantas escolas municipais, pegando ensino fundamental, né, quantas escolas tem no município tal, quantas escolas tem que ofertam EJA no município tal. E aí dessas quarenta e nove que ofertam até três, ou seja, tem uma escola, tem duas com a EJA naquele município, tem três. Gente, se a gente pegar então só acho que só tem uma, significam que vinte e sete municípios. É absurdo que o estado, qualquer estado desse Brasil, tenha a parte de você ter uma rede pública municipal que dessa rede, só uma, duas, três unidades escolares abertas para a educação de jovens e adultos. E então é disso que a gente está falando, é de uma política pública nacional, robusta porque não é algo residual que você vai dar jeitinho aqui a colar, pinga aqui, pinga colar. E quando a gente está discutindo a educação numa perspectiva emancipatória, formação humana, não formação de recursos humanos, e aí eu eu me somo ao professor, né, dois projetos muito antagônicos de formação humana estão no Brasil há muitos anos. A gente está aqui em prol de pensar formação humana e não formação de recursos humanos. Não é formar para o trabalho no sentido de RH, é formar pelo trabalho, e aí o trabalho como princípio educativo, a discussão, a formação mais ampla possível. Nós vimos as alunas de Leija falando, eu quero fazer gastronomia, eu quero fazer violência, faça o que quiser, a gente tem que ter uma formação o mais ampla possível, e não para o mercado, mas pelo trabalho, no sentido científico tecnológico e de apropriação do conhecimento, né, pra compreensão da realidade. Então, dentro desses dois projetos antagônicos e que a gente tem no espaço, que a gente tem lado, não está neutro, nem está do lado capital, a EJA precisa estar ligada aos interesses da classe trabalhadora, onde está a classe trabalhadora e onde está a escola da classe trabalhadora. Se a classe trabalhadora está toda precarizada, esse formato de uma escola abrir não sei onde, só noturno, só isso, só aquilo, e aí eu obteve uma fala da plenária que diz, o fechamento, né, da redução é o sintoma de que esse modelo não dá, esse financiamento não dá. Então, retomando aí o financiamento pra encerrar, eu vou repetir uma frase que eu já nem sei se Naughty se deu tempo de falar, mas é é preciso ampliar, mas não é só ampliar, embora claro que a gente está falando de dinheiro, mas é mudar a também a forma de digerir os recursos financeiros para a EJA. E aí a nossa luta histórica também é com esta visão de formação de recursos humanos para o trabalho com instituições privatistas, né, que que nessa lógica vem vem fragmentando os recursos públicos para a EJA. Quanto não se gastou no PROEJA, quanto não se gastou no PRONATEC, quanto não se gastou no PIIMOR nos anos setenta, de programas em programas, quanto o recurso público foi fragmentado na sociedade brasileira e a escola continuou lá. Uma escola, duas escolas, só de noite, só uma sala. Então é disso que a gente está falando. Eu acho que a gente sai daqui com desafio grande de articular a Frente Parlamentar em defesa da EJA e de ver mecanismos de pensar uma política pública robusta que articule a rede federal, as redes municipais, estaduais, criando uns de fato sistema público de educação, né. Então é isso, eu acho eu ia sair daqui também esperançosa de que a gente avance, né, nessa articulação que é interministerial, mas que também precisa ser das várias secretarias, sob a condução do MEC, porque tem que ser o Ministério da Educação que tem que conduzir isso, né, com o Ministério do Trabalho, com ciência e tecnologia, com todos. Então é isso muito obrigada e agradeço a todos. Nós temos trabalho porque Eu eu queria só reforçar que a Frente Parlamentar, a gente vai cobrar dos deputados, mas nós temos que cobrar lá nos estados os deputados de cada dos nossos.",
      "summary": "Professora Pesquisadora sobre EJA insiste em financiamento público forte e equitativo para o sistema EJA, priorizando interesses da classe trabalhadora. Ela também defende formação humana, trabalho como princípio educativo, e articulação parlamentar para um sistema de educação verdadeiramente integrado.",
      "speaker": {
        "name": "JAQUELINE PEREIRA VENTURA",
        "position": "Professora Pesquisadora sobre EJA - Associação Nacional de Pós-Graduação e Pesquisa em Educação"
      }
    },
    {
      "start_time": 1686593828,
      "duration": 11,
      "transcription": "Então saímos daqui com tarefa. E vereadores também. Deputados estaduais federais vereadores. Bom gente eu queria.",
      "summary": "Propôs tarefa a vereadores e deputados para impulsionar educação de jovens e adultos no Brasil.",
      "speaker": {
        "name": "RITA DE CÁSSIA PACHECO GONÇALVES",
        "position": "Coordenadora Nacional do Fórum de EJA - Fórum de Educação de Jovens e Adultos no Brasil - EJA"
      }
    },
    {
      "start_time": 1686593839,
      "duration": 914,
      "transcription": "Primeiro agradecer AAA tarde que tivemos, eu não pude estar todo o tempo aqui mas estive o tempo suficiente pra ver primeiro a importância do EJA, que é uma, quem se dedica a estar acolhendo através da política mais generosa, que a política mais generosa que a gente tem inegavelmente é a educação. Eu penso que as políticas públicas, todas elas, são enganchadas umas nas outras, porque os direitos eles não podem ser divididos nem hierarquizados, eles são interrelacionados. Então as políticas públicas que asseguram os direitos também são enganchadas umas nas outras. Mas de todas as políticas públicas que precisam ser pensadas é com essa com esse diálogo elas não são solitárias, porque elas não se bastam por si só. Talvez a política que mais se derrama sobre todas as outras, é a política de educação. Então nós estamos lidando com o universo de pessoas que por algum motivo foram excluídos de direito que é direito absolutamente basilar, para que se assegurem outros direitos. Então se a gente pensar na qualidade da política de educação, nós vamos pensar que ela grande medida determina a qualidade da política de cultura, da política de geração de emprego, da política, enfim, conjunto de políticas públicas, a política de saúde, então nós estamos falando do resgate de de direito que por algum motivo ele foi ferido na história de pessoas que precisam ter no espaço do EJA há a condição de falar das suas próprias histórias. Então nós somos quando a gente fala das nossas histórias, nós também estamos resgatando uma ancestralidade que foi vítima de epistemocídio nesse país, pra que nós não tenhamos noção de historicidade e não tenhamos noção de ancestralidade que nos assegura o pulsar humano. O pulsar humano ele nos se caracteriza pela afetividade, pela liberdade, pela diversidade, pela alteridade, mas se caracteriza também pela historicidade que os seres humanos têm é de que nós somos como dizia uma liderança de uma de território de matriz africana, e ela dizia, é o Baobá, tem uma raiz, são os nossos traz, tem caule é cada e cada de nós, e tem uma copa que é quem ainda vai chegar. Ou seja, nós somos quem já foi, mas nós somos também quem ainda vai chegar. Então portanto é nós estamos e lidando com o espaço de educação de jovens e adultos, que em verdade não atende à demanda, a demanda, existe uma demanda ou existe a necessidade de EJA, e ao mesmo tempo ele é considerado como que apartado do próprio processo de educação, da política pública de educação. A escola funciona assim assim assim, Ah, e à noite também ela tem o EJA, é como se fosse apartado do processo de educação que tem que sofrer ou a uma uma choque democrático pensou. Então quando a gente fala em EJA, e nós tivemos aqui os alunos que falavam de qual é a sua própria experiência, nós estamos falando quando a gente fala de educação, quando a gente fala de EJA de choque democrático. Esse país tem que ter choque democrático porque ele vivenciou aprisionamento. O estado ficou em cativeiro durante quatro anos ferido e sem poder exercer ao sua própria função precípua que dizia Celso enfrentado, enfrentar os problemas nacionais. Então portanto nós estamos aqui lidando como é que vocês falavam aqui da invisibilização que se coloca ao EJA como se não fosse parte do processo ou parte da política de educação, preciso romper essa invisibilização e ao mesmo tempo inserir a gestão democrática que não significa apenas eleger os diretores e diretoras das escolas, mas como é que você constrói o a democracia e o protagonismo nos faz humanos, e aí se estabelece processo de educação para a construção de humano que está de certa forma ferido por uma sociedade com tantos períodos traumáticos que não fizemos o luto deles, e que são períodos traumáticos todos eles caracterizados por uma profunda desumanização, do ponto de vista de nos arrancar de nós mesmo, das nossas próprias histórias, das nossas brasilidades, das nossas próprias formas de expressão dos nossos fazeres e dos nossos saberes. Portanto nós estamos falando de uma educação que vai considerar os fazeres, e que vai considerar os saberes, pra que a gente possa construir compartilhamentos. Eu não digo nem troca porque troca pressupõe que eu dou algo que eu tenho e eu pego algo que eu tiro de outra pessoa, falo de compartilhar essa trança, formar tranças, e neste sentido acho que o sistema único é fundamental. Como é que se estabelece o diálogo entre as diversas esferas, ou seja das dos estados, dos municípios e federal. E como é que se constrói uma política com parâmetros a serem estabelecidos, dentre eles o que considera a própria realidade, os fazeres e os saberes a territorialidade. A territorialidade que muitas vezes não é considerada. Eu penso que a educação sempre é diálogo de gente, não e a gente vem e carrega, não é é tratar o braço quebrado, a garganta inflamada, que podem ser importantes, mas nós estamos falando de inteireza, ou de inteireza, inclusive com sonhos ou ausência de sonhos. A gente vai se carregando na nossa inteireza dentro de uma educação que precisa estar ali para que a inteireza possa se realizar nesse diálogo de gentes. Então portanto, penso eu, que nós devemos e aqui a gente discutiu sobre isso, nós devemos primeiro ter espaços de fazeres de saberes, e nós falamos de economia solidária, e nós falamos de uma de uma construção que seja sustentável, que seja solidária, não é? E que seja também saudável na sua construção de dar espaços pra romper uma lógica muita de aporia que nós vivenciamos, de ausência de poros, de ausência de fóruns, ou seja, que nós tenhamos espaços de expressão para que a partir daí possamos fazer as tranças necessárias e isso pressupõe sempre protagonismo. Então nós estamos falando de intersetorialidade. O EJA é intersetorialidade, é e que que significa também territorialidade. Eu digo isso porque em grande medida o EJA, em grande medida, uma forma de perpetuar as violências que o Brasil sofreu, que é país muito violento, mas é porque é o país que mais mata a população LGBTQIA+, é país que é quinto em Cicídio é país que tem uma uma estrutura absolutamente racista e pacto estruturante entre o racismo, o patrimonialismo, o patriarcalismo e o sexismo. Mas é absolutamente importante que nós possamos construir essa intersetorialidade e esse protagonismo, e a territorialidade. Acho que são elementos fundamentais pra que a gente possa enfim fazer com que não tenhamos o EJA descolado como se fosse à parte e uma confusão que se faz de forma dolosa, não há inocência, porque não há inocência, é doloso, é a confusão entre direitos e favores, direito não é favor, direito é direito, direito. Porque essa construção de direito ser favor eu te dou uma, eu te por possibilito que você recupere a sua própria trajetória e e como favor é perpetuar e naturalizar as desigualdades. Desigualdades não são naturais, como a fome não é natural, as fomes né, porque a gente não tem fome só de pão, a gente tem muitas fomes, a gente tem fome de cultura, a gente tem fome de riso, a gente tem fome de cirandas, a gente tem fome de afeto, a gente tem muitas muitas fomes. Então portanto eu diria que esse sistema nacional é absolutamente fundamental, a perspectiva de uma bolsa eu acho que a gente deve trabalhar nesta lógica de que o EJA possa territorializar assistência estudantil, é o que significa também alimentação que aqui também já foi falado que é uma alimentação é que Transporte, alimentação, é porque é o seguinte, parece o seguinte, eu estou te ofertando e você vem comutar e se se não tem atendimento eu vou encerrar e vou fechando, fechando as, porque essa realidade foi falada da Paraíba, ela é uma realidade nacional, está se fechando os espaços de EJA, está se fechando sobre o argumento que é sempre a culpabilização de quem é vítima não é? Então assim é pouco assim não querem, não têm interesse, então nós vamos fechando. Então é importante que a gente possa fazer essa discussão, E eu acho que a frente é uma absoluta tem uma absoluta importância. E por fim dizer que a frente ela ganha mais força se ela se se ela se capilariza, é se ela for capilarizada, né? Então veja, é se você tem uma frente parlamentar onde você estabelece redes de legislativos, É pontos focais, estruturas na nas assembleias legislativas, nas câmaras particularmente vereadores é que onde você Constrói redes. Porque se você constrói redes você compartilha as boas experiências e consegue dialogar para refutar as experiências que nos lembram é que esse país teve quase quatrocentos anos de escravização é de parte do seu próprio povo. Então portanto eu acho que foi uma uma tarde extremamente rica. Queria parabenizar o deputado Pedro Cizai é que é coordenador do nosso do nosso núcleo do PT dos parlamentares do Partido das Trabalhadoras e dos trabalhadores nesta casa, na educação e que é seguramente estará apontando as as AAA de forma compartilhada e democrática e dialogada os caminhos necessários, sempre dialogar, porque nós somos filhos de Paulo Freire, é bom não esquecer que esse país aqui que é tantas casas grandes e senzalas, Também é país de Paulo Freire, também é país Diniz da Silveira, também é país de Marielle, também é país de Chico Mendes, de Margarida Alves, enfim. Então a partir daí é que nós possamos trilhar os caminhos da construção desta frente para a política nacional do EJA com todos os elementos que foram apresentados para o sistema único ou seja o diálogo e a coordenação do próprio MEC para que nós possamos ter a capilaridade necessária porque aliás a escola dentre outras coisas é a política que mais dialoga com as famílias e as comunidades. E dizer que é preciso também dar autonomia. E da liberdade de cátedra porque aqui foi dito e eu apenas reputo aqui em Brasília tem grades dentro das salas de aulas isso nunca aconteceu mas agora está acontecendo. As grades elas separam, e elas criam essa lógica binária, dentro da sala de aula, grades dentro do sistema prisional, isso nunca aconteceu, não se justifica sobre nenhum ponto de vista, a não ser o ponto de vista de de segregar e de ir subjugar ou subalternizar as pessoas que estão ali no sistema prisional. Então por isso também foi denunciado aqui e penso que é Importante de que nós asseguraremos as liberdades né? As liberdades de cátera mas a liberdade de cátera ela se constrói com a liberdade de fala de expressão e de compartilhar. Então portanto dizer agradecer muito a presença de todas todos e agradecer muito as contribuições que é que foram aqui postas a a perspectiva de que a gente venha construir à frente que ela possa criar redes legislativos e também do das das várias das das várias organizações e articulações em defesa do próprio agradecer muito a presença da Lurdes, da Leila, da Maria Heloísa, e aqui eu digo das que são referências nossas aqui no nosso território, dentre tantas outras pessoas na construção de que seja libertário uma pedagogia da libertação para nos mostrar a boniteza da vida como faz Paulo Freire, e dizer também que é muita amorosidade como também diz Paulo Freire que fala é ato de amor, educar é ato de amor, e é ato é de ninguém educa ninguém, ninguém se educa sozinho, é ato de comunhão também. E assim antes de encerrar os trabalhos agradecendo mais uma vez a todas e todos e e todos que contribuíram com a discussão nesta audiência pública e também com todas as pessoas que nos assistiram e convidando para a reunião deliberativa ser realizada na próxima quartafeira dia catorze do seis de dois mil e três às nove e trinta para apreciação dos itens da pauta desta desta comissão eu com isto e com muita gratidão declaro encerrada a presente audiência pública. Que é outro começo né? Porque diz o poeta que toda chegada",
      "summary": "Deputada fala sobre importância de educação, EJA e direitos interconectados, destacando a necessidade de diálogo, protagonismo e democracia no ensino de jovens e adultos, combatendo invisibilização e promovendo alimentação, transporte e assistência estudantil. Também menciona desigualdades e violências no Brasil, buscando intersetorialidade, territórialidade e capilarização da frente parlamentar.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    }
  ]
}