{
  "id": 67925,
  "start_time": 1683643208,
  "end_time": 1683647297,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO EXTERNA PARA ACOMPANHAR A CONCLUSÃO DAS OBRAS PÚBLICAS PARALISADAS",
  "description": "A - Audiência Pública\r\n\r\nTema: Situação das construções das creches que se encontram paralisadas/inacabadas no município de Manaus.\r\n\r\nRepresentante de Fiscalização de Obras do Tribunal de Contas da União - TCU (a confirmar); \r\n\r\nRepresentante da Controladoria Geral da União - CGU (a confirmar);\r\n\r\nRepresentante do Ministério das Cidades (a confirmar);\r\n\r\nRepresentante do Ministério da Educação (a confirmar).\r\n\r\n(Requerimento nº. 9/2023, do Dep. Amom Mandel)\r\n\r\nB - Deliberação de Requerimentos (estão sujeitos a pauta os requerimentos apresentados até 24h antes do horário da reunião).",
  "type": "Audiência Pública e Deliberação",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2267880",
  "speeches": [
    {
      "id": 20574,
      "start_time": 1683643205,
      "duration": 182,
      "transcription": "Havendo número regimental, declaro aberta a terceira reunião extraordinária da comissão externa destinada a acompanhar e monitorar a conclusão das obras públicas paralisadas e inacabadas no país. Encontrase à disposição na página da comissão na internet a ata da segunda reunião realizada no dia dezoito de abril de dois mil e vinte e três. Fica dispensada a sua leitura nos termos do parágrafo único do artigo quinto do ato da mesa, não havendo quem queira ratificála, retificála em votação a ata. Os deputados que aprovem permaneçam como se encontram. Informo que a sinopse do expediente recebido encontrase à disposição da página da comissão na internet. A ordem do dia de hoje está dividida em duas partes. Nós vamos iniciar então a ordem do dia. É a audiência pública e depois deliberação de requerimentos. Ao passarmos a parte deliberativa dessa reunião, será vedada a manifestação dos parlamentares na plataforma de videoconferência, nos termos do parágrafo único do artigo segundo do ato da mesa de número cento e vinte e três de dois mil e vinte. Então nós vamos dar início agora à nossa audiência pública. Eu queria registrar a presença da deputada Socorro Neri, da deputada Giovana Sá, também do deputado Amon, que é autor do requerimento dessa audiência pública de hoje. Essa audiência pública cumpre a decisão desse colegiado do colegiado dessa comissão atendimento ao requerimento de número nove justamente de autoria do deputado Amon. Queria agradecer a presença dos nossos convidados, alguns virtuais e presencial, e aqui registrando a auditora chefe da unidade de auditoria especializada em infraestrutura urbana e hídrica do do TCU, a Keyla Araújo Boaventura, seja bem vinda, Silvestre Henrique Ferreira Cerejjo, auditor federal e coordenadorgeral da auditoria de obras da ControladoriaGeral da União, CGU, Alzimar Luiz Biscaro, coordenadorgeral da assessoria parlamentar no ministério das cidades, e Estêvão Perpétuo Martins coordenador geral de infraestrutura educacional substituto da diretoria de gestão articulação e projetos educacionais no fundo nacional de desenvolvimento da educação. Para melhor andamento dos trabalhos esclareço que tempo para cada expositor de quinze minutos prorrogáveis a juízo dessa presidência e cada deputado inscrito pelo tempo de três minutos. Então vamos dar início à nossa exposição. Queria agradecer a presença de todos. Eu queria convidar inicialmente pra fazer uso da palavra, Keyla Araújo Boaventura, está conosco de forma não presencial, auditora chefe da unidade especializada em infraestrutura urbana e hídrica do Tribunal de Contas da União. Seja bemvinda, Keyla.",
      "summary": "Deputada convoca terceira reunião sobre obras públicas paralisadas do país. Ata segunda reunião no site da comissão. Ordem do dia: audiência pública, deliberação de requerimentos. Nenhuma manifestação de parlamentares na plataforma de videoconferência durante a deliberação. Convidados presenciais e virtuais na audiência. Tempo de exposição de 15 minutos por orador, 3 minutos por deputado inscrito. Keyla Araújo Boaventura convidada inicialmente para falar.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 20575,
      "start_time": 1683643387,
      "duration": 960,
      "transcription": "A Flávia, eu que agradeço o convite. É uma satisfação colaborar aqui mais uma vez com os debates da comissão externa sobre obras paralisadas e inacabadas no país, cumprimento os demais presentes, deputados presentes e os demais participantes dessa audiência pública. Eu vou compartilhar aqui na tela a apresentação. Por acredito que está apresentando agora. Públicos. Eu trouxe alguns exemplos aqui da atuação do TCU, vou falar pouco como públicos, o TCU tem atuado em obras paralisadas da temática de educação, especificamente de educação. Por é o TCU tem atuado por meio de representações e denúncias em casos concretos né de obras e creches no estado do Amazonas e também específicos no município de Manaus. As denúncias elas reportam irregularidades como ritmo lento das obras das creches, celebração de sucessivos aditivos de prorrogação de prazo, acréscimo no valor, paralisação e abandono de algumas etapas da obra, da obra, depredação também de obras abandonadas e reportam também até situações de creches concluídas sem funcionamento. Contudo, o TCU tem identificado que os problemas reportados em representações de casos concretos, eles na verdade não são problemas isolados, né, da gente tem recebido essas mesmas denúncias e representações de obras da área de educação também em outros estados, em outros municípios, ou seja, esses problemas eles são sistêmicos, né, estão despertos por todos os estados da federação, decorrem geral de má gestão doente municipal, que é o responsável pela execução das obras, bem como por parte de uma gestão maior do MPDE, precisa aprimorar os seus procedimentos internos para gerir adequadamente a sua carteira de obras, sua carteira de obras. Públicas. Aqui no caso das representações e denúncias em Manaus, a gente tem os processos que trata os teus processos aqui no slide, por a situação né cinco obras contratada de creche somente três foram entregues né uma ficou paralisada outra cancelada o outro termo, cinco, das cinquenta e cinco creches somente nove foram entregues, trinta e sete canceladas, duas paralisadas, cinco em andamento, duas em contratação, isso na época da denúncia, da representação. Públicos, o TCU tem feito uma série de encaminhamentos, de determinações pro FNDE pra aprimorar o monitoramento da qualidade dessas obras, evitar eventuais descompassos entre produção física e financeira dessas obras, aprimorar supervisão dos empreendimentos, instaurar as tomadas de contas especiais, adotar medidas pra retomada e conclusão das obras. O que a gente tem identificado nos casos concretos é que a má gestão dos municípios ela já inicia desde a seleção dos terrenos, envolve a escolha de terrenos inadequados, seja por atividades acentuadas ou pela localização em locais perigosos, né, como a comunidade considera lugares perigosos perto de penitenciárias ou em áreas de grande tráfego e terrenos que não se sabe exatamente a titularidade e acaba caindo numa disputa judicial, bem como pela seleção inadequada das empresas, né, por vezes a mesma empresa inicia diversas obras ao mesmo tempo, não tem capacidade econômica financeira de concluir todos esses contratos, acaba ocorrendo a rescisão e o abandono das obras pelas empresas. Outra questão que aconteceu ter identificado também é que os municípios não têm atualizado tempestivamente dia, os dados dessas obras no sistema federal que é o SIMEP, o sistema gerido pelo FNDE, então quando a gente busca informação nesses sistemas, o sistema ele não consegue refletir a realidade mesmo para uma situação seria positiva para o município que é o caso de uma obra que já está concluída na realidade, sendo que no sistema ela ainda consta como paralisada. Conta. Além das representações e denúncias, o TCU atua em fiscalizações de obras paralisadas com escopo mais amplo, públicos. A exemplo da avaliação do próinfância, o TCU tem acompanhado próinfância desde a sua criação em dois mil e sete, realizado diversos diagnósticos, seja da construção de creches em metodologia convencional, que é com alvenaria, ou também da metodologia inovadora, que são as creches de PVC, chamadas vulgarmente de crédito de plástico. E o TCU tem feito diversos trabalhos recentes como o diagnóstico que identificou 14 mil obras paralisadas lá em dois mil e dezenove, tem feito o acompanhamento desse quantitativo de obras, em 2022 publicou o novo quantitativo e dessa vez publicou o painel de dados de obras paralisadas e agora em dois mil e vinte e três tem uma auditoria em andamento para avaliar quais são as ações adotadas, seja pelos órgãos setoriais, o FNDE, Ministério da Saúde, o instinto MDR, que atualmente é Ministério das Cidades e Ministério da Integração, bem como pelos órgãos centrais, central do órgão do centro de governo, para melhorar a gestão da carteira de obras paralisadas. Por. No caso do próinfância, da metodologia inovadora, o TCU fez acompanhamento desse programa públicos que onde teve uma baixa execução, né, dessas obras, até dois mil e dezesseis, apenas cinquenta, 59 obras das três. Seis e vinte e nove foram concluídas, ou seja, apenas dois por cento desse total na metodologia inovadora e o problema que foi identificado pelo descompasso entre o fluxo de caixa da empresa públicos e os altos investimentos necessários à execução dessas obras porque a mesma empresa ela tinha que executar obras de metodologia inovadora distribuídas por todo território nacional, com dificuldade de de mão de obra pra esses trabalhos especializados e também os municípios têm dificuldade até de fazer manutenção e reposição dessas peças nessas obras. E os fatores que contribuíram para paralisação quando o TCU fez a fiscalização na época é públicos, os mais latentes eram incapacidade do gestor municipal para arcar com a contrapartida prevista na princípio pra operacionalizar essas creches, às vezes a creche é concluída e não entrava em operação, porque o município não condições de contratar o pessoal, né, os professores e equipar aquela aquela creche, mais gestão por parte das empreiteiras, seja por baixa capacidade financeira que acabava gerando o abandono, a rescisão e o atraso daquela obra, intempestividade no acompanhamento das obras pelo NDE. E aqui é uma tela do painel do TCU e o TCU fez uma comparação ao longo dos anos aqui como é que estava sendo a execução dessas da carteira de obras do FNDE e o que a gente observou comparando o ano de dois mil e vinte com o ano de dois mil e vinte e dois é que a quantidade de obras paralisadas do FNDE, ela tem crescido ao longo dos anos, de dois mil e vinte pra dois mil e vinte e dois aumentou em cerca de onze por cento o número total de contratos paralisados ou inacabados, o portal do TCU consolida essas duas situações de obras, seja paralisadas ou inacabadas porque a diferença entre elas é só a vigência do termo, que ele pode, se ele tiver vigente, a obra é classificada como paralisada e se ele tiver expirado, a obra é classificada como inacabada, mas nas duas situações as obras não foram concluídas pelo fndl e como principais causas durante esse trabalho, como sistemas eles têm baixa confiabilidade, os registros eles são incompletos, são imprecisos, o TCU diligenciou o FNDE para saber quais as principais causas, e a maioria é contrato rescindido, abandono da empresa e outros, né? Ou seja, O que a gente observa que os sistemas, as informações são lançadas de forma bem genérica, então olhando apenas o sistema não é possível identificar quais são as causas raízes da paralisação dessas obras, então é preciso ter olhar individualizado em cada obra para saber exatamente quais foram os problemas ali que resultaram na paralisação daqueles empreendimentos. Nesse trabalho, né, que foi o acompanhamento que foi feito em dois mil e vinte e dois sobre a quantidade de obras paralisadas, eu trabalho dedicou capítulo específico sobre a situação das obras de educação. Públicas. O ministro relator, ministro Vital, determinou que a gente investigasse pouco mais quais eram os problemas, se estava faltando recurso federal que se a se a paralisação poderia ser decorrente de ausência de recursos federais, né? O TCU não identificou descompasso entre os recursos federais que pudesse resultar em paralização, e fez uma avaliação dos recursos dos empenhos destinados com os valores dos contratos em andamento e não identificou nenhum descompasso, né, que pudesse evidenciar que está era a falta de recursos financeiros para aquelas obras paralisadas. Identificou também que mesmo municípios com dezenas de obras paralisadas ou inacabadas recebiam novos recursos para novas obras, ou seja, falta a implementação de algum critério por parte do FNDE para verificar boa e regular aplicação são dos recursos anteriormente recebidos para implantação de obras de educação básica. Se o município ele tem uma dificuldade de gerir aquele recurso recebido não consegue concluir nenhuma obra, porque que ele continua sendo premiado recebendo mais recursos federal correndo risco, já que é considerado município de alto risco, escorrendo risco de virar mais uma obra paralisada. Aqui é uma tela do painel de dados disponibilizado pelo TCU em seu portal, por, filtrando aqui as bases de dados de abril de dois mil e vinte e três, e a mais atualizada, que foi atualizada este ano, filtro aqui pelo estado do Amazônia, o que que a gente identifica aqui no nosso portal? Que o estado possui atualmente trezentas e quatro obras paralisadas, sendo que dessas trezentas e quatro, cento e noventa e quatro obras, mais da metade delas são de educação básica e a gente filtrando aqui o município de Manaus, que é o tema específico aqui da audiência pública, a gente localizou aqui dezoito obras paralisadas. No portal do TCU é possível filtrar, visualizar aqui em gráficos ou em tabelas e exportando essa tabela dessas dezoito obras a gente localiza aqui as obras das creches, né, que são objetos aqui da audiência pública e no painel do TCU ela se encontra como paralisadas e as causas elas são bem genéricas, né, o contrato rescindido, nosso sabe porque que chegou a rescisão desse contrato, as obras com alto percentual de execução, que variam aqui, né, de de vinte e cinco a oitenta por cento, oitenta e oito por cento aqui em percentual de execução, mas olhando simplesmente o sistema não é possível saber quais são as causas específicas de paralisação dessas obras. E pra finalizar, atualmente a áudio urbana, o TCU tem trabalho em andamento que é para avaliar a melhoria da gestão da carteira de obras paralisadas, o trabalho ele contempla as carteiras de obras do FNDE, do Ministério saúde do Instituto pública destinadas a melhorar a carteira de obras paralisadas se elas são adequadas, se elas são suficientes para o enfrentamento do problema, até porque a gente tem identificado com a quantidade de obras paralisadas ela vem aumentando em algumas áreas, uma área de educação especificamente, se há priorização baseada em critérios para direcionar alocação eficiente de recursos para retomada de obras paralisadas, públicos. Se existem estudos ou providências em andamento relacionadas à destinação de obras paralisadas que se mostram inviáveis de serem retomadas. Por esse trabalho ainda está em andamento, não passou pelo julgamento do TCU, mas quem quiser conhecer pouco melhor quais foram as constatações do TCU nesse trabalho, eu recomendo que assista ao painel de referência, né, a gente contou com a participação da deputada Flávia, entre outros participantes para debater os principais achados, as principais constatações do TCU e esse painel de referência está disponível no Youtube pra qualquer cidadão, né, qualquer pessoa interessada no tema consiga assistir. No mais, o TCU tem atuado públicas fiscalizações que abordam obras paralisadas com a finalidade de evitar o desperdício dos recursos, por bem como para auxiliar na entrega desses desses empreendimentos, esse problema crônico de paralisação de obras ele está na lista de alto risco do TCU e o que que significa isso? Por se tratar de problema crônico o TCU vai atuar continuamente até conseguir induzir a solução de parte desse problema, senão da totalidade pelo menos de parte do problema, seja aprimorando, contribuindo com o aprimoramento dos programas federais, induzindo a consolidação aparência dos dados das obras públicas e com a melhoria dos procedimentos internos dos órgãos federais. Obrigada, finalizo aqui a minha apresentação e me coloco à disposição para o debate.",
      "summary": "A Auditora-Chefe da Unidade de Auditoria Especializada em Infraestrutura Urbana e Hídrica do TCU abordou problemas sistêmicos na gestão de obras públicas, especialmente no setor de educação, com atrasos e paralisações em creches em Amazonas e Manaus. Recomendou aprimoramentos no gerenciamento e monitora obras paralisadas, com uma auditoria em andamento para avaliar melhorias na gestão de tais obras.",
      "speaker": {
        "name": "KEYLA ARAÚJO BOAVENTURA",
        "position": "Auditora-Chefe da Unidade de Auditoria Especializada em Infraestrutura Urbana e Hídrica do TCU - Tribunal de Contas da União - TCU"
      }
    },
    {
      "id": 20576,
      "start_time": 1683644347,
      "duration": 118,
      "transcription": "Externa, sempre que solicitada nós temos aí a presença do TCU. Hoje nós temos uma pauta bem específica, mas ela trouxe pra nós na sua introdução, algumas questões genéricas, né, como as causas de forma mais geral e nós queremos e temos aqui a presença do FNDE que vai nos permitir aprofundar pouco né, Estevão, em relação a essas causas e nós precisamos assim das possibilidades de solução para que nós possamos agir conjuntamente com vocês. E para que nós possamos agir conjuntamente com vocês. Eu queria registrar a presença do deputado Joseildo, do deputado Luiz Buzato, do deputado Max Lemos registrar que nós já iniciamos a nossa audiência pública que requer a realização dessa audiência acerca da situação das construções da creche da área trinta e cinco, bairro Monte de das Oliveiras, creche da área dezoito, bairro Cidade de Deus, creche da área quarenta e dois, bairro de Tarumã Sul, creche da área cento e quarenta e seis, bairro Vila e crédito da área cento e trinta e nove, bairro Santa Etelvina, todos na cidade de Manaus, requerimentos de autoria do deputado Ramon Mandel. Eu queria pedindo licença a todos os expositores, aproveitando que nós temos quórum e diante da possibilidade de iniciar a ordem do dia, pedir aos pares que pudessem deliberar em relação, consulta a todos os presentes, se nós podemos aprovar os requerimentos que estão na de hoje retomar a discussão os debates da audiência pública. Então como todos concordam nós passaremos então a presidência nesse momento para a deputada socorro Neri para que nós possamos aprovar os requerimentos alguns são de minha autoria por isso eu vou ficar aqui de ladinho para que a gente possa aprovar esses requerimentos.",
      "summary": "Deputada propõe discussão e aprovação de requerimentos relacionados à situação de creches em Manaus, com presença do TCU e FNDE para aprofundar causas e soluções. Pedida licença a expositores e pedido aos pares para aprovar requerimentos, alguns de sua autoria.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 294297,
      "start_time": 1683644465,
      "duration": 14,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Flávia Morais -- por Participante -- Socorro Neri",
        "position": ""
      }
    },
    {
      "id": 20577,
      "start_time": 1683644479,
      "duration": 113,
      "transcription": "Pauta temos três requerimentos indago se podemos proceder à votação dos requerimentos em globo. São de todos. O requerimento número quatorze dois mil e vinte e três do senhor Amazonas para averiguar in loco a situação da construção do bloco da faculdade de educação física da federal do Amazonas que se encontra paralisada inacabada no município de Manaus o requerimento número quinze dois mil e vinte e três Da senhora Flávia moraes que requer a realização do seminário a ser realizado na assembléia legislativa de goiás Para avaliar a situação em andamento das obras públicas inacabadas e paralisadas que receberam recursos federais no estado de goiás Com enfoque em infraestrutura de transportes e rodovias. O requerimento número dezesseis dois mil e vinte e três da senhora Flávia moraes Que requer a realização de seminário a ser realizado na assembléia legislativa de Pais e federais envolvidos resoluções e sugestões para a situação de obras públicas inacabadas E paralisadas que receberam recursos federais no estado de Goiás. Em deliberação os requerimentos os deputados que aprovam permaneçam como se encontram. Aprovados os requerimentos aqui já mencionados. Presidente eu queria só registrar que nós",
      "summary": "Deputada propôs votação em grupo de três requerimentos: averiguação situação construção faculdade educação física federal Amazonas, seminário avaliar situação obras públicas inacabadas e paralisadas em Goiás com foco em infraestrutura transportes e rodovias, e seminário com participação federais para sugestões sobre obras inacabadas em Goiás. Aprovados requerimentos. Deputada quis registrar aprovação.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada"
      }
    },
    {
      "id": 20578,
      "start_time": 1683644592,
      "duration": 33,
      "transcription": "Dois requerimentos para realização de seminário em Goiás, mas porque nós queremos detalhar obra obra e umas, uma diz respeito às obras de infraestrutura rodoviária e o outro diz respeito a obras de CMEIs, por isso a gente separou em duas reuniões pra que a gente possa detalhar mais caso a caso. No caso do CMEIIS nós temos várias obras em Goiás em situação de paralisadas. Muito bem. E agora? Devo pra falar?",
      "summary": "Deputada fala sobre dois seminários em Goiás, um sobre infraestrutura rodoviária e outro sobre obras paralisadas de CMEIs, com reuniões para detalhar cada um separadamente.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 20579,
      "start_time": 1683644625,
      "duration": 4,
      "transcription": "Houve então a presidência dessa comissão, a deputada Flávia Moraes.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada"
      }
    },
    {
      "id": 294299,
      "start_time": 1683644629,
      "duration": 11,
      "transcription": "Obrigada",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Socorro Neri -- por Participante -- Flávia Morais",
        "position": ""
      }
    },
    {
      "id": 20580,
      "start_time": 1683644640,
      "duration": 16,
      "transcription": "Sucor Neri, queria passar então o nosso segundo expositor, Silvestre Henrique Ferreira Cereja auditor federal e coordenador geral de auditoria da CGU de obras da CGU com a palavra, Silvestre.",
      "summary": "Discurso da Deputada: apresentou o auditor federal Silvestre Henrique Ferreira Cereja, coordenador geral de auditoria da CGU de obras, para falar.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 20581,
      "start_time": 1683644656,
      "duration": 495,
      "transcription": "Tarde a todos, agradeço novamente o convite de participar da essa comissão, a gente teve a oportunidade de participar na legislatura anterior agradeço aí deputada Farra Arruda em nome de todas as deputadas do deputado pelo convite. É fácil falar depois da Keyla né porque ela já exauriu grande parte que do tema né do diagnóstico aí de obras paralisadas principalmente na educação A CGU tem trabalho similares, tá? A gente também é assunto caro pra gente, a gente tem relatório número oitenta de avaliação de programas de governo que trata especificamente do próinfância lá de dois mil e dezessete. E a gente também já tinha diagnosticada essa dificuldade de entrega das obras de educação, e particularmente das obras de metodologia inovadora, contratada pela pelas apas de registro de preço do fnd que os municípios aderiram né então já tinha algumas ressalvas aí dificuldade sobre essa metodologia. Posteriormente né a pedido do CIE do Comitê de governação que é o ministerial a gente fez levantamento amplo das obras paralisadas no Brasil aí no relatório. Oito quatro trinta e dois vinte e Trinta e oito vinte e no qual a gente identifica número grande de obras paralisadas aí similar ao TCU quase onze mil obras paralisadas lá em dezembro de vinte vinte. Identificamos a mesma problemática de que apesar de uma redução né no tempo de algumas das carteiras de obras né desde aquele levantamento de dois mil e dezenove quatorze mil obras paralisadas a questão das obras de educação especificamente a carteira de obra do ainda estava aumentando o número de obras para usadas e inacabadas a diferença das duas né que lá e já pois bem paralisada é o contrato Otávio vigente né mas está sem medição há mais de noventa dias. As obras inacabadas estão sem contratos, que que traz uma dificuldade contrata o tema de compromisso né com a prefeitura que traz uma dificuldade ainda maior né na retomada dessas obras os geralmente também estão paralisadas há mais tempo. A gente participou também paralelamente como a câmara dos deputados né o legislativo os tribunais de contas o TCU daquele programa de extrava capitaneado pelo CNJ né? Também uma iniciativa importante teve piloto pra tentar retomar as obras da educação especificamente também no estado de Goiás. Teve algum avanço lá com monitoramento do programa mas ainda. Não é o que se espera, né? A justiça também participou. Também tivemos uma quarta iniciativa né que existe PL do deputado Ricardo Barros PL dois mil seiscentos e trinta e três barra barra vinte e que trata da retomada de obras do fnde especificamente aí da carteira de obras. Inacabadas né então tentativa de mudança legislativa aí para facilitar de conseguir retomar essas obras. A gente diverge pouquinho do do diagnóstico da da no ponto de que realmente assim a parte da união a união passou né mas nós temos que ter esse compromisso os vacinados lá atrás dois mil e treze dois mil e quatorze né? Agora pra retomar essas obras a gente sabe que que e vou ter recursos extras né em toda parte do reajuste que a princípio seria contrapartida pelos municípios né dos entes subnacionais que a união não financia né? Então uma obra que está aí paralisada desde dois mil e treze né? O dois mil e catorze o termo de compromisso foi assinado o valor do reajuste substancial né então assim hoje aumentar volume dessas obras vai ter que ser arcado se ficar do jeito que está né com os recursos do índice subnacional e a gente sabe da dificuldade das prefeituras né? No nosso levantamento de obras paralisadas inclusive a gente sabe que muitas das obras paralisadas se encontram em municípios com dificuldades aí na gestão fiscal então não é o caso específico das cinco obras que a gente está tratando aqui que são obras numa capital né? Então é município com uma capacidade financeira maior e de gestão mas é é ponto a ser tratado senão mais ampla. Já nesse governo né? A o Ministério da Gestão aí tem uma iniciativa aquele programa mãos às obras aqui ela falou muito bem né da confiabilidade dos dados dos sistemas o sistema do FNDE ou SIMEC é muito bom tá? Os melhores sistemas mas são muitas obras a gente sabe que tem informações inconsistentes no sistema né é difícil acompanhar uma carteira tão grande pulverizada então o Ministério da Gestão desenvolveu esse APP aí em mãos às obras né? Que que busca atualizar né? Dos município, que os estados atualizem a situação das suas obras, especialmente essas paralisadas, né? Para que com melhor diagnóstico aí da carteira a gente tome as melhores decisões aí de retomada de priorização. Então a fábrica de software da CGU né ajudou a desenvolver esse sistema aí pra pra sede do Ministério da Gestão. Tudo isso dito né pra dizer que o tema que a gente está tratando aqui é muito relevante a questão das obras paralisadas né? E inacabadas especialmente aí da educação. Acho bastante promissor e louvável o fato da gente tratar de obras específicas então isso aí traz mais concretude pras ações que vamos ter que ser encaminhadas aí pra frente mas especificamente sobre essas cinco creches de Manaus ou seja eu não tenho nenhuma avaliação então assim a gente tem os dados do sistema elas contam constam né no nossos levantamentos lá como obras inacabadas ou paralisadas mas a gente não tem informações atualizadas e como o FNDE está aqui a gente não faz nem muito sentido trazendo as informações que o FNDE pode explicar a apresentar e com muito mais uma estria que a gente mas como órgão central né do sistema de controle do governo federal ela seja o está disposta a apoiar aí o FNDE né na solução dos esses problemas, na conclusão dessas obras como a Keyla muito bem colocou né não é só concluir a creche tem que, colocar ela pra operar né porque no fim. O que interessa política pública funcionar né numa entrega da obra por e a você junto aí disposto a apoiálo o que for possível pra endereçar da melhor maneira a solução aí pra conclusão e operação dessas obras. Basicamente é isso agradeço novamente aí o tempo que me foi, disponível. Espero pra participar nos debates. Obrigado. Obrigado, Silvestre.",
      "summary": "Auditor Federal e Coordenador Geral de Auditoria de Obras da CGU destacou:",
      "speaker": {
        "name": "SILVESTRE HENRIQUE FERREIRA CEREJO",
        "position": "Auditor Federal e Coordenador Geral de Auditoria de Obras da Controladoria Geral da União - Controladoria Geral da União - CGU"
      }
    },
    {
      "id": 20582,
      "start_time": 1683645151,
      "duration": 72,
      "transcription": "Agora nós passaremos a palavra pro coordenador coordenador geral da assessoria do ministério das cidades, que não permaneceu aqui por outros compromissos, mas que com certeza se houver questionamento referente a essa pasta ele deve receber o comunicado e deve dar retorno aqui para comissão externa. Eu passo então agora a palavra ao Estevam Perpétuo Martins, que está aqui presencialmente, agradeço muito por isso, né, e fica aqui o nosso respeito ao trabalho que a FNDE vem fazendo, a nossa presidente da FNDE, Fernanda, que está muito entusiasmada com a recuperação dessas obras e reconhece que é uma marca muito ruim para o Fendee, o número de obras inacabadas que nós temos hoje, principalmente nessa pasta, inclusive deixando aí uma marca de inoperância. E ela está aí determinada a mudar essa realidade no FNDE. Então por isso é com muito otimismo, Estevão, que a gente recebe você representando a FNDE nessa tarde como coordenador geral de infraestrutura educacional substituto da diretora de gestão, articulação e projetos educacionais do FNDE.",
      "summary": "Deputada cede palavra a Estevam Perpétuo Martins, coordenador geral de infraestrutura educacional substituto da FNDE. FNDE reconhece grande número de obras inacabadas, especialmente nessa pasta, e se propõe a mudar essa realidade.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 20583,
      "start_time": 1683645223,
      "duration": 826,
      "transcription": "A todos, agradeço o convite, presidente Flávia do do deputado Amon, é uma grande satisfação poder contribuir com com esse debate aqui, tema que é tão caro a toda população brasileira, mas em especial a nós lá no FNDE. Então sou filho de Manauara então quero poder ajudar aqui vocês. Eu tenho uma apresentação, aqui que a gente fez, Esse é o panorama geral das nossas obras né, tratando de todas as obras da carteira do FNDR então nós temos iniciada seiscentos e trinta e quatro, em andamento duas mil duzentos setecentos e vinte desculpe, concluídas dezesseis mil novecentos e noventa e dois, aí agora escopo aqui nosso paralisadas oitocentos e quarenta e sete que dá dois ponto oito ponto percentual, cancelada seis mil duzentos e sessenta e seis e inacabadas dos mil setecentos e trinta e oito, e sua carteira toda do FNDE dados dessa semana. Agora trazendo mais, adentrando o nosso tópico aqui quando a gente fala de obras do Amazonas né, de não iniciadas quarenta e oito, andamento noventa e cinco, concluída dois mil duzentos e vinte e cinco, paralisadas trinta e quatro que é três ponto oito por cento da nossa carteira do Amazonas, canceladas trezentas e trinta e oito, inacabada cento e sessenta e dezessete vírgula nove por cento então o total geral do Amazonas são novecentas e uma obras em sessenta e dois municípios obras do FNDE, educação básica. Agora trazendo pra Manaus em específico, que é o tópico aqui nosso, a gente tem cento e trinta e três obras em andamento não iniciada sete, em andamento quatro, concluídas dezoito, paralisadas seis que dá cinco por cento da carteira pra Manaus específico, canceladas noventa e seis que é o maior quantitativo que nós temos pra lá e inacabadas duas que dá dois por cento Então juntando em relação ao tópico né da às creches que foram objeto do nosso da do requerimento, a gente aproveitou e pegou todas as que a gente tinha né, então a gente soma aí não só a creches mas ensino fundamental, e ultrapassa pouquinho o escopo só pra trazer pra vocês panorama pouquinho maior. Então daquela além daquelas cinco né, a gente vai somar oito, sendo que da educação infantil paralisada de creche nós temos cinco creches, uma e uma escola de ensino fundamental, e de inacabadas não temos nenhuma creche atualmente mas temos duas escolas de ensino fundamental. Dessas todas desse escopo de oito obras sessenta e seis por vírgula sete por cento é de execução média dessas obras, e já foram investido para elas quatro vírgula seis milhões. A gente trouxe também panorama de cada uma dessas objeto do requerimento que a gente vai chegar lá, mas antes disso presidente se eu puder fazer uma parte aqui dois minutinhos, aproveitando AAA visibilidade aqui eu queria trazer dois projetos que a gente tem lá pra pro Amazonas que eu acho que são muito aproveitando a bancada também do estado aqui, que são escolas indígenas. A gente tem projeto que começou em dois mil e dezessete, que foi começou pela gente em dois mil e dezessete com a ajuda de outros órgãos FUNAI e Ministério Público do Amazonas, pra levar escolas específicas pra essas regiões. Então então como a gente está aqui nesse fórum de debate eu queria trazer já pra ficar porque a gente está retomando esse projeto agora, que eu acho que é projeto muito interessante. Essa aqui é o estudo que foi feito à época, as equipes é uma equipe interdisciplinar né, vários órgãos como eu falei ela foi às localidades conversou com as comunidades e a gente chegou a a uma a projeto piloto com cinquenta escolas, sendo que são dois tipologias novas que são adaptadas a essas comunidades, que eu vou chegar lá daqui a pouco então tem uma Yanomami e uma outra que serviria pro das demais comunidades, e aí nós lançamos em dois mil e dezoito dois editais de RDC pra dezoito escolas no total que era o piloto o primeiro grupo dessa dessa dessas escolas, ainda nenhuma nenhuma Yanomami, mas a gente na nas outras escolas a gente já fez essa, esse RDC em dois mil e dezoito, o contrato foi assinado em dois mil e dezenove e aí infelizmente veio a pandemia, né então assim é uma ideia aqui a gente já colocou como projeto estratégico nosso lá no AdGAP na diretoria pra gente retomar esse projeto agora pra gente conseguir fazer essa entrega dessas dessas escolas em comunidades que tanto precisam. Aqui estão só a atitude de curiosidade, as as comunidades que seriam atendidas nesse primeiro momento com esse RDC que já foi esse edital que já foi lançado, mas que infelizmente não prosseguiu que a gente pretende retomar agora, mas é só como curiosidade mesmo que a gente está trazendo as comunidades atendidas tá? Aqui só pra ter uma ideia do que é cada tipo de escola, então a escola maloca que seria essa aqui, lembrando que como foi multidisciplinar né várias áreas isso aqui a gente ouviu a comunidade a comunidade está ciente concordou e estava a época bastante contente de receber obrigado receber essas escolas. E a escola Yanomami da tipologia Yanomami que também foi feita pensando na na comunidade Yanomami ouvir da comunidade Yanomami e Yanomami adaptada à realidade deles lá. Então é só pra aproveitar o fórum como eu disse no início, pra trazer essa questão pra vocês que eu acho que a gente vai retomar agora e vai precisar de ajuda de todas as partes afetadas tá? Entrando agora especificamente nas cinco escolas, a gente trouxe esse panorama geral e aí só que antes dela adentrar neles foi quanto tempo eu tenho, antes de adentrar nele é uma coisa importante que a gente falar aqui, a diretora Flávia ela já trouxe esse assunto quando ela esteve aqui no mês passado, que é a nova medida provisória de retomada de obras paralisadas inacabadas na educação básica. E é MP que pra gente assim é uma alegria muito grande, ela traz algumas inovações em relação às situações passadas então a ideia é que a gente consiga agora uma taxa de sucesso de repacto ações muito grandes, e essas cinco escolas específicas ela elas entram no road da MP, então assim uma, a presidente ela comentou aqui da gente pensar em soluções, uma das soluções é justamente essa, são obras essas cinco estão todas paralisadas ou seja elas ainda têm termo de compromisso vigente com a FNDE mas não demonstram evolução. Com a MP elas vão poder solicitar repactuação, ter os índices atualizados e aí voltar a entrar em execução às às obras então ciência é uma coisa que eu vislumbro não só pra essas mas assim como eu falei a gente pretende ter uma taxa de sucesso muito grande de adesão dos entes lembrando que os entes eles são livres pra aderir à repactuação ou não, então a gente vai precisar fazer trabalho aí junto aos entes de convencimento, de publicidade pra que eles entrem no bojo dessa MP mas essas cinco em específico tenho certeza que se o atual prefeito Gisele o gestor quiser a partir da MP ele vai poder fazer a retomada delas com bastante tranquilidade tá? Falando agora especificamente a creche da área né no bairro Monte das Oliveiras, ela tem execução física de né ou tem? Execução física de sessenta e oito por cento, ela foi paralisada em vinte de julho de dois mil e vinte, o valor pactuado milhão e oitocentos e o valor pago oitocentos e oitenta e três mil que equivale a quarenta e nove por essa situação do momento da paralisação. A creche da área dezoito e execução física oitenta e oito vírgula três por centro paralisada na mesma data e não é erro é porque elas fazem parte do mesmo termo de compromisso e o ofício que solicitou a paralisação que veio do então prefeito em exercício, ele vai repetir pra outras eles começam a fazer parte do mesmo termo, e aí nesse caso só pra trazer pra vocês, foi caso em que o houve distrato unilateral por parte da contratada então por isso que elas entram no na mesma data de de paralisação. Essa tinha oitenta e oito vírgula três por cento, ou seja, já estava muito próxima de de de concluir, foi paralisada na mesma data como eu falei o valor pactuado ponto sete milhão de reais e o valor pago duzentos e trinta e cinco mil equivalente a treze vírgula por cento do valor pactuado. Creche na área quarenta e dois, Barra do Tarumã, a Sul, execução física setenta e nove, a gente pode ver que são execuções bastante razoáveis tá, bastante avançadas. Paralisou em dois mil e vinte, o valor pactuado quatrocentos e cinquenta e dois, milhão, valor pago duzentos e noventa mil equivale a vinte por cento dessa obra. A creche da área cento e quarenta e seis que é o da Vila Buriti, execução física sessenta e quatro por cento, mesma data de de de paralisação, valor pactuado ponto sete sete oito milhão. Melhor acima que eu fui, a captação está abaixo. Desculpa. Obrigado. E o valor pago setecentos e treze mil que equivale a quarenta por cento. E por fim da última última creche objeto do requerimento né, a creche da área cento e trinta e nove o bairro Santa Etelvina, teve execução física de sessenta e sete e meio por cento, paralisada no vinte de julho de dois mil e vinte, valor pactado ponto sete oito também, é o mesmo projeto da anterior e o valor pago cento e vinte e três, equivalente sessenta e três por cento desse empreendimento em específico. Em relação às ações prioritárias da nossa estratégia governamental assim, o primeiro número que eu trago é o em relação ao nosso aporte esse ano né, a gente teve em dois, toda dois mil e vinte, uma forte de duzentos e vinte e quatro vírgula nove milhões, e só em dois mil e vinte e três já foram quinhentos e vinte e dois milhões entregues os entes municipais né, então eu trouxe até outro dado muito interessante em janeiro de dois mil e vinte e três nós tínhamos novecentos e trinta e uma obras paralisadas, em abril de dois mil e vinte e três, cento e sessenta e três dessas já já tinham concluído, ou seja, foram obras que já estavam com o percentual alto, que estavam paralisadas, porque o percentual não vinha avançado e agora a gente com o a retornada do aporte financeiro elas conseguiram concluir essas obras número significativo de cento e sessenta e três obras em quatro meses né. Então como está escrito aqui a gente está retomando a regularidade das referências né, a gente está agora bastante, mais que o dobro do ano passado inteiro em apenas cinco meses, estamos disponibilizando novos projetos construtivos então eu trago por exemplo além dessa das escolas indígenas, a gente está fazendo projeto adaptando aos nossos projetos piloto, que nós, piloto não desculpe nossos projetos, que a gente disponibilizar os entes às famílias bio climáticas então a gente está adaptando a três famílias bio climáticas que a ideia é que, o ente que é de Manaus, ele por exemplo não vai solicitar uma creche que é igual a de Brasília ou de Curitiba, né? Hoje ele não tem muita se ele quer aquela determinada tipologia as creches vão ser basicamente iguais, ou escolas, mas com essa as famílias bio climáticas seriam escolas com adaptações de acordo com cada região, o clima de cada região. A gente já está fazendo a implantação desse projeto como projeto também prioritário. Estamos aperfeiçoando o modelo de monitoramento das ações de infraestrutura educacional a ideia é a gente ter parcerias com universidades federais estaduais e municipais que possam nos auxiliar no processo de monitoramentos tão mais próximos dos sabem, conseguem ter mais capilaridade do que a gente tem hoje, capacitação dos entes pra maior efetividade do país a gente sempre fez, a gente tem feito agora apresentou as viagens com a UNDIME pra fazer capacitação, pra responder dúvidas, mas a gente sabe que ainda não é suficiente né? A gente tem a tem que aproveitar a tecnologia pra poder avançar nessa questão da capacitação. Maior diálogo junto com os órgãos de controle que eu acho que é bem o que a gente está fazendo aqui hoje né? Aproveitando a oportunidade. As deliberações internas do FNDE junto ao MEC sobre as mudanças no desenho do Par, no sentido de trazer maior transparência, maior alinhamento às necessidade dos entes apoiados, e aí pessoalmente eu acho que num num desenho ideal a gente teria diversos modelos de contratação, né? Adaptado a cada realidade do ente, por exemplo, com uma uma análise de risco que sistematizado em que o ente por exemplo ele vai fazer uma solicitação, vai entrar no par pra fazer uma solicitação, aí ele o próprio pai já poderia fazer uma uma análise que a presidente falou, ou seja, aquele ente que tem dificuldade, que tem várias obras a obra não anda, a gente vê que ele não consegue concluir obras porque a gente não pensar num modelo adaptado, modelo de contratação a ele, não necessariamente ele contratava na ponta como é o que acontece hoje, ele fazia a licitação, todo o projeto básico, toda a licitação lá na ponta, porque de repente o FMDE não faz uma parceria com o organismo internacional que consiga nesses casos específicos onde a gente não tem auxiliar ou ir lá tentar fazer com que a obra consiga andar e a gente eliminar esse passivo e conseguir avançar. Então isso é claro é o mundo ideal a gente ter que ter muito muito discussão com vários entes pra conseguir isso mas a gente tem avançado nessa ideia. A gente já viu que o atual modelo doente fazendo toda a contratação lá na ponta e o FNDE repassando mesmo com todo o apoio que a gente dá a gente já viu que não é suficiente pra sanar todas as questões, está aí o 0 tá aí 000 passivo de obras que nós temos que não me deixa mentir. Então é nesse sentido que a gente tem avançado. O encontros regionais de assistência técnica aos entes a gente já está prevendo no âmbito da própria auditoria algumas viagens pra fazer esses encontros regionais e levar os entes lá pra discutir com a gente pra gente apresentar inclusive a própria MP, pesquisas e debates ampliados acerca de causas e soluções dados informações evidências tudo isso a gente, estaria levantando. E eu acho que terminou aqui. Estevam.",
      "summary": "Coordenador-Geral de Infraestrutura Educacional Substituto da Diretoria de Gestão, Articulação e Projetos Educacionais do FNDE:",
      "speaker": {
        "name": "ESTÊVÃO PERPÉTUO MARTINS",
        "position": "Coordenador-Geral de Infraestrutura Educacional Substituto da Diretoria de Gestão, Articulação e Projetos Educacionais do FNDE - Fundo Nacional de Desenvolvimento da Educação - FNDE"
      }
    },
    {
      "id": 20584,
      "start_time": 1683646049,
      "duration": 37,
      "transcription": "Participação, eu como disse repito que nós estamos muito otimistas em relação à atuação do FNDE, e nós vamos passar agora aos debates. Eu gostaria de convidar o deputado Joseildo pra presidir aqui esse momento do debate. Nós já temos inscrito deputado Amon que está custando a se segurar aqui viu? Porque ele está muito preocupado com essas obras e ele realmente provocou essa audiência pública porque ele quer levar uma solução para sua comunidade, para o povo de Manaus.",
      "summary": "Deputada afirma otimismo com atuação do FNDE e propõe debates sobre o assunto, convidando o deputado Joseildo para presidir. Menciona o interesse do deputado Amon em trazer soluções para Manaus.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 294308,
      "start_time": 1683646086,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Flávia Morais -- por Participante -- Joseildo Ramos",
        "position": ""
      }
    },
    {
      "id": 20585,
      "start_time": 1683646087,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 209189,
        "name": "Joseildo Ramos",
        "position": "Deputado"
      }
    },
    {
      "id": 20586,
      "start_time": 1683646090,
      "duration": 240,
      "transcription": "Passo agora a palavra ao deputado Amom. Então, senhoras e senhores, eu sou a Môn deputado federal pelo Amazonas no momento das interpelações, eu gostaria de direcionar três questões a representantes do Tribunal de Contas da União, o TCU, E uma questão composta de várias outras, né, ao representante do FNDE. Então, eu começo pelo Tribunal de Contas da União. Só de checar com o presidente, a representante ainda está aí? Do TCU? Sim. Ok. Então, segundo a fala da representante do Tribunal de Contas da União, o órgão identificou falhas na fiscalização das obras por parte do município e do Fundo Nacional de Desenvolvimento da Educação, o FNDE. Disse também que as eventuais falhas nos repasses dos recursos federais se deram em grande parte por falhas na execução das obras por parte dos municípios das empresas contratadas, ou seja, Que quando o 0 município não recebeu a Biel Federal é porque deixaram de submeter ali as informações aos sistemas, deixaram de prestar contas e assim por diante ou porque o projeto não era adequado. Ok, eu gostaria de de saber alguns exemplos concretos de irregularidades, o que foi feito pra corrigilas, por favor? Segunda pergunta, a representante do TCU, Revelou que, apenas ao olhar no sistema, é impossível obter dados suficientes para determinar quais causas específicas da paralisação da maior parte das obras. Considerando que o tema dessa audiência pública trata especificamente das obras paralisadas em Manaus, que dados específicos do TCU pode fornecer pra gente aqui Câmara dos Deputados pra auxiliar na fiscalização. Nenhum? Três, Considerando a constatação da representante do TCU pra sobre a falta de informações submetidas ali pelo município no sistema, Eu gostaria de saber, que medidas o TCU tem tomado pra obter essas informações que estão faltando, e essas informações foram de forma genérica. E quais apurações ou processos estão hoje em andamento pra tratar sobre o tema? Há quanto tempo o órgão tem conhecimento dessas na apreciação das informações por parte da prefeitura de Manaus. Há quanto tempo TCU sabe que estão submetendo informações genéricas ou deixando submeter? Quais medidas foram tomadas após a constatação dessas omissões e da submissão de informações genéricas que dificultam a fiscalização? Peço prorrogação do tempo, Por gentileza. E ao FNDE a seguinte questão, considerando as declarações Do Tribunal de Contas da União nessa audiência pública, quanto a possibilidade de falhas no acompanhamento das obras Nos municípios como dos fatores para a paralisação dessas obras, o que que o FNDE tem a dizer sobre isso? Isso é verdade? O FNDE realiza o acompanhamento e a fiscalização dessas obras? Se sim, O que foi feito para corrigir essas falhas e quais são elas? Se não, então o que foi descoberto nesse acompanhamento de fiscalização das obras feito pelo FNDE. Quais as causas específicas pra paralisação das obras no Amazonas e em Manaus? E o que que pode ser feito, pela Câmara dos Deputados, e por todas as demais autoridades pra retomar isso? Tenho dito muito obrigado. Passo, agora, a palavra por por três",
      "summary": "Deputado pergunta sobre irregularidades na fiscalização de obras em municípios por TCU e FNDE, quer exemplos, causa específica da paralisação das obras, medidas tomadas para corrigir problemas e obter falhas informações, se FNDE fiscaliza obras e como está tratando problemas de paralisação no Amazonas e Manaus.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado"
      }
    },
    {
      "id": 20587,
      "start_time": 1683646330,
      "duration": 5,
      "transcription": "Aqueles que foram indagados então, Keila Araújo Boaventura tem",
      "speaker": {
        "id": 209189,
        "name": "Joseildo Ramos",
        "position": "Deputado"
      }
    },
    {
      "id": 20588,
      "start_time": 1683646335,
      "duration": 189,
      "transcription": "E denúncias específicas de obras no estado do Amazonas e específicas no município de Manaus. Durante a apuração daquelas representações e denúncias, o TCU foi a campo, foi in loco né, fez uma verificação in loco dessas obras. A gente tem uma dificuldade de saber se essas são objeto aqui da audiência pública, estão no escopo daquela avaliação lá atrás, e a gente vê que pela localização, parece né que há alguma similaridade em algumas delas, porque aqueles termos né envolviam cinquenta e cinco obras, e aqui a gente está falando de cinco obras específicas né? Mas o que que aconteceu lá no nos trabalhos que foram avaliados pelo Identificou que ainda as os termos estavam vigentes ainda, uma etapa, as determinações foram pra UFNDE, se o FNDE apurasse, se havia irregularidades até porque não havia sido feita de contas ainda, ainda estava em prazo, é hábil né, pra os pra o município fazer a prestação de contas e se identificar se qualquer irregularidade na execução daqueles objetos, que ainda tinham prazo hábil pra encaminhamentos pra UFNDE pra poder aprimorar a sua gestão do dessas obras né, como representante, como eugênio né, o representante do sozinho, tem que fazer a contratação, mesmo tendo projeto padrão, né, ele às vezes tem dificuldade de destinar o terreno, ele tem que alocar recursos próprios pra pra preparar o terreno, pra fazer o muro né, pra construir ali o entorno da da obra, direto pra UFNDE pra regularizar a situação dessas obras.",
      "summary": "Auditora-Chefe relata verificação de obras no Amazonas e Manaus por TCU, encontrando irregularidades e determinando envio à UFNDE para aprimoramento de gestão, solicitando prestação de contas e regularização das obras.",
      "speaker": {
        "name": "KEYLA ARAÚJO BOAVENTURA",
        "position": "Auditora-Chefe da Unidade de Auditoria Especializada em Infraestrutura Urbana e Hídrica do TCU - Tribunal de Contas da União - TCU"
      }
    },
    {
      "id": 20589,
      "start_time": 1683646524,
      "duration": 8,
      "transcription": "Então a a doutora Keyla, a doutora Keyla",
      "speaker": {
        "id": 209189,
        "name": "Joseildo Ramos",
        "position": "Deputado"
      }
    },
    {
      "id": 20590,
      "start_time": 1683646532,
      "duration": 25,
      "transcription": "De Condição União, eu só gostaria de perguntar, qual que é esse prazo pra pressão de contas dos municípios? Como é que o município estava dentro do prazo mesmo não tendo prestado a conta pra uma obra sabe de dois mil e doze, dois mil e treze? Só de mais de quase dez anos. Eu acho que deve ter algo alguma informação equivocada aí. Deputada, por que o TCU não tem processo recém?",
      "summary": "Deputado questiona prazo para pressão de contas municipais atrasadas e consulta razão por não haver processo recente no TCU.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado"
      }
    },
    {
      "id": 20591,
      "start_time": 1683646557,
      "duration": 20,
      "transcription": "De fiscalização de obras específicas no estado do Amazonas em Manaus, né? A gente tem tratado de forma geral. Esses trabalhos que foram específicos foram do ano de dois mil e dezesseis. Bom, então nós vamos",
      "summary": "Auditora-Chefe da Unidade de Auditoria Especializada em Infraestrutura Urbana e Hídrica do TCU abordou fiscalização de obras em Manaus, Amazonas, especificamente no ano de 2016.",
      "speaker": {
        "name": "KEYLA ARAÚJO BOAVENTURA",
        "position": "Auditora-Chefe da Unidade de Auditoria Especializada em Infraestrutura Urbana e Hídrica do TCU - Tribunal de Contas da União - TCU"
      }
    },
    {
      "id": 20592,
      "start_time": 1683646577,
      "duration": 17,
      "transcription": "Que o Estevam Perpétuo está presente, pra que você possa proceder a resposta aqui do, do deputado Amon. Primeiro assim é importante a gente lembrar que a gente está falando de universo gigantesco",
      "summary": "Deputado discute sobre universo gigantesco na presença de Estevam Perpétuo, dirigindo-se ao deputado Amon.",
      "speaker": {
        "id": 209189,
        "name": "Joseildo Ramos",
        "position": "Deputado"
      }
    },
    {
      "id": 20593,
      "start_time": 1683646594,
      "duration": 171,
      "transcription": "São cinco mil e setecentos municípios e todos eles, imagino que todos tenham obras e mais de uma obra em grande parte deles. Então, isso realmente é uma problemático que a gente tem enfrentado. Vale lembrar que a gestão toda do contrato da licitação ela é toda feita diretamente pelo município, né? O FNDEL não entra nessa seara e ele também não fiscaliza o papel do FNDEL se atenha monitoramento e eventual da prestação de contas de acordo com o cumprimento do objeto. Nesse sentido, assim, a gente tem uma miríade de questões que podem entrar. No caso das cinco obras como eu falei, em quatro delas foi o da própria empresa junto ao ambiente municipal. Então, a gente não tem gerência sobre isso, foi a própria empresa que unilateralmente fez o distrato e aí baseado nisso a a então gestão municipal à época resolveu solicitar a paralisação daquelas obras. Aí eu não posso, não consigo precisar agora, imagino que não porque a obra está paralisada, mas imagino que não tenha tido uma nova licitação pra resolver essa questão juntamente. Com a a MP como eu falei anteriormente, com a MP das obras pode de ser que é uma grande saída, por quê? Porque repactua ele pode fazer uma nova solicitação internamente e com isso seguir a seguir com a obra a partir de onde ela estava paralisada. Aí em relação às irregularidades complementando a fala da Keyla do TCU, eu cito cita aqui exemplo por exemplo de uma irregularidade muito comum que é a questão da dominialidade do terreno, e isso já foi apontado pelos órgãos de controle, antigamente era permitido no FNDE o ente solicitar uma obra com apenas uma declaração de que teria domialidade daquele terreno, na hora de prestar contas, ele às vezes não tem. E aí a gente solicita a glossa integral dos valores. Hoje em dia isso não é permitido né? A gente obviamente trocou esse do que ele não era muito correto. Então hoje pra iniciar uma obra a gente precisa sempre apresentar o documento de homilalidade, mas ainda assim a gente tem grande passiva aí de prestação de contas que segue por várias várias áreas do FNDE e de fato quando o deputado Amon ele questiona essa questão de ano sem prestar contas, tem uma questão municipal, mas tem uma questão também nossa lá do FNDE da gente conseguir vencer esse passivo. Uma das ações que nós tomamos lá foi o chamado Malha Fina que é sistema em parceria com a CGU, em que ele eliminou boa parte desse passivo de prestação de contas, mas ele ainda é gigantesco né? Num num numa questão de obra por exemplo, são muitos documentos técnicos que a gente tem que analisar, antes de poder dizer que a ela está apta a a conta ela está apta a seguir pro pra pra diretoria financeira pra ver se for o caso a e por aí vai a gente precisa de corpo técnico muito grande de engenheiros e arquitetos que façam essa análise técnica de toda a documentação prestada pelo ente tá? Quer fazer alguma",
      "summary": "Gerenciamento e fiscalização de obras educacionais desafiante em 5700 municípios, com problemas como abandonos e questões de terra. Medidas incluem MP para retomada de obras eMalha Fina com CGU para reduzir a ação passiva de contas.",
      "speaker": {
        "name": "ESTÊVÃO PERPÉTUO MARTINS",
        "position": "Coordenador-Geral de Infraestrutura Educacional Substituto da Diretoria de Gestão, Articulação e Projetos Educacionais do FNDE - Fundo Nacional de Desenvolvimento da Educação - FNDE"
      }
    },
    {
      "id": 20594,
      "start_time": 1683646765,
      "duration": 5,
      "transcription": "Fique à vontade. Então, ao representante do FNDE, também",
      "speaker": {
        "id": 209189,
        "name": "Joseildo Ramos",
        "position": "Deputado"
      }
    },
    {
      "id": 20595,
      "start_time": 1683646770,
      "duration": 60,
      "transcription": "Do TCU gostaria só de perguntar, então, o TCU sabia das, das possíveis irregularidades da paralisação das obras e não realizou, não realiza ações de fiscalização desde dois mil e dezesseis em Manaus, TCU se omitiu? Como que fica essa situação? E a UFNDE, havendo a possibilidade de município fazer outras licitações, como que o FNDES sabe que o município fez se o município não submeteu essas informações. Em tese, se a última informação de que o FNDE teve, que o Governo Federal e os órgãos federais tiveram, era de que a obra estava paralisada, porque a empresa tinha rescindido, então por que não foi iniciado ali o procedimento para que o município tivesse que fazer a devolução dessas redes federais. O que que aconteceu nesse meio do caminho? O município ele devolveu essas redes federais? O que que aconteceu? Ou sumiu o dinheiro depois? Até a palavra ao senhor Estevão.",
      "summary": "Deputado questiona TCU por omissão em fiscalização das possíveis irregularidades da paralisação das obras em Manaus, e quer saber por que o FNDE não iniciou procedimento de devolução das redes federais, se o município não fez a devolução ou se o dinheiro desapareceu.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado"
      }
    },
    {
      "id": 20596,
      "start_time": 1683646830,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 209189,
        "name": "Joseildo Ramos",
        "position": "Deputado"
      }
    },
    {
      "id": 20597,
      "start_time": 1683646832,
      "duration": 47,
      "transcription": "Elas têm termo de compromisso vigente ainda com a FNDE, então na prática o ente a gente não solicita a glosa desses recursos porque ele pode fazer uma nova licitação. Então nesses casos ele poderia de fato assim, se houve a rescisão com a empresa, mas o ente poderia solicitar fazer uma no âmbito municipal, retomar a obra e prosseguir, isso acontece com certa frequência também inclusive. Então, nesse caso a gente não solicita a a glosa necessariamente, né? Mais pra frente pode ser que solicite no caso das inacabadas a gente faz a análise do cumprimento do objeto, faz a prestação de contas técnica que é a nossa competência lá da nossa diretoria, depois como eu falei pra diretoria financeira fazer a prestação de contas financeira lógico.",
      "summary": "Para obras com termo de compromisso ainda válido com a FNDE, não é necessária glosa de recursos para nova licitação ou retomada municipal. Avaliação de cumprimento e prestação de contas técnica e financeira serão realizadas pela diretoria e financeira da FNDE, respectivamente, para obras inacabadas.",
      "speaker": {
        "name": "ESTÊVÃO PERPÉTUO MARTINS",
        "position": "Coordenador-Geral de Infraestrutura Educacional Substituto da Diretoria de Gestão, Articulação e Projetos Educacionais do FNDE - Fundo Nacional de Desenvolvimento da Educação - FNDE"
      }
    },
    {
      "id": 20598,
      "start_time": 1683646879,
      "duration": 13,
      "transcription": "Eu posso fazer o esclarecimento do professor? Pois não, Keila, fique à vontade pra você fazer suas considerações a respeito dos questionamentos.",
      "summary": "Deputado permitiu que Keila expressasse sua opinião sobre os questionamentos.",
      "speaker": {
        "id": 209189,
        "name": "Joseildo Ramos",
        "position": "Deputado"
      }
    },
    {
      "id": 20599,
      "start_time": 1683646892,
      "duration": 152,
      "transcription": "Caso das representações e denúncias e do processo específico que o TCU atuou no estado do Amazonas e no de Manaus, o processo transcorreu todo o seu curso, né, foram feitas avaliações, foram feitos encaminhamentos com determinações, especialmente voltado ao FNDE, que é a clientela do tribunal. A partir dessas determinações foi autuado monitoramento, o TCU acompanhou todo o plano de trabalho do do FNDE pra concluir essas obras, e no, todas as determinações que o TCU fez abriu o monitoramento e foi avaliando determinação por determinação pra ver se o se o órgão tinha cumprido ali aquelas suas etapas, né. Então o TCU nesse caso, não voltou a fazer outro processo específico como eu falei lá na minha exposição, identificou que esses problemas em casos concretos são problemas mais sistêmicos, né, são problemas sistêmicos desde essa esse problema de gestão no, né, nos municípios, não está concentrado só em Manaus, e problema de gestão mais ampla também aqui no âmbito do governo federal no no FMDE. Então por isso que o TCU atua em casos concretos, especialmente representações e denúncias, mas verificou que uma atuação mais geral, mais sistêmica pode ter resultado melhor, né, pra poder buscar uma solução até inclusive junto aos órgãos centrais, de como orientar não apenas o FNDE como o 0 Ministério da Cidade, o Ministério da Integração, no Ministério da Saúde, né, como gerir melhor essa carteira de obras paralisadas pra achar uma solução até pra dar uma segurança jurídica pra o município, pra o prefeito, que precisa retomar aquela obra, o termo foi rescindido né, que hoje em dia que tipo de de de normativo que dá segurança jurídica pra ele concluir aquela obra, ou mudar a funcionalidade daquela obra né, às vezes aquele bairro não tem mais necessidade de uma creche, a creche foi iniciada, era hoje no Brasil não existe normativo que permita ele mudar a funcionalidade daquela obra que não vai ser mais uma creche, pode vir a ser uma UPA, uma UBS ou outro equipamento público. Então o TCU tem atuado dessa forma né, mais geral pra buscar soluções não só pra algumas alguns casos concretos mas que possa resolver de forma mais ampla né, mais sistêmica.",
      "summary": "Auditora-Chefe da Unidade de Auditoria Especializada em Infraestrutura Urbana e Hídrica do TCU abordou avaliações e encaminhamentos específicos no Amazonas e Manaus, com foco no FNDE. Após monitoramento constatou problemas sistêmicos em gestão municipal e federal no FMDE, levando à atuação mais geral para soluções abrangentes, incluindo orientações a ministérios e segurança jurídica para municípios completarem obras paralisadas ou alterarem sua funcionalidade.",
      "speaker": {
        "name": "KEYLA ARAÚJO BOAVENTURA",
        "position": "Auditora-Chefe da Unidade de Auditoria Especializada em Infraestrutura Urbana e Hídrica do TCU - Tribunal de Contas da União - TCU"
      }
    },
    {
      "id": 20600,
      "start_time": 1683647044,
      "duration": 15,
      "transcription": "Concedo a palavra ao senhor Silvestre Henrique, auditor federal e coordenador geral de auditoria de obras da CZ1. Para as suas considerações finais.",
      "summary": "Deputado cede palavra a auditor federal Silvestre Henrique para considerações finais sobre auditoria de obras da CZ1.",
      "speaker": {
        "id": 209189,
        "name": "Joseildo Ramos",
        "position": "Deputado"
      }
    },
    {
      "id": 20601,
      "start_time": 1683647059,
      "duration": 227,
      "transcription": "O tema realmente é inquietante né surgem aí bastante questionamentos eu até me coloco ao lado aí do capitão da mão como contribuinte né? A gente vê certas situações e a gente realmente não entende como é que essa situação perdura só que a gente está aqui do lado da com a central de controle interno né? Do lado da gestão acompanhando essas questões a tempos como representante do FNDE quem colocou e aquilo é passivo né? Que não vem de agora pente anos a gente tem que começar a tomar as atitudes pra que esse passivo diminua a gente também não pode e aí na medida provisória né quer ser discutido inclusive com a FMEDE a questão aqui assinando juntos essa medida provisória a gente não vai eliminar o dever de prestar contas muito pelo contrário né se se teve alguma irregularidade no processo essa obra está parada por uma prestação de dinheiro público de alguém vai ser responsável ao final mas a gente quer nesse momento né é que essas obras sejam entregues a prioridade é essa e a situação seja resolvido então a sejam infelizmente nessas obras específicas de Manaus a gente não tem uma atuação teve uma torção então assim não posso podemos precisar o 0 motivo da da rescisão como colega da FNDE tem lá né que é a fórmula de estrada com a empresa a causa raiz disso a gente não sabe se é a atraso ou não de pagamento qualquer corpo outra coisa uma prefeitura mas eu acho que assim é uma questão até de a última chance que se que se quer se dá né com essa medida provisória porque como bem foi colocado a questão do pelo representantes defender a adesão né? A retomada dessas obras uma opção do do dos municípios né? Dos internacionais. Agora a gente também não pode conviver com uma situação numa obra paralisada a longa data, em termo de compromisso em aberto sem chegar ao fim no dever de prestar contas né então assim o dinheiro está parado lá naquela obra e não atingiu final fim público né então evidentemente que essa situação de polinologia de obras inacabadas sem processo terminado a longa data é risco aí a a gestão né e a gente tem alertado que a interpretação dos órgãos de controle ou dos órgãos de defesa do estado pode ser na tendência de que ter uma grave omissão aí de alguém ser responsabilizado então a intenção é que não chegue nesse ponto né evidentemente mais. É caminho que talvez, ocorra em alguns casos aí no futuro né? Quem sabe então, a gente se coloca à disposição na Controladoria Geral da União pra tratar desses assuntos se for o caso ajudar o essa ideia aí a entender melhor os problemas entender como tratar esse passivo e minimizar esses riscos uso e agradeço aí a todos a atenção. Bom vamos",
      "summary": "Auditor Federal e Coordenador Geral de Auditoria de Obras da CGU sobre obras paralisadas em Manaus: situação preocupante, passivo tem duração de anos, exige atitudes para diminuir passivo e riscos. Medida provisória visa retomar obras, priorizar entrega e solução da situação. Ainda, deseja ajudar a entender e minimizar riscos e passivo.",
      "speaker": {
        "name": "SILVESTRE HENRIQUE FERREIRA CEREJO",
        "position": "Auditor Federal e Coordenador Geral de Auditoria de Obras da Controladoria Geral da União - Controladoria Geral da União - CGU"
      }
    },
    {
      "id": 20602,
      "start_time": 1683647286,
      "duration": 121,
      "transcription": "Nada mais havendo a tratar, convoco reunião extraordinária em dia e horário a serem posteriormente informados pela secretaria da comissão. Está encerrada a presente reunião.",
      "summary": "Deputado convoca reunião extraordinária em data e horário a ser informados; encerra reunião atual.",
      "speaker": {
        "id": 209189,
        "name": "Joseildo Ramos",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}