{
  "id": 67842,
  "start_time": 1683643536,
  "end_time": 1683645872,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE ADMINISTRAÇÃO E SERVIÇO PÚBLICO",
  "description": "Eleição para 1º Vice e discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 08",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2265059",
  "speeches": [
    {
      "id": 20007,
      "start_time": 1683643539,
      "duration": 204,
      "transcription": "Público, havendo número regimental, declaro aberta a presente reunião. Em apreciação às atas da segunda reunião da liberativa extraordinária realizada no dia vinte e oito de março de dois mil e vinte e três. Da terceira reunião extraordinária de audiência pública realizada no dia vinte e quatro de abril de dois mil e vinte e três. A leitura das atas está dispensada conforme o parágrafo único do artigo quinto do ato da mesa cento e vinte e três barra vinte. Em votação às ata, os senhores deputados e as senhoras deputadas, que as aprovam, permaneçam como se encontram. Aprovadas. Informo que o expediente encontrase à disposição dos interessados na mesa e na página da comissão na internet. Comunico à vossas excelências que esta comissão recebeu, via correio eletrônico, resposta do tribunal de contas da união TCU, Acerca de solicitação da deputada Fernanda Melchiona, requerimento número cento e trinta barra dois mil e vinte e dois, na qual se requer Aspas, apresentação dos relatórios técnicos que compõem a instrução de quatro processos do tribunal referente a execução orçamentária nos últimos anos e seu efetivo uso nos gastos públicos. Informo que as peças, fecha aspas, informo que as peças de três processos têm classificação reservada quanto à segurança da informação conforme artigo nono da resolução TCU número dois nove quatro dois mil e dezoito, e que as peças de deles Deem classificação, tem classificação sigilosa consoante artigo cinquenta e três parágrafo terceiro da lei número oito quatro quatro três de mil novecentos e noventa e dois, criando assim a obrigação para aquele que as obteve de resguardar a confidencialidade. Desse modo, caso vossas excelências queiram ter acesso à decisão do tribunal, solicito que agendem horário com a secretária com a secretaria da comissão. Essas informações foram enviadas por meio do Infoleg, Infoleg comunica. Declaro prejudicado o requerimento doze barra dois mil e vinte e três de autoria da deputada Erika Kokai, que requer a criação de Subcomissão permanente para acompanhar os processos de privatização das empresas públicas e sociedades de economia mista do governo federal e seus impactos para a sociedade brasileira em especial nos empregados dos trabalhadores e das trabalhadoras e na prestação das políticas públicas em virtude de vício de autoria conforme artigo vinte e nove do regimento interno, inciso do regimento interno. Requerimento número onze barra. Luciene que está aqui à mesa pra assumir a presidência desse requerimento que é requerimento de minha autoria.",
      "summary": "Deputado declara aberta reunião, aprova atas e informa sobre resposta do TCU com classificação reservada. Requerimento de Erika Kokai prejudicado por vição de autoria, Luciene assume presidência de requerimento número onze.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 293714,
      "start_time": 1683643743,
      "duration": 16,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Reimont -- por Participante -- Professora Luciene Cavalcante",
        "position": ""
      }
    },
    {
      "id": 20008,
      "start_time": 1683643759,
      "duration": 67,
      "transcription": "Requerimento, está preparado. Requerimento número onze de dois mil e vinte e três, do senhor Raymond e outros, que requer a realização de audiência pública destinada a debater a necessidade de estruturação da carreira dos servidores da Fundação Nacional dos Povos Indígenas, FUNAI, com a participação dos seguintes convidados, Representante da Confederação dos Trabalhadores, no serviço público federal, CONDICEF, representante do Sindicato dos Servidores Públicos Federais, o DF, Sindicep, DF, representantes da associação indigenistas associados, INA, e representantes da associação, da associação nacional dos servidores da FUNAI, ANCEF. Em discussão. Presidenta, quero.",
      "summary": "Deputada propõe requerimento para audiência pública sobre estruturação de carreira de servidores da FUNAI, com participação de representantes de sindicatos e associações indigenistas.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 20009,
      "start_time": 1683643826,
      "duration": 56,
      "transcription": "Lembrar que esse requerimento, ele está, de certa forma, afirmado em debates com servidores e servidoras da FUNAI, que essa esse requerimento já é objeto também de conversa com a secretária, com o ministério da gestão e portanto, a gente tem uma grande preocupação porque há há já uma uma intenção da ministra Ester Duek de fazer, de fazer o 0 encaminhamento né, já anunciado pelo presidente Lula, do do plano de carreiras da dos servidores e servidores da FUNAI. Portanto, eu rogo aqui aos nobres colegas, nobres deputadas e deputados que assim aprovem este requerimento muito obrigado.",
      "summary": "Deputado se refere à préoccupação com plano de carreiras da FUNAI, anunciado pelo presidente Lula, e sua intenção de fazer um \"zero encaminhamento\", que já é discutido com servidores e a secretária do ministério. Pedido a colegas para aprovar requerimento.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 20010,
      "start_time": 1683643882,
      "duration": 198,
      "transcription": "Não havendo mais quem queira discutir, declaro encerrada a discussão, em votação o requerimento, os deputados que a prova permaneçam como estão? Aprovado? O requerimento número treze de dois mil e vinte e três do senhor Bruno Farias que requer a autorização para utilizar parte da previsão orçamentária mensal destinada a esta comissão para cobrir despesas com mesas redondas ou eventos afins destinados a discutir os itens da pauta das reuniões deliberativas. Em discussão o requerimento, Deputada. Alguém escrito pra discussão? Não havendo, em votação, os deputados que o aprovam permaneçam como estão. Aprovado. Requerimento número catorze de dois mil e vinte e três, do senhor Bruno Farias, que requer a autorização para impressão do relatório anual das atividades desempenhadas pela comissão de administração e serviço público no ano de dois mil e vinte e três, com utilização da verba prevista no ato da mesa número trinta e três de dois mil e doze. Em discussão? Subscrição. Subscrição da deputada? Alguém pra discussão, não havendo, quem queira discutir, em votação o requerimento, os deputados que o aprovam permaneçam como se encontram. Requerimento número quinze de dois mil e vinte e três da senhora Fernanda Melchiona, que requer a utilização de audiência pública para discutir os impactos da implementação do novo ensino médio na educação pública do estado do Rio Grande do Sul, com a participação dos seguintes convidados. Representante do Ministério da Educação, MEC, representante do governo do Rio Grande do Sul, representante da União Brasileira dos Estudantes Secundaristas, ubis representante da União Metropolitana dos estudantes secundários de Porto Alegre o MESPA, representante do Sindicato dos Trabalhadores em Educação do Rio Grande do Sul e representante do comitê pela revogação do novo ensino médio, Rio Grande do Sul. Em discussão, Fernanda, deputada Fernanda Escrita. Primeiro",
      "summary": "Encerrada discussão sobre requerimentos: 13- autorização para utilizar verba para mesas redondas; 14- autorização para impressão do relatório anual; 15- uso de audiência pública para discutir impactos do novo ensino médio, com participação de convidados específicos. Aprovados.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 20011,
      "start_time": 1683644080,
      "duration": 156,
      "transcription": "Luciana, é prazer vêla presidiu na nossa comissão, né? E cumprimentar a todos e todas, e dizer que essa audiência ela é muito importante porque é parte dum esforço nacional de revogar aquilo que ficou configurado como novo ensino médio, feito pelo governo golpista do Temer e obviamente que teve sequência no governo do Bolsonaro e que de novo não tem nada né, é bastante velho essa ideia de que os filhos da escola pública não possam acessar ensino superior, é bastante velha a ideia de desmontar a estrutura da educação pública com o rebaixamento das das da dos conteúdos de uma forma geral, querendo transformar esses formar pra apertar botão com todo respeito às profissões que eu apertam mas, ou apertam botões né evidentemente, mas é evidente que a nossa escola tem que ser outro tipo de escola né, ou escola que que imprime pela educação universal, né, emancipadora, crítica. E vocês viram nos últimos dias nós Vimos uma enxurrada de matérias, até como fazer brigadeiro, que era usada, né, pra suprir essa esses esses itinerários que consome uma grande carga horária que não tem nenhuma liberdade de escolha pro estudante, porque aquele itinerário se quer não quer, se não tem que sair da escola, e ao mesmo tempo o esvaziamento de medidas e de disciplinas muito importantes, né, todas as críticas como história, geografia, filosofia, enfim, mas também disciplinas como artes, como educação física, como química, física, biologia, o que é muito grave né, e a gente precisa reparar as desigualdades sociais quando essa imposição amplia desigualdades sociais, então estou bem feliz com esse requerimento, queremos fazer esse debate lá no Rio Grande do Sul pra ajudar a fortificar a luta, por enquanto nós temos uma suspensão de dois meses e o que a gente precisa é de uma revogação completa e total, né, pra que a gente chame uma constituinte escolar, chame os professores, estudantes, pais e mães para, a partir de amplo processo participativo, refundar o nosso ensino médio, quero registrar também a presença da nossa vereadora Fernanda Miranda de Pelotas, que teve ontem pra da audiência pública presidida e requerida por pela minha colega deputada Luciene Cavalcante que segue hoje aqui debatendo os direitos das educadoras e também o velho ensino médio eu me recuso a chamar de novo, é velho ensino médio e a gente precisa chamar as coisas como são. Obrigada.",
      "summary": "Deputada fala sobre importância de reexaminar ensino médio atual, imposto durante governos Temer e Bolsonaro, que limita acesso a ensino superior e desmonta educação pública com falta de conteúdos fundamentais e excesso de itinerários obrigatórios. Propõe reuniões em Rio Grande do Sul para fortalecer lutas por uma escola pública emancipadora e inclusiva, com revogação total e convocação de constituintes escolares.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "id": 20012,
      "start_time": 1683644236,
      "duration": 7,
      "transcription": "Obrigada deputada Fernanda.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 20013,
      "start_time": 1683644243,
      "duration": 76,
      "transcription": "Deputada Fernando Milchiona, Fernanda, parabéns pela por esse requerimento, acho que esse debate né, do do nem que você chama de vem, né, a gente a gente precisa mesmo fazer debate muito intenso. Logo na logo do na proposição do requerimento se fala do Rio Grande do Sul, esse é é claro, a própria Fernanda disse, né, uma discussão nacional. Eu queria depois depois vou conversar com a Fernanda porque depois posso tentar fazer AAAAA esse requerimento, eu queria estender né a essa discussão Fernanda, já que você chama aí instituições nacionais como o MEC, a Ubis, etcetera, eu queria estender essa discussão também ao meu estado do Rio de Janeiro, queria conversar com você e queria portanto inicialmente subscrever o requerimento da da deputada Fernanda Kiona? Está certo. Está certo. Então eu eu eu inicialmente, minha minha subscrição então Não, mas,",
      "summary": "Deputado concorda com requerimento, quer estender discussão para o Rio de Janeiro e subscreve pedido da deputada.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 20014,
      "start_time": 1683644319,
      "duration": 114,
      "transcription": "Nessa subscrição, quero pedir aos colegas deputados e deputadas que permaneçam aqui na sessão porque a gente vai fazer a eleição da mesa da da primeira vice tá bom bom Então, em discussão, não havendo mais inscritos, em votação requerimentos, deputados que o aprovam, permaneçam como se encontram, aprovado. Requerimento número dezessete dois mil e vinte e três do senhor Raymond, que Quero aditamento ao requerimento número sete de dois mil e vinte e três, caspe, que solicita a realização de audiência pública para debater a necessidade da reestatização da Eletrobras para incluir entre os convidados a Federação Nacional dos Urbanitários, FNU. Em discussão, não havendo inscritos, em votação, requerimento, os deputados que eu aprovam permaneçam como se encontram. Aprovado. O requerimento número 18 de dois mil e vinte e três do senhor Rogério Correia que requer que seja convidado o senhor Rodrigo Takaladuran para se manifestar em relação às denúncias, que tem apresentado de ser alvo distorção no âmbito da operação Lava Jato. Em discussão, Não havendo quem queira discutir, declaro encerrada a discussão em votação o requerimento, Os deputados que aprovam permaneçam como estão? Aprovado. Agora eu posso chamar a Lene? Convide o deputado Raymond pra presidência da da nossa comissão?",
      "summary": "Deputada pede a presença de colegas para eleição de primeira vice-mesa e aprova aditamento ao requerimento 7/23 do senhor Raymond, incluindo a FNU, e requerimento 18/23 do senhor Rogério Correia, convidando Rodrigo Takaladuran para se manifestar sobre denúncias na Lava Jato. Convida o deputado Raymond para presidência da comissão.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 293721,
      "start_time": 1683644433,
      "duration": 17,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Professora Luciene Cavalcante -- por Participante -- Reimont",
        "position": ""
      }
    },
    {
      "id": 20015,
      "start_time": 1683644450,
      "duration": 255,
      "transcription": "Requerimento número dezenove dois mil e vinte e três da senhora deputada professora Luciane Luciane Cavalcanti que solicita convite ao senhor ministro da previdência social Carlos Lupi para prestar esclarecimentos sobre a emenda constitucional cento e três barra dois mil e dezenove, que autorizou o confisco de aposentadorias dos servidores públicos e pensionistas que recebem abaixo do teto do regime geral do INSS. Em discussão o requerimento. Não haver não havendo quem queira discutir, encerrada a discussão em votação. Deputados que aprovam, permaneçam como se encontram. Aprovado. Requerimento número vinte de dois mil e vinte e três da senhora deputada professora Luciane Cavalcante, que em aditamento ao requerimento dez vinte e três, requer a inclusão do senhor Alberto Ledure, coordenador de assuntos os da Federação Nacional dos Servidores dos Ministérios Públicos Estaduais, FENAMP. Em discussão o requerimento, não havendo quem queira discutir, encerrada a discussão em votação. Os deputados e deputadas que o aprovam permaneçam como se encontram. Aprovado. Passamos agora para o processo de eleição, a eleição da primeira vicepresidente desta comissão farseá em votação por escrutínio secreto e pelo sistema eletrônico. Exigir da maioria absoluta de votos para eleição primeiro escrutínio e a maioria simples em segundo escrutínio presente a maioria absoluta dos membros deste colegiado conforme dispõe o artigo sétimo do regimento interno da Câmara dos Deputados. Peço a compreensão das senhoras deputadas e deputados para que permaneçam em plenário até o término da reunião. Antes de iniciarmos o processo de votação essa presidência informa que receba a seguinte indicação em face de de lideranças partidárias e considera registrada a respectiva candidatura que será submetida a votos dos membros dessa comissão. Para a primeira vicepresidente delegada deputada delegada Ione pelo partido avante Minas Gerais. Procedimento de votação. Antes de iniciarmos a eleição, solicito a atenção dos senhores vereadores e vereadoras, senhoras e senhoras, deputadas e para esclarecimento de algumas regras importantes. Ao iniciar a votação, senhores deputados e deputadas e suplentes da comissão deverão dirigirse à cabine de votação e aí registrado em seus votos. Cabinho de votação está localizada no fundo deste plenário. O parlamentar deverá digitar o código de três dias de sua carteira parlamentar no teclado virtual do monitor da urna. Em seguida, deverá posicionar a sua digital previamente cadastrada no leitor biométrico que se encontra ao lado do monitor. Nesse momento aparecerão na as opções de voto para escolha. Se desejar corrigir toque no botão corrige, neste caso o sistema retornará à tela anterior. Certifiquese do seu voto e clique na opção confirma. Uma vez confirmado o voto ele não poderá ser alterado aguarde o aviso sonoro e a mensagem de fim do voto para assegurar que seu voto foi registrado com sucesso. Lembrando que será eleito o primeiro vicepresidente e o candidato que alcançaram em primeiro escrutínio maioria absoluta de votos e em segundo escrutínio maioria simples presente a maioria absoluta dos membros os votos em branco serão computados apenas para efeito de quórum nos termos do parágrafo segundo do artigo oito três do regimento. Informo que prevalecerá durante o processo de votação em primeiro escrutínio composição da comissão existente no momento da migração dos dados para o gerenciador da urna eletrônica. Primeiro escrutínio, informo que a partir desse momento não serão aceitas notificações na composição da comissão. Início da votação. Declaro aberta a votação.",
      "summary": "Deputado refere requerimentos:",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 293718,
      "start_time": 1683644705,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 20016,
      "start_time": 1683644711,
      "duration": 15,
      "transcription": "Enquanto a votação transcorre, palavra concedida ao nobre deputado Rogério Correia. Presidente, enquanto",
      "summary": "Deputado fala sobre votação em andamento e pede para falar.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 20017,
      "start_time": 1683644726,
      "duration": 371,
      "transcription": "Transcorre a votação da nossa vicepresidente, eu estou indo lá pra também votar. Eu quero agradecer a vossa excelência e ao conjunto de mês atrás, que requer seja convidado o senhor Rodrigo Tacla Duran para se manifestar em relação às denúncias que tem apresentado de ser alvo de distorção no âmbito da operação Lava Jato. É muito importante que a gente escute o senhor Rodrigo Takla Duran. As denúncias deles são gravíssimas, é denúncia de que havia extorsão no processo da Lava Jato que envolvia dos o senhor Deltan Dallagnol, que hoje é deputado federal, e o senhor exjuiz Sérgio Moro que hoje é senador, e que haveria sido feito depósito dos cinco milhões de reais no escritório de sócio de advocacia, do escritório da esposa do senhor Sérgio Moro, hoje também deputada federal Rosângela Moro, mais conhecido como Konja. Dos e portanto neste aspecto a denúncia é tão grave que sinceramente ontem o ministro Gilmar Mendes, de no programa Roda Viva, devolver uma provocação que foi feita por Moro dizendo que ele, Gilmar Mendes, venderia sentença e ele dos rebateu dizendo, se alguém vende sentença ou tem que explicar a venda de sentença, é o Moro, porque realmente cinco milhões de depósito na conta da esposa dele no escritório de advocacia de sócio, é fácil de se provar. Abrese a conta e diz, não, nunca teve aqui cinco milhões. Mas se ele não mostra esta conta, é porque está escondendo lá quem sabe cinco milhões que o Tacla Duran denunciou à Lava Jato. Olha, eles não permitiram durante a Lava Jato, que Tacla Duran fosse ouvido. De durante todo aquele procedimento, Tacla Duran foi praticamente exilado, na Espanha teve que ir pra Europa fugido porque senão seria preso. E tentaram com ele negociar exatamente esta extorsão para a Lava Jato. Se nós agregarmos a isso outras denúncias que ele faz e que nós também vimos como aquele fundo chamado fundo da lagnol privado pra que o Ministério Público tivesse recurso pra fazer interferência política, fica ainda mais grave essa situação. Então este assunto sempre foi escondido pela Lava Jato. Hoje os super heróis da Lava Jato não são mais super heróis, são visto com desconfianças e ficam tentando esconder esse debate. Este assunto já tinha surgido em outra comissão, se eu não me engano, a comissão de fiscalização, comissão de finanças e foi lá o senhor Deltan Dallagnol para fazer uma defesa que esse recolhimento não fosse aprovado na comissão e lá ele ganhou por oito votos a seis. Aqui felizmente, ganhouse por unanimidade a o convite ao Tacla Durão. Eu peço a vossa excelência e ao presidente da comissão que possa agilizar esse convite ao Tacla Durão. E olha, quero muito ver Tacla Duran e Deltan Dallain, ó e Rosângela Moro cara a cara pra que ele possa repetir a denúncia e que ela traga as contas pra mostrar se é verdade ou se é mentira esses cinco milhões que ele, Tacla Duran, dos, diz que tem o recibo e que depositou na conta, repito, do escritório de advocacia da Rosângela Moro em parceria com outro advogado. Então a denúncia é extremamente grave, nós não podemos tratar a política como eles trataram, criminalizando e não permitindo que eles próprios sejam investigados. O que nós queremos é apenas que o Tato Duran tenha o direito de fazer a denúncia, porque agora quando ele vinha ao Brasil fazer a denúncia, juiz que também é parente dos mouros, lá no Paraná, simplesmente impediu a vinda dele colocando de novo a prisão do Tacla de Uran na ordem do dia, porque ele viria lá no juízo fazer a denúncia. Tem muito a esconder esses meninos da Lava Jato. E felizmente a nossa comissão, e ela tem aqui o escopo pra isso que é a comissão de administração pública, para investigar o que foi feito no âmbito da administração pública quando Sergio Moro, Deltan Dallagnol combinavam o jogo de quem eles queriam punir na Lava Jato. Presidente Lula sofreu muito com isso, não tinha direito de defesa, as coisas eram combinadas antes, testemunhas eram combinadas entre o juízo e o Ministério Público quem seria ouvido, quem não seria. O juiz, que era o Sergio Moro, indicava testemunhas para que o Ministério Público ouvisse do ponto de vista de que o Ministério Público fizesse AAAA denúncia, elaborasse a denúncia a partir do que o juiz indicou, Imagina isso, o juiz indica quem vai testemunhar pra que o promotor faça a ação que o juiz irá julgar. Coisas que nós vimos do Arco da velha que foram colocados no The Intercept, aliás hoje aqui também fazer homenagem ao David, né, que é companheiro do Green Green House que hoje faleceu, lembrar e fazer ele uma homenagem. Ele era aqui também que muitas vezes colocou esse assunto, porque tentaram criminalizar 000 Greenhal também, o companheiro dele, tentaram criminalizar aqui na câmara várias vezes dizendo que ele não poderia fazer aquele tipo de denúncia. Então até em homenagem a ele, foi importante que nós aprovássemos hoje, que era algo que ele queria que fosse realmente verificado. Então agradeço ao conjunto dos deputados e deputados e fico ansioso pra que o Tacla Duran possa vir aqui e fazer as denúncias que ele sempre quis fazer e que foi impedido pela Lava Jato, por Deltan Dallagnol e pelo juiz Sérgio Moro. Muito obrigado. Deputado",
      "summary": "Deputado fala sobre grave acusação de extorsão em Lava Jato, envolvendo Deltan Dallagnol e Sergio Moro, com depósito supostamente feito na conta de advogada esposa de Moro. Pede audiência para denunciante Rodrigo Tacla Duran e apoio à liberdade de denunciar.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 20018,
      "start_time": 1683645097,
      "duration": 71,
      "transcription": "Uma vez aprovado o requerimento, né, já aprovado depois da fala de sua excelência, esta presidência DOC e a presidência a pessoa do deputado Bruno Farias, né, quem a gente compreende aqui a ausência, né, por ausência justificada, cumprirá sua missão institucional e veremos todos né, a a presença do senhor Takala Duran aqui pra o seu depoimento que é justo que isso seja feito. Quero aproveitar que o senhor lembrou do querido companheiro David Miranda, foi vereador junto comigo na cidade do Rio de Janeiro, é companheiro muito querido, quero também dizer que a aprovação desse requerimento na data de hoje, data do seu falecimento, é também uma sinalização de que há tempos, há tempos de mudança e mudança de tempos nesse nosso país. Então muito obrigado e parabéns pelo requerimento aprovado. Lá votar. Deputada Fernanda Milchiona. Deputada, eu vou pedir permissão à senhora enquanto a senhora fala, eu vou vou cabine votar, vai estar concedida a palavra senhora.",
      "summary": "Deputado se refere ao requerimento aprovado, homenagea falecido e sai para votar.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 20019,
      "start_time": 1683645168,
      "duration": 173,
      "transcription": "Obrigada deputado Raymond, eu na verdade queria homenagear o querido David Miranda que partiu no dia de hoje né? Companheiro de longa data, amigo e uma das pessoas, enfim mais generosas e otimistas que eu conheci guerreiro que teve uma vida marcada pela luta em defesa da vida né, primeiro com a história de resistência e superação né, da saída do Jacarezinho saiu de casa muito cedo, ficou tempo vivendo nas piores condições e sempre batalhando né, pra superar e e enfim, pra depois já como vereador, como primeiro como militante, depois como vereador, depois como deputado federal, pra estimular a juventude, pra estimular cursinhos prévestibulares populares, estive com ele na inauguração lá do Emanipa em São Gonçalo, no Rio de Janeiro, e ele fez uma fala incrível sobre a história de vida dele e a batalha que é o acesso ao ensino superior, sempre na luta em defesa dos estudantes esteve aqui comigo em Brasília no tsunami da educação, assim como sempre presente nas lutas do Rio de Janeiro, no enfrentamento ao governo golpista do Temer, depois, na na certeza que nós íamos vencer o obscurantismo, o ódio, o negacionismo do governo Bolsonaro em tempos difíceis né, obviamente era preciso ter resistência e o David era daqueles que sempre acreditava que a nossa luta ia garantir né derrotar o Bolsonaro ele foi enfim pioneiro junto comigo do primeiro pedido de impeachment Contra o Bolsonaro, depois foi da linha de frente da Vaza Jato, e mesmo Diante com o Glenn Greenwald né, e mesmo diante de tantas ameaças nunca baixou a cabeça, recebeu muitas ameaças no âmbito privado. Ele, o Glem e a família o João Vitor, o Jonathan e o Marcelo né, e e não foi uma nem duas foi uma brutalidade o que essa extrema direita ou atacou, E ele sempre firme, fazia denúncia mas seguia firme com o otimismo de que nós íamos vencer e eu sei que, ele lutou nove meses, infelizmente partiu na manhã de hoje, dia antes do seu aniversário de trinta e oito anos, uma morte prematura, uma morte, enfim que a humanidade fica menos humana né quando a gente perde grande companheiro como O David Miranda então quero aqui deixar a minha homenagem a ele, e dizer que por ele claro que nós vamos fazer minuto de silêncio mas muito mais do que isso vamos dedicar a uma vida de luta que é o gostaria da nossa postura aqui, honrando as lutas que ele também travou com tanta competência e com tanta lealdade e generosidade as causas que ele defendia.",
      "summary": "Homagea lutador pela educação e direitos, David Miranda, companheiro de longa data e vereador que, apesar de adversidades, incentivou juventude e acesso ao ensino. Firmemente resistiu à governos Temer e Bolsonaro, participou de pedido de impeachment e Vaza Jato, recebeu ameaças e continuou denunciando com otimismo. Morreu um dia antes de completar 38 anos, deixando vazio na luta por um mundo mais justo. Dedicaremos nossa postura à sua vida de compromisso e lealdade com causas defendidas.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "id": 20020,
      "start_time": 1683645341,
      "duration": 267,
      "transcription": "Acolhido se eu pedir a deputado o minuto de silêncio pro nosso querido David Miranda. Só voltar com você ou não? Não, está tendo votação na cabine? Não havendo mais quem queira votar, declaro encerrada a votação. Vamos passar agora a apuração dos votos no",
      "summary": "Deputado propõe minutos de silêncio por David Miranda, confirma votação encerrada e transição para apuração de votos.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 293725,
      "start_time": 1683645608,
      "duration": 2,
      "transcription": "Eletrônico.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 20021,
      "start_time": 1683645610,
      "duration": 68,
      "transcription": "O resultado da votação é o seguinte, Primeira vicepresidente, delegada Ione, oito votos, eleita, votos brancos 0, e total de votos oito. Tendo em vista que foi alcançado o quórum para a eleição da primeira vicepresidente da comissão, Em primeiro escrutínio de votação declaro eleita para o cargo de primeira vicepresidente da comissão de administração e serviço público excelentíssima senhora deputada delegada Ione membro do partido avante pelo estado de Minas Gerais. Convido a nobre deputada delegada Ione para assumir a primeira vicepresidência da comissão de administração e serviço público, Declarandoa empossada e peço que ela assuma os trabalhos a partir de agora.",
      "summary": "Deputada eleita primeira vice-presidente da comissão de administração e serviço público, com quorum alcançado e votação unânime.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 293727,
      "start_time": 1683645678,
      "duration": 36,
      "transcription": "Boa tarde.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Reimont -- por Participante -- Delegada Ione",
        "position": ""
      }
    },
    {
      "id": 20022,
      "start_time": 1683645714,
      "duration": 186,
      "transcription": "Finalmente né, tivemos quórum suficiente, mas eu gostaria de agradecer os que estiveram presentes, compareceram né, e os que votaram em mim nós né sabemos muito bem como é difícil voto, eu e vocês sabemos muito bem, muito obrigada. Quero dizer que a gente está à disposição juntamente com nosso presidente Bruno, do meu partido avante e dizer que como procuradora do município, que fui, fui procuradora do meu município, não fui delegado a vida inteira não, já fui procuradora do município, fui professora e também hoje eu sou delegada de polícia, estou nativa ainda como servidora pública ainda que do município ainda que do não da união, mas me sinto muito à vontade pra poder estar aqui à frente que eu sei exatamente o que é ser servidor público, né, então me coloco à disposição dessa comissão o que for preciso, fiquem à vontade, o Bruno também nosso presidente, ele não pode estar presente hoje, imagino que na próxima reunião esteja presente e eu gostaria de alinhar talvez, não sei se seria possível conversar com com os demais e também aqui com a mesa com relação ao horário porque o horário ele coincide outras comissões também, né. Por exemplo, eu estou na segurança pública, estou na comissão da mulher, e muitas vezes coincide. E eu não entendo que essa comissão seja menos importante com as demais comissões. Então eu sugiro aqui pra ver se a gente consegue alinhar minha querida, horário de forma que a gente possa, né, dar continuidade aos trabalhos, é importante, tem pautas importantes, requerimentos importantes que a gente tem que dar sequência e atender os deputados na medida em que estão feitos os requerimentos, se for o caso pautar havendo necessidade, tem audiências públicas pra serem marcadas aqui também e me coloco à disposição dos demais deputados. Está bom gente? Eu já vou agora finalizando que eu acho que já foi, né tudo já as votações já foram né. Deixa eu seguir isso aqui que, Bom, nada mais havendo a tratar, né, encerro os trabalhos e convoco para segundafeira, dia quinze de maio de dois mil e vinte e três às quatorze horas, reunião extraordinária de audiência pública destinada a debater o congelamento da contagem de tempo de serviço para fins de adicionais e para terçafeira dia dezesseis de de maio de dois mil e vinte e três, às treze horas, reunião deliberativa extraordinária para apreciação da pauta a ser publicada. Está encerrada a reunião, muito obrigada.",
      "summary": "Deputada agradece presença e voto, se oferece à comissão e sugere alinhar horário com outras comissões; convoca reuniões extras para discussão de congelamento de contagem de tempo de serviço e apreciação de pauta.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}