{
  "id": 71964,
  "start_time": 1709683200,
  "end_time": 1709756475,
  "title": "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA",
  "description": "06/03/2024 - Instalação da comissão e eleição de presidente e vice-presidentes",
  "speeches": [
    {
      "id": 4065664,
      "start_time": 1709752136,
      "duration": 746,
      "transcription": "Boa noite, boa noite a todos e todas, reunião de instalação e eleição da comissão de constituição e justiça e de cidadania. Havendo número regimental, declaro aberto a presente reunião da comissão convocada pelo presidente da Câmara dos Deputados, nos termos para instalação dos trabalhos e eleição do presidente ou da presidenta para a comissão a segunda sessão legislativa da quinquagésima sétima legislatura. Informo que o expediente se encontra na página da comissão. Inicialmente informo aos nobres pares que essa comissão na forma do ato da mesa onze de dois mil e vinte e três é composta por sessenta e seis deputados e deputadas titulares com igual número de suplentes. Declaro instalados os trabalhos da Comissão de Construção de Justiça e Cidadania. Nesse momento, caros colegas e caras colegas e público que participa, quero aqui em primeiro lugar, agradecer toda a colaboração dos senhores deputados e das senhoras deputadas, que foi fundamental pra que a gente tivesse ano muito profícuo, com bons debates, com a boa convivência, sem que houvesse qualquer tipo de perturbação, provocações, foi uma comissão que eu acho que marcou época aqui na casa, graças à colaboração dos senhores e das senhoras, e que eu tive muito orgulho de poder conduzir os trabalhos nesse período. Aproveito pra dizer que se em algum momento, por imprudência, por excesso, cheguei a, pelo menos passar perto de desrespeitar alguns dos senhores ou das senhoras, eu aqui já me desculpo publicamente. Todos sabem, quais são minhas convicções, eu fui eleito presidente aqui representando o Partido dos Trabalhadores, nunca escondi minhas convicções, milito há muitos anos nesse partido, tenho compromissos com a luta do nosso partido, com o nosso programa, mas em nenhum momento ao longo dos trabalhos dessa comissão, procurei favorecer ideias ou manifestações, deixando de ser árbitro aqui na presidência dessa comissão. Saindo daqui, fico com mais disposição pra falar claramente e polemizar, quando eu digo polemizar é no plano das ideias, não é pra ofender ninguém, não é pra provocar ninguém. E além de agradecer aos senhores e às senhoras, estendo esse agradecimento à competentíssima assessoria técnica aqui à secretaria, conduzida pela Patrícia aqui que eu agradeço muito, aliás no relatório que os senhores e as senhoras vão receber tem até artigo da Patrícia eu fiz questão que ela escrevesse também porque o trabalho aqui não prospera se não tivesse assessoria brilhante dela e de toda a sua equipe. Eu nomeino apenas ela porque já me dirigi a todos e todas aqui. Quero quero agradecer aos trabalhadores da taquigrafia, da consultoria, da polícia legislativa, do pessoal de áudio e vídeo, do pessoal de TI, que às vezes eu reclamava aqui porque tinha alguma pane mas sempre foram muito operosos e nos ajudaram muito, as assessorias dos deputados e das deputadas, as assessorias de lideranças que nos acompanhavam nas reuniões dos coordenadores e davam sugestões e corrigiam falhas nossas também, ao pessoal do meu gabinete que esteve aqui durante esse período e já está rapidamente com as gavetas esvaziadas se dirigindo lá pro gabinete oitocentos e dezenove, no anexo quatro, onde eu continuo lá, quem quiser bater papo, tomar café, estamos lá sempre à disposição. Quero agradecer também aos copeiros, nominando aqui o Olismar, que é mais conhecido como Kupu, e a Glet também, eu achei que eles não iam mais me levar nem café quando anunciaram aqui o fim da minha gestão, mas até hoje tinha café quente, água, então agradeço também a colaboração de todos eles né. Bom, eu não quero cansar muito vocês até uma ansiedade, nós estamos esperando desde as quinze horas aqui pra me botar pra fora aqui e colocar outro presidente, e eu quero depois cada dos senhores e senhoras se não receberam ainda o relatório de prestação de contas, vão receber. Eu acho que é dever de quem tem mandato, quem tem uma função a desempenhar prestar contas, e lá no relatório tem uma prestação de contas, e eu devo dizer que essa comissão trabalhou bastante, foram vários projetos, PECs aprovados, projetos relevantes, e até no quantitativo nós fomos bem. Se é que querem medir às vezes só o quantitativo, também nesse aspecto nós fomos bem. Tivemos dois seminários, uma audiência pública solicitada pelo deputado Marcos Feliciano pra discutir os limites da nossa imunidade, aprovamos PECs, fizemos dois seminários, sobre a questão do chamado ativismo judicial, outros militares da democracia, enfim, eu procurei que todos pudessem, eu acho que não tem nenhum deputado ou deputada que ficou sem ter projeto ou relatório pra fazer, e não tivemos condição, eu não pude ser substituído aqui em nenhum momento porque nós não elegemos nenhum vicepresidente, então a comissão funcionou durante todo esse período sem vicepresidentes, eu espero que agora vocês tenham oportunidade de fazêlo. Convido a todos e todas também pra posteriormente a aos trabalhos aqui, tem essa praxe de de serrar botar uma foto lá, então tem uma foto minha lá que eu não vi ainda, mas eu convido os senhores e as senhoras a participarem como é que chama Descerramento da placa. Descerramento da da placa. Bom, então muito obrigado por todos e todas, a luta continua. Antes de dar início ao processo de eleição, essa presidência esclarece que recebeu e considerou registrada, em face de acordo e lideranças partidárias, a seguinte candidatura. Para presidenta a deputada Caroline Detoni do PL de Santa Catarina. Informo informo, informe, não começou ainda a votação deputado, informo aos deputados que ainda não registraram a presença, que somente poderão fazêlo nos terminais da bancada ou na entrada do plenário. Peço a compreensão dos senhores deputados e deputadas para que permaneçam em plenário até o término da reunião. Antes de iniciar a eleição, solicito a atenção dos senhores e das senhoras para o esquecimento de algumas regras importantes no processo de votação eletrônica. A eleição para o cargo de presidente ou presidenta dessa comissão farseá por escrutínio secreto, exigido à maioria absoluta de votos dentre o total de votantes em primeiro escrutínio, e maioria simples em caso de segundo escrutínio, presente a maioria absoluta dos membros desse colegiado conforme o artigo sétimo do regimento interno. Em caso de empate no segundo eventual segundo escrutínio, será considerado eleito o candidato mais idoso dentre os de maior número de legislaturas. O votos em branco eventuais serão computados para efeito de quórum nos termos do parágrafo segundo do artigo cento e oitenta e três do regimento. Anunciado o início da votação, os senhores parlamentares titulares e suplentes deverão dirigirse às cabines de votação localizadas no fundo desse plenário. Então é esse a cabine. Informo que prevalecerá durante todo o processo de votação, primeiro e eventual segundo escrutínio, a composição da comissão existente no momento da migração dos dados para o gerenciador da urna eletrônica. Procedimento e votação. Primeiro, o parlamentar deverá digitar o código de três números de sua carteira parlamentar no teclado virtual do monitor da urna eletrônica. Em seguida, deverá posicionar a sua digital previamente cadastrada no leitor biomédico que se encontra ao lado do monitor. Nesse momento aparecerão na tela as opções de voto para escolha, nome da candidata para o cargo de presidente, e voto em branco. Se desejar corrigir, toque na opção corrige, nesse caso o sistema retornará à tela anterior. Certifiquese do seu voto, e clique na opção Confirma. Uma vez confirmado o voto ele não poderá ser alterado. Aguarde o aviso sonoro, e a mensagem fim do voto para garantir que seu voto foi registrado com sucesso. Peço à secretaria da comissão que proceda à migração dos dados do sistema de informação legislativa para o gerenciador da urna eletrônica, a partir desse momento não serão consideradas mudanças na composição da comissão. É necessário aguardar o tempo técnico do preparo do sistema pra que o processo de eleição se inicie. Então vamos aguardar o 0 sinal lá da equipe técnica pra poder iniciar a votação. Presidente, primeiro agradecer a vossa excelência deputado Rui Falcão, eu não sou da comissão por estar na mesa diretora mas",
      "summary": " Deputado agradece colaboração de colegas e equipe técnica durante sua gestão na Comissão. Destaca a aprovação de projetos e PECs, realização de seminários e audiência pública. Informa sobre procedimento de eleição de nova presidência e convida todos a participar do descerramento da placa.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 4065652,
      "start_time": 1709752882,
      "duration": 120,
      "transcription": "Faço votos de gratidão pelo seu trabalho conduzindo a a comissão no ano anterior, ano em que foi acordado pelo acordo da eleição do presidente Arthur Lira, não é, que o PL abriria mão num gesto, e vossa excelência conduziu com maestria esta comissão no ano passado, eu mesmo não sendo membro dela, mas como membro da minha diretora acompanhei e quero aqui tributar voto de louvor pela condição de vossa excelência com respeito a todos os pares inclusive nós que somos da oposição, eu acho que isso deve ficar muito bem registrado. E ao mesmo tempo, como eu não sou membro, não vou poder votar e também não poder estar até o final, até porque estou hoje de regresso ao meu estado daqui a pouco eu quero tributar aqui imagino que pelo fruto do acordo construído nessa casa daqui a pouco a Carol deverá ser eleita presidente da comissão e quero desejar ela também os mesmos votos que possa se inspirar num bom exemplo do deputado Rui Falcão de presidir essa comissão que é a principal comissão desta casa com equilíbrio, com ordem porque o parlamento requer de todos nós essa maturidade. Eu tenho convicção que isso, assim como o nome faltou deputado Rui Falcão, não favotará a deputada Carol Detone, que já é membro dessa comissão há vários anos, está no seu segundo mandato e vai conduzir com a mesma maestria. Eu gostaria só de registrar muito importante pra nós e aqui com respeito a todos os parlamentares da esquerda, que a direita, as únicas duas mulheres e no mês das mulheres, as únicas duas mulheres que presidiram esta comissão foi a da direita. Então deixo aqui o meu desafio pra quando a esquerda voltar a presidir essa comissão, puder também fazer gesto das mulheres que tanto merecem gesto como esse e botar uma mulher da esquerda pra presidir a CCJ. Muito obrigado presidente, parabéns. Senhores",
      "summary": " Deputado elogia trabalho da comissão no ano passado e maestria do presidente. Deseja que Carol Detone se inspire no exemplo de Rui Falcão e lidere com equilíbrio e ordem. Menciona importância de ter mulheres na liderança e desafia a esquerda a colocar uma mulher na presidência da CCJ no futuro. Parabéns ao presidente.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4065654,
      "start_time": 1709753002,
      "duration": 38,
      "transcription": "Senhoras deputadas, eu estou vendo que há colegas que estão se inscrevendo, eu queria propor o seguinte, que a gente iniciasse a votação em duas filas aqui, uma pela direita outra pela esquerda, e enquanto as pessoas vão votando eu vou concedendo a palavra àqueles que se inscreveram, que aí a gente vai ganhando tempo, todos terão a oportunidade de falar até porque eu imagino que vão falar nos termos em que o deputado acabou de falar então pra mim é bom ouvir. Então está declaro aberta a votação. Tem a palavra, o deputado",
      "summary": " Deputado propõe iniciar votação em duas filas, enquanto concede a palavra aos inscritos para falarem sobre o tema, permitindo que todos tenham a oportunidade de se expressar. Votação aberta.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 4065644,
      "start_time": 1709753040,
      "duration": 36,
      "transcription": "",
      "speaker": {
        "name": "Início da Votação",
        "position": "",
        "slug": "inicio-da-votacao"
      }
    },
    {
      "id": 4065661,
      "start_time": 1709753076,
      "duration": 75,
      "transcription": "Usa da palavra pra elogiar o seu trabalho, eu o farei, né? Não estou provocando, calma. Eu quero dizer, deputado Rui Falcão, que embora, muita das vezes e na grande maioria das vezes nós tenhamos pensamentos diferente, ideias diferentes e posicionamentos diferentes, eu quero aqui lhe parabenizar pelo ano que o senhor esteve à frente aí, da CCJ, principalmente até pela humildade que o senhor teve, de que se algum erro cometeu ou alguém ofendeu, EEA gente sabe que isso é possível numa comissão quando a gente está num embate muito calourado. E de pedir desculpas às pessoas, e isso é muito importante. O senhor conte sempre com a gente, nós vamos estar sempre aqui, a gente sabe que a gente tem as distorções de nos embates aqui, mas que eu estarei novamente como titular na CCJ, e quero lhe parabenizar pelo pelo seu trabalho nesse ano que passou. Obrigado deputado, deputado Patruza Ananias. Presidente, deputado Rui Falcão,",
      "summary": " Deputado elogia trabalho e humildade de colega, pedindo desculpas por erros cometidos. Promete apoio contínuo na CCJ.",
      "speaker": {
        "id": 178908,
        "name": "Delegado Éder Mauro",
        "position": "Deputado",
        "slug": "delegado-eder-mauro"
      }
    },
    {
      "id": 4065655,
      "start_time": 1709753151,
      "duration": 151,
      "transcription": "Parlamentares, deputadas, deputados, quero saudar também com muito apreço as pessoas que aqui trabalham, servidoras, servidores, da nossa comissão de nossa comissão de constituição e justiça e cidadania saudar as pessoas que estão aqui presentes. Primeiro Presidente, eu quero parabenizálo pelo seu belíssimo trabalho à frente dessa comissão, pelo seu espírito democrático, tornando essa comissão realmente espaço democrático, de debates, respeitosos, onde as posições se colocam, onde as ideias disputam, mas onde as pessoas se respeitem. Isso eu considero fundamental, né? Há brincadeira lá em Minas que fala isso, que os mineiros gostam de expõe as ideias pra brigar e convivem. As ideias disputam, né? E eu quero também aqui então externar presidente o meu desejo pessoalmente eu vou votar na deputada Carolina De Tony, Caroline Detoni, vou dar o meu voto, mas na esperança, na expectativa de que ela continue o seu trabalho, que ela faça dentro das suas convicções, dentro das suas ideias, dos seus princípios, aquilo que vossa excelência fez, também a fidelidade aos seus princípios, mas sempre respeitando as as opiniões contrárias, o debate democrático, o respeito às diferenças e aos diferentes. E quero prestarlhe também uma homenagem, além do seu espírito de diálogo democrático, de respeito a todas as ideias e posições, eu quero também tornar parabenizálo, porque vossa excelência, presidente dessa comissão, não foi relator de nenhum projeto, marcando claramente a presidência como o espaço das decisões mais elevadas. Meus parabéns e os meus votos, de que a deputada Caroline preserve aqui nessa comissão este espaço de debates democráticos. Muito obrigado. Deputada Fernanda Melchiona.",
      "summary": " O Deputado saudou todos presentes, elogiou o espírito democrático do Primeiro Presidente e anunciou seu voto na deputada Caroline De Tony, valorizando seu trabalho, princípios e respeito às opiniões contrárias. Além disso, prestou homenagem à postura neutra do Primeiro Presidente na comissão.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado",
        "slug": "patrus-ananias"
      }
    },
    {
      "id": 4065643,
      "start_time": 1709753302,
      "duration": 4,
      "transcription": "Livre dessa carga porque já superei o limite da arte. Júlia Zanata. Presidente, presidente Rui, primeiro",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 4065656,
      "start_time": 1709753306,
      "duration": 167,
      "transcription": "Começar com sistemas positivos, e eu quero lhe cumprimentar pelo esse ano de CCJ, eu não tive o prazer de estar acompanhando a comissão de constituição e justiça em dois mil e vinte e três, estou retornando agora em dois mil e vinte e quatro, mas queria obviamente né deixar aqui a nossa mais autoestima a a sua condição, em vários momentos estivemos aqui em pautas que trancei né a participação das comissões e sei do seu jeito equilibrado e muito tranquilo ao mesmo tempo das boas pautas que foram trazidas à comissão de constituição e justiça. Mas não posso deixar de externar a minha preocupação, né? Evidentemente nós estamos vendo uma reprise do que essa comissão já viveu em outro momento histórico. E eu espero não estar vendo a história se repetir como uma farsa ou uma tragédia durante uma tentativa que aconteceu lá em dois mil e vinte, durante a condição da extrema direita nessa comissão, de pautas negacionistas, de pautas que atacam o direito do povo trabalhador, como foi a reforma da previdência, de falso discurso de representatividade porque nós queremos mais mulheres que defendam mulheres, não mulheres que atacam o feminismo, que atacam mulheres que lutam por mais direitos, não mulheres que atacam os direitos das mulheres sobre a sua o a sua a sua vida e sobre o seu trabalho, e ao mesmo tempo que esse falso discurso precisa ser combatido eu não posso deixar de dizer que estarei aqui como parte da luta em defesa das liberdades democráticas e que pra que a CCJ não vire âmbito de projetos estapafúrdes, como infelizmente a gente vê essas vozes da extrema direita no Brasil, e também aqui na Câmara dos Deputados. Infelizmente a Comissão de Educação ser presidida por alguém que deveria ter sido cassado por transfobia, é tapa na cara das liberdades democráticas, Infelizmente a Comissão de Constituição e Justiça ser presidido por alguém que foi investigado nos atos, né, no inquérito dos atos antidemocráticos lá de dois mil e vinte, durante as passeatas absurdas, enquanto o povo morria de Covid, é também preocupante e eu não posso deixar de falar dessa nossa preocupação. Nós achamos que a comissão mais importante da casa, mais importante da casa, não pode ter uma condução comandada pela extrema direita. Como da outra vez eu lancei candidatura e foi arquivada, eu quero só deixar meu voto de protesto, e ao mesmo tempo o meu espírito de combatividade. Não ache que nós abaixaremos a cabeça pra pautas reacionárias ou estapafúrdias, ao contrário, a gente sabe lutar, sabe fazer obstrução e sabe manter a cabeça erguida e a certeza de estar do lado certo da história. Deputado",
      "summary": " Deputada se refere a anos anteriores com preocupação sobre pautas negacionistas e ataques a direitos, especialmente de minorias. Menciona histórica reprise e extrema direita em comissões, particularmente na Comissão de Constituição e Justiça, expressando seu espírito de luta e combate às pautas reacionárias e estapafúrdias.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4065642,
      "start_time": 1709753473,
      "duration": 4,
      "transcription": "Roberto Silva. Seu senhor presidente e demais parlamentares.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 4065650,
      "start_time": 1709753477,
      "duration": 84,
      "transcription": "Senhor presidente e demais parlamentares, acompanhamos aqui presidente como membro como membro dessa comissão, a mais importante da casa, e eu quero aqui, sendo do partido de oposição a vossa excelência e vossa excelência é do PT, mas por questão de justiça, o senhor conduziu o trabalho de forma democrática, civilizada e respeitando todas as partes, como é do parlamento, e ganha quem tem voto. Então eu quero fazer esse, eu quero fazer esse voto, esse voto senhor presidente, louvor a vossa excelência, dar os parabéns aqui publicamente pelas condições dos dos trabalhos mesmo quando tinha polêmica, mesmo quando o tema era delicado, quando tinha tinham debates acalorados, vossa excelência se manteve firme, de forma coerente, na sua posição de presidente da comissão, a mais importante da casa como eu reportei anteriormente, então eu quero parabenizar vossa excelência, e pedir aqui ao plenário uma salva de palma pro senhor. Mesmo, mesmo, mesmo senhor presidente, sendo do PT eu tenho que elogiar a vossa excelência. Deputado, deputada Bia Kices, acho que",
      "summary": " Deputado elogia presidente da comissão por conduzir trabalhos democraticamente, com respeito a todas as partes, e manter firmeza em debates polêmicos e delicados.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 4065647,
      "start_time": 1709753561,
      "duration": 69,
      "transcription": "Orlando Silva, deputado Orlando Silva, está votando. Depois eu recupero aqui a depois. Deputado Rubens Pereira Júnior, tá votando. Elder Salomão também está votando. Se inscrever. Evidente a deputada Fernanda. Deputada se inscreveu? Oi. Não, depois da deputada Fernanda que estava inscrita Ela já não falou? Não não é outra Fernanda. Ele vai ele abre mão pra mim né na na semana das mulheres tenho certeza. Não é é uma mulher Quem é? Ah achei que era ele. Não não, ele ele depois. É a senhora, coronel? Então tá, achei que era. O presidente Rui Falcão.",
      "summary": " Deputado votando, outros também; falam sobre inscrição de uma deputada Fernanda e uma senhora, menciona presidente Rui Falcão.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 4065651,
      "start_time": 1709753630,
      "duration": 102,
      "transcription": "Quero aqui parabenizar o senhor, primeiro ano da minha vida pública como deputada federal, numa comissão tão importante o senhor conduziu tão bem, e só temos que parabenizar o senhor por ter dado a oportunidade pra todos. E as palmas que já foram dadas pro senhor é realmente pela gentileza do trabalho. Mas aí eu quero aqui pedir desculpa na semana das mulheres presidente, no momento de honrar os, a deputada Fernanda Melchiona faz uma fala discriminatória, desrespeitosa, com as mulheres e com o senhor então, peço desculpa em nome das mulheres porque apesar do senhor ser do PT, o senhor nos tratou com muita gentileza, com muita responsabilidade, e é isso que faz a democracia. E infelizmente, a Melchiona que se diz estão representar as mulheres nesse momento foi desrespeitosa com todas nós, porque nós estamos hoje elegendo uma mulher, uma deputada federal, eleita pelo povo do seu estado, e que vai defender aqui a sessão como o senhor também conduziu. Nós acreditamos no senhor quando colocamos o senhor aí, e eu tenho certeza que a deputada Carolina Dethonia vai fazer belo trabalho, como a Bia aqui já fez no passado, e nós não vamos aceitar esse tipo de postura. No mês das mulheres, queremos respeito, porque eu não posso pensar igual a ela, mas mesmo assim, ela tem que me respeitar. Peço desculpa por ela e muito obrigada à presidente Rui Falcão, que Deus continue iluminando o senhor, e que a deputada Caroline Detone, que Deus esteja sempre na presença dela enquanto ela estiver aqui nessa presidência. Obrigada. Obrigado.",
      "summary": " Deputada elogia trabalho do senhor e pede desculpas por discriminação de outra deputada durante o mês das mulheres, encorajando respeito e apoiando a nova deputada. Sua gestão foi apreciada e espera o mesmo da nova. Agradece a presidente do evento.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4065641,
      "start_time": 1709753732,
      "duration": 7,
      "transcription": "Orlando Silva, deputado Orlando Silva, está votando. Depois eu recupero aqui a depois. Deputado Rubens Pereira Júnior, tá votando. Elder Salomão também está votando. Se inscrever. Evidente a deputada Fernanda. Deputada se inscreveu? Oi. Não, depois da deputada Fernanda que estava inscrita Ela já não falou? Não não é outra Fernanda. Ele vai ele abre mão pra mim né na na semana das mulheres tenho certeza. Não é é uma mulher Quem é? Ah achei que era ele. Não não, ele ele depois. É a senhora, coronel? Então tá, achei que era. O presidente Rui Falcão.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 4065657,
      "start_time": 1709753739,
      "duration": 222,
      "transcription": "Votar na série já estou de volta aqui. Primeiramente presidente, cumprimentálo, cumprimentar vossa excelência pela presidência no ano que passou, vossa excelência conduziu, de forma escorreita, a essa comissão. Eu quero cumprimentar a Patrícia, fé a secretária geral também, uma funcionária, uma servidora exemplar, regimentalista e que tanto ajuda essa comissão. E presente, dizer aqui que como a primeira mulher que presidiu esta importantíssima comissão eu me sinto extremamente honrada, e hoje até emocionada por votar na Carol Detone, minha colega, minha amiga, uma pessoa que tem uma formação moral e jurídica que faz com que ela seja realmente uma pessoa apta a conduzir essa comissão. E a gente não pode dar importância pra falas maledicentes que atacam a nós mulheres estranha muito vir de uma mulher né, a gente não gostaria que fosse assim, nós que somos da bancada feminina, nós acreditamos que devemos valorizar todas as mulheres, não é? E não é porque alguém não é do seu espectro ideológico que você vai desprezar, que você vai tratar de forma tão descortês, isso não é bacana, não é bom a gente espera que de fato, com a Carol de Tony à frente dessa comissão, que esse plenário atue de forma respeitosa, como eu tenho certeza que ela tratará todos os integrantes dessa comissão. E e que todos nós possamos travar embates, senhor presidente, embates ideológicos de ideias, mas não embates que agridam a pessoas. Na presidência dessa comissão muitas vezes eu me ressenti da falta desse tipo de debate que engrandecesse essa comissão que é a mais importante da casa. Então o que eu peço aos colegas é que a gente se atenha aos temas, que a gente debata o conteúdo dos projetos que virão pra cá, das PECs e deixando de lado as agressões para que essa casa, essa CCJ possa engrandecer o Parlamento. Mais uma vez, parabéns presidente, Carol, sucesso eu tenho certeza que você será votada com uma uma votação, sólida, robusta, e que você, agora uma mãe, né, uma nova mãe, né, aqui junto conosco né vai assim honrar muito a sua filha também, mais uma mulher que você possa honrar todas nós muito obrigado. Deputado Orlando Silva, olha, há vários inscritos e inscritas aqui, eu não quero retardar a votação. Então, a gente tentar encurtar os discursos se é que isso é possível, pra que a gente possa ter logo o resultado da eleição. Então deputado Orlando Silva. Quero abrir resultados já presidente, se quiser fique à vontade. Presidente, eu, cinquenta e não é pouco aí. Só só uma coisa gente, já tem, a gente já pode considerar,",
      "summary": " Deputada se sente honrada por votar em Carol Detone para presidência; espera respeitoso e ideológico debate, sem agressões. Exhorta atenção a temas e conteúdos, não agressões, para engrandecimento da casa. Fim de discurso buscado, sem retardar votação. Resultado da eleição quer anunciar.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4065649,
      "start_time": 1709753961,
      "duration": 31,
      "transcription": "Deputada Carolina Detone como eleita. Né? Assim que encerrar estou dizendo já tem córneo e tal. Está bom. Presidente. Se encerrar a votação a gente chama a Carol a deputada pra mesa e quem quiser continuar a falar continua acho que aí ela dará a palavra. Mas eu vou ser breve de todo modo presidente. Posso falar presidente? Será que o delegado Eder Mauro permite? Presidente,",
      "summary": " Deputada eleita deve ser convidada à mesa, pode-se continuar falando depois se quiser; autorização solicitada para falar.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 4065659,
      "start_time": 1709753992,
      "duration": 194,
      "transcription": "Eu quero aproveitar essa oportunidade, é normal, é natural que nós sempre que concluímos o trabalho na comissão, é usual que nós façamos elogios aos presidentes que encerram a sua atividade. Mas eu gostaria de fazer destaque da tua trajetória aqui na comissão, a partir de outro ponto de vista. Porque eu aprendi que nenhum deputado é superior ao outro. Aqui somos todos iguais. Todos temos a mesma responsabilidade e competência na representação do voto popular. Do mesmo modo que eu aprendi que nenhuma comissão permanente é hierarquicamente superior à outra. Todas as comissões permanentes têm a sua atribuição, a sua competência, o seu tema, que tem relevância pra vida nacional. Mas evidentemente que por ser a comissão que historicamente incorpora a representação de todos os partidos, E por ser a comissão que obrigatoriamente, por ela passam todos os temas, além de ser a comissão que tem natureza distinta porque projetos podem ser concluídos aqui, a CCJ ganha peso diferente. E esse peso diferente presidente Rui Falcão, eu considero que vai marcar a sua trajetória como parlamentar. Eu quero elogiar o militante da vida inteira, o militante que desde muito jovem assumiu compromissos com a causa democrática, Eu sei, presidente Rui Falcão, de onde que viéses Eu sei, presidente Rui Falcão, de onde que viestes de longe, e sei de tantas dificuldades de lutas que enfrentastes para afirmar a sua trajetória que me permitiu ser orgulho da bancada de São Paulo. O senhor tem muita experiência como gestor público, muita experiência como parlamentar, e de algum modo essa casa presenteia uma trajetória ao elegêlo presidente da comissão de constituição, justiça e cidadania. Ainda que eu diga que não há hierarquia, mas simbolicamente teríamos poucos lugares para fazer homenagem ao homem público, ao parlamentar, à liderança política Rui Falcão que não fosse elegêlo entre os pares na diversidade dessa comissão presidente dela. E desejo que a sua condução aqui, elogiada por todos que acompanharam o seu trabalho, inspire o novo comando da comissão, e que nós possamos mantidas as nossas diferenças, feitas de modo civilizado às nossas polêmicas, nós consigamos colocar o interesse nacional acima de tudo, acima inclusive de temas que são ideológicos e que são legítimos a partir da ideologia de que cada defende, mas que possamos ter uma agenda na CCJ que sirva ao interesse nacional, ao interesse maior do povo e não a questões menores, que são as que nos separam muitas vezes, mas que ajudam pouco a enfrentar os desafios do nosso país. Parabéns, presidente Rui Falcão, sucesso à nova presidente da comissão Carolina de Tony, espero que a CCJ cumpra com a sua missão. Muito obrigado.",
      "summary": " Deputado elogia trajetória de ex-presidente da comissão, destacando igualdade entre deputados e importância simbólica de sua liderança. Sua condução é exemplo para novo comando, com foco em interesse nacional e solução de desafios do país. Parabéns a novo presidente.",
      "speaker": {
        "id": 178987,
        "name": "Orlando Silva",
        "position": "Deputado",
        "slug": "orlando-silva"
      }
    },
    {
      "id": 4065645,
      "start_time": 1709754186,
      "duration": 6,
      "transcription": "Parlamentares, deputadas, deputados, quero saudar também com muito apreço as pessoas que aqui trabalham, servidoras, servidores, da nossa comissão de nossa comissão de constituição e justiça e cidadania saudar as pessoas que estão aqui presentes. Primeiro Presidente, eu quero parabenizálo pelo seu belíssimo trabalho à frente dessa comissão, pelo seu espírito democrático, tornando essa comissão realmente espaço democrático, de debates, respeitosos, onde as posições se colocam, onde as ideias disputam, mas onde as pessoas se respeitem. Isso eu considero fundamental, né? Há brincadeira lá em Minas que fala isso, que os mineiros gostam de expõe as ideias pra brigar e convivem. As ideias disputam, né? E eu quero também aqui então externar presidente o meu desejo pessoalmente eu vou votar na deputada Carolina De Tony, Caroline Detoni, vou dar o meu voto, mas na esperança, na expectativa de que ela continue o seu trabalho, que ela faça dentro das suas convicções, dentro das suas ideias, dos seus princípios, aquilo que vossa excelência fez, também a fidelidade aos seus princípios, mas sempre respeitando as as opiniões contrárias, o debate democrático, o respeito às diferenças e aos diferentes. E quero prestarlhe também uma homenagem, além do seu espírito de diálogo democrático, de respeito a todas as ideias e posições, eu quero também tornar parabenizálo, porque vossa excelência, presidente dessa comissão, não foi relator de nenhum projeto, marcando claramente a presidência como o espaço das decisões mais elevadas. Meus parabéns e os meus votos, de que a deputada Caroline preserve aqui nessa comissão este espaço de debates democráticos. Muito obrigado. Deputada Fernanda Melchiona.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 4065666,
      "start_time": 1709754192,
      "duration": 122,
      "transcription": "Podemos encerrar os resultados da votação, primeiro queria novamente parabenizálo pela sua gestão, quando o senhor recebe os parabéns tanto de deputados da esquerda, da direita, do centro, de diversos aspectos partidários mostra o quão exitosa foi a sua gestão à frente da comissão de constituição e justiça que eu já sabia que seria assim. Segundo registro senhor presidente, é que se causa surpresa em alguém por nós da bancada do PT e estar votando hoje na Caroline de Tony para presidente dessa comissão, é algo que não deveria ocorrer, essa surpresa. Porque para nós é muito caro o respeito da proporcionalidade, pra nós é muito caro o respeito aos acordos políticos. E sabendo que o PL tem a maior bancada da Câmara dos Deputados e tem portanto a primeira pedida, não nos cabe interferir na decisão interna do partido. Então da nossa parte a gente tem total confiança na deputada, tenho certeza que Deus vai lhe abençoar pra fazer uma grande gestão, e repito, pra nós é muito importante que os acordos políticos são para serem cumpridos. Pra concluir senhor presidente, queria fazer registro histórico. Pouquíssimos deputados federais foram servir ao supremo tribunal federal posteriormente. E nós tivemos agora recentemente empossado que foi deputado federal, e que atuou nesta comissão de constituição e justiça, na legislatura de número cinquenta e três, foi Flávio Dino. Desde noventa e sete com Nelson Jobim nós não tínhamos exdeputado federal integrando AAA corte suprema, que outros nomes grandes parlamentares também integraram como por exemplo Paulo Brossaki foi deputado federal, foi ministro do Supremo. Então tem alguém que passou por estas cadeiras, que passou por esta comissão, por este parlamento, na mais alta corte nacional, do Judiciário nacional é algo que engrandece, que sem dúvida alguma vai contribuir bastante pra combater a criminalização da política, e pra também no dizer o direito ter uma visão de quem participou dos debates diretamente da comissão de correção e justiça. Felizmente deputado, eu",
      "summary": " Deputado elogia gestão da presidência, menciona votação da deputada Carolina e respeito a proporcionalidade, destaca importância de acordos políticos e faz histórico sobre ex-deputados federais no Supremo Tribunal Federal, incluindo Flávio Dino e Nelson Jobim.",
      "speaker": {
        "id": 178887,
        "name": "Rubens Pereira Júnior",
        "position": "Deputado",
        "slug": "rubens-pereira-junior"
      }
    },
    {
      "id": 4065646,
      "start_time": 1709754314,
      "duration": 16,
      "transcription": "Livre dessa carga porque já superei o limite da arte. Júlia Zanata. Presidente, presidente Rui, primeiro",
      "summary": " Deputado se liberta de responsabilidade artística, menciona \"Presidente, presidente Rui\".",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 4065648,
      "start_time": 1709754330,
      "duration": 113,
      "transcription": "O seu trabalho aqui? Sou eu? Ah tá. Agradecer o seu o seu trabalho aqui no ano passado, como foi falado aqui anteriormente, conduziu de uma maneira exemplar, parabéns. E parabenizar a minha a minha colega deputada Carolina Detone, né? Nós já nos conhecemos há muito tempo. Ontem ainda faz uns dois dias eu vi uma foto tua com a minha filha Helena. Carol né? E agora tu está virou mãe e vai ser a nossa mãe aqui na CCJ também, certeza, o teu coração é muito grande, que Deus te guie nesse grande desafio, você merece e tenho certeza que vai atuar de uma forma correta, democrática, com espaço para todos e que se diz feminista mas que repudia duas mulheres, uma que vai passar a presidir hoje e uma que já presidiu a deputada Bia Kicis pra ver como esses movimentos coletivistas eles não conseguem representar todos e eles não aceitam quando uma mulher pensa fora da caixa ideológica. Ah, não pode porque não pensa igual a gente. Então está descartado, é negacionista, é muita falta de respeito. Justamente na semana aí da mulher então o meu repúdio a essa fala que era melhor ficar quieta. Obrigada e bom trabalho pra todos os colegas.",
      "summary": " Deputada elogia trabalho no ano passado e deseja sucesso a colega; critica movimentos coletivistas que não representam todas as mulheres e expressa repúdio a certos comentários durante semana da mulher.",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada",
        "slug": "julia-zanatta"
      }
    },
    {
      "id": 4065653,
      "start_time": 1709754443,
      "duration": 107,
      "transcription": "Aqui nesse momento. Não, não. O problema é o seguinte, tem vários deputados e deputados que se inscreveram aqui pra falar, estão escritos. Abrindo e proclamando o resultado, a deputada Carolina Detoni assume, ela fará o seu pronunciamento. Imagino que vários dos que votaram nela, a grande maioria, vão também dirigir a palavra a ela. Como ficam os que estão Senhor presidente. Hã? Não, tem dois, três, quatro, cinco, seis, sete, oito, oito deputados. Presidente Rui? É. Presidente Rui ô presidente, depois segue a lista. Presidente, eu ponho a proclamação, ela segue a lista. Sugestão presidente, reduza pra dois minutos. Cada E cada fala minuto e meio. Então, minuto, minuto. É. Mas já é do. Pela generosidade da deputada que Não senhor, é só depois. A deputada Caroline Detone, cortez e generosamente, está dizendo vamos concluir rapidamente e depois proclamo o resultado. Ela é que vai passar a dirigir aqui daqui cinco minuto. Então vamos vamos manter a lista e pedindo pra que os Sejamos breves. Os companheiros e as companheiras sejam breves. Entende? Tenha a palavra o deputado Helder Salomão. Presidente muito brevemente",
      "summary": " Deputado propõe reduzir tempo de discursos e agradece deputada Caroline Detoni por breve discurso; agora, deputado Helder Salomão tem a palra.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 4065658,
      "start_time": 1709754550,
      "duration": 113,
      "transcription": "Primeiramente parabenizar vossa excelência, pela, excelente condução desta que é, uma comissão muito importante para esta casa, então quero parabenizálo pela, pela forma como, o senhor conduziu esta esta comissão pela forma democrática, pelo equilíbrio, e por ter garantido que nós tivéssemos Esta é uma comissão, em que todas as comissões são importantes, mas esta é uma comissão, de maneira especial, que exige de nós, de maneira muito muito objetiva, separar o debate ideológico das questões que são fundamentais, para o povo brasileiro. É óbvio, que não há como abdicarmos de debatermos as nossas posições políticas, defender nossas teses, sermos enfáticos naquilo que propomos e também que apresentamos como argumentação, durante os debates, mas é fundamental que da maneira como vossa excelência conduziu com com segurança e com firmeza essa comissão, a próxima presidenta possa, se inspirar no na atuação de vossa excelência e nós possamos ter aqui durante este ano, né debates profícuos, acalorados, mas respeitosos, e debates que ajudem a aprimorar a nossa legislação brasileira. Muito obrigado. Deputado Chico Alencar.",
      "summary": " Deputado elogia conduta democrática e equilibrada da comissão, incentiva debates objetivos, profundos e respeitosos sobre questões fundamentais para o povo brasileiro.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 4065665,
      "start_time": 1709754663,
      "duration": 189,
      "transcription": "Brevemente presidente Rui Falcão. Eu fiquei muito tocado com a produção aqui do relatório, em especial claro que eu não li todo, ninguém leu, mas, a epígrafe do seu texto, eu acho que deve ser o norte aqui dessa comissão de constituição, justiça e cidadania. Citando o poeta Afonso Cruz, vossa excelência falou, eleve as palavras e não a voz. Eu estou tendo que elevar a voz porque tem muita gente falando aqui. Eleve as palavras e não a voz, pois é a chuva que faz florescer, não o trovão não é nenhuma referência ao deputado Zé Trovão mas a essa ideia de ganhar no grito que tem ficado muito corriqueira aqui na casa, vamos trabalhar sempre com a força dos argumentos e não com o argumento da força, também não vamos criar ilusões porque essa sessão está acontecendo só agora quase oito da noite quando estávamos chamados pra todas as comissões às três da tarde, porque houve mesmo dentro do acordo, do respeito à proporcionalidade dos partidos, do rodízio, e está aceito o desafio pelo menos uma pequena parte que nos compete para no ano que vem o campo à esquerda indicar uma mulher pra presidência da CCJ coisa que nunca aconteceu, mas houve muitas divergências, muitos incômodos, tal nome não cabe dentro do espírito do equilíbrio isso e aquilo isso é natural é do processo do dissenso civilizado, que é da essência do parlamento. Portanto, vossa excelência deixa legado muito importante, olha, já teve gente aqui de esquerda lá, o Rui está muito mole, o Rui não se impõe como devia eu entendo que essa moderação é fundamental pra quem quer que presida qualquer comissão da casa fazer a articulação e como vossa excelência mesmo disse agir como árbitro isso é fundamental e é baita desafio porque a gente costuma ser posicionado enfático o que é ótimo, mas aí nessa cadeira tem que articular ouvir as partes e tocar pra frente porque a comissão de constituição justiça e cidadania cidadania é espírito democrático e é prática de vida democrática. Em todo o momento dentro e fora das comissões e do parlamento. Obrigado. Deputada Cris Tonietto. Senhor presidente, eu serei bastante",
      "summary": " Deputado enfatiza importância de diálogo, respeito a dissenso e proporcionalidade na presidência de comissões, citando poeta e desejando ter mulher indicada da esquerda para presidência da CCJ no ano seguinte.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4065662,
      "start_time": 1709754852,
      "duration": 60,
      "transcription": "Eu gostaria apenas, nessas breves palavras de primeiro parabenizar vossa excelência por todo, não só pela condução no trabalho mas pela imparcialidade que demonstrou durante a condução dessa importante comissão, nós já fizemos isso na no ano passado no final do ano já parabenizamos mas aqui deixando registrado mais uma vez, e desde já parabenizar também a nossa querida presidente agora Carol Detoni, é uma mulher competente, uma mulher aguerrida, bastante técnica, tem aí muito a contribuir com essa importante comissão e tenho certeza que ela também deixará aí grande legado como vossa excelência também está deixando. Então quero me colocar aqui à disposição, e obviamente agradecer também a todos os nossos pares aqui por pelo voto na Carol, eu como não só integrante do PL, mas também por acreditar verdadeiramente que é uma mulher preparada pra presidir a CCJ, eu estou aqui agradecendo também os votos de cada Deus abençoe a todos. Deputado Bacelar.",
      "summary": " Deputada elogia liderança e imparcialidade da presidência anterior, saúda nova presidente e oferece sua disposição para trabalhar junto aos parlamentares.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4065667,
      "start_time": 1709754912,
      "duration": 63,
      "transcription": "Senhor presidente, quero utilizar essas breves palavras para parabenizar e agradecer a vossa excelência, pelo grande trabalho realizado. Num dos momentos mais difíceis da vida política brasileira, o senhor assumiu a presidência desta comissão saindo de uma eleição, duma eleição altamente polarizada, e chamo atenção, nós éramos minoria aqui na comissão, e vossa excelência com muita democracia, pluralidade, de uma forma civilizada, carinhosa, mas firme conduziu tão bem esses trabalhos. Votei na deputada Carolina Caroline de Tony, seguindo a orientação do nosso líder deputado Zé Guimarães, e desejo que a ilustre deputada dê continuidade a esse trabalho, conte com a minha humilde colaboração, e com certeza estaremos prestando grande trabalho em prol do Brasil. Obrigado e parabéns presidente. Deputado Pedro Lupion. Presidente.",
      "summary": " Deputado louvou presidente pela liderança democrática, plural e firme em trabalhos comissão; votou em deputada Carolina; ofereceu apoio e parabéns.",
      "speaker": {
        "id": 69871,
        "name": "Bacelar",
        "position": "Deputado",
        "slug": "bacelar"
      }
    },
    {
      "id": 4065663,
      "start_time": 1709754975,
      "duration": 26,
      "transcription": "Eu sou dos ansiosos pelo resultado da eleição, então eu quero o praxe de todo mundo ali parabenizar pelo seu trabalho e desejar sucesso à Carol que vamos estar aqui de novo mais uma vez. Obrigado presidente. Que os próximos, é o deputado, Elter. Querido presidente Rui, parabéns pelo seu trabalho e.",
      "summary": " Deputado se declara ansioso pelo resultado da eleição, parabeniza trabalho de todos, deseja sucesso a Carol e felicita o presidente.",
      "speaker": {
        "id": 204395,
        "name": "Pedro Lupion",
        "position": "Deputado",
        "slug": "pedro-lupion"
      }
    },
    {
      "id": 4065669,
      "start_time": 1709755001,
      "duration": 49,
      "transcription": "Sei que a magistratura de uma presidência, que vossa excelência exerceu com muita sabedoria, também será feito pela Caroline, Detone, eu vou ter em ti Caroline, eu boto a maior fé que exatamente tem que a essa comissão é das mais é a mais importante da casa, aqui que se produz o entendimento político e da votação dentro das regras da constituição, e podem contar comigo, Estou nós temos orgulho do seu trabalho, o Júlio pode ter certeza e certamente espero que a Caroline corresponda de fato aquilo que é a expectativa de quem votou em ti, acredito que será uma votação brilhante, parabéns. Deputado Lafaiete de Andrada. Senhor presidente, eu não",
      "summary": " Deputado confia e apoiará Caroline, com grande fé em seu trabalho e espera uma votação brilhante, orgulhosos de seu trabalho até agora.",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado",
        "slug": "welter"
      }
    },
    {
      "id": 4065673,
      "start_time": 1709755050,
      "duration": 108,
      "transcription": "Deixar aqui de manifestar, especialmente no final do mandato de vossa excelência, e fazer registro que sintome na obrigação de fazêlo até porque somos aí de campos divergentes, de campos opostos, mas nem tanto porque admiração nos une, né? E amizade também. Mas extremamente por isso, né? Eu queria aqui sublinhar, né? A minha congratulação, à maneira com que vossa excelência conduziu, né, os trabalhos das comissão de construção e justiça, sempre com serenidade, com inteligência, com sabedoria e com fidalguia. Essa é a maneira com que se, que a população espera que os parlamentares se conduzam, né? Na representação nacional. Portanto aqui fica os nossos elogios, os nossos parabéns e que fique consignado, né? Essa nossa, esse nosso posicionamento. E com a chegada agora da iminente deputada Carol Detona, Carolina Detone, né, uma mulher, mais uma mulher a presidir a comissão, nós que a conhecemos muito bem, né, sabemos da sua capacidade, da sua inteligência, da sua competência, do seu preparo, e temos absoluta certeza que a CCJ terá nesse próximo ano uma condução à altura né, do que o povo brasileiro espera dessa comissão. Parabéns presidente Rui Falcão, e parabéns Carlinho de Tony, né, pela eleição. Estou encerrando as inscrições, hein? Então Presidente, eu havia solicitado, tem.",
      "summary": " Deputado elogia serenidade e sabedoria do presidente da comissão, espera que nova presidenta Carol Detona conduza com excelência. Parabéns a novos presidentes. Encerrando inscrições.",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado",
        "slug": "lafayette-de-andrada"
      }
    },
    {
      "id": 4065668,
      "start_time": 1709755158,
      "duration": 11,
      "transcription": "Os quatro inscritos Fausto Pinato, Zé Guimarães Mendonça Filho e Renido Calheiros. Rapidinho. Deputado Fausto Senhor presidente, eu também",
      "summary": " Deputado propôs alterações nas inscrições de Fausto, Pinato, Zé Guimarães, Mendonça Filho e Renido Calheiros.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 4065675,
      "start_time": 1709755169,
      "duration": 80,
      "transcription": "Não poderia deixar de vim à comissão primeiro votar na nossa futura presidente a Grande Ottoni, também de certa forma, reconhecimento a vossa excelência, né, que é cara histórico no Partido dos Trabalhadores de Esquerda, que assumiu essa comissão, mas a gente sabe que a cadeira da presidência da CCJ, né, ela quando sobra esse degrau, a gente lógico dentro do campus ideológico mas de certa forma não exige muito mais equilíbrio e discernimento, espírito democrático. Da mesma forma eu queria dizer que a democracia é muito bom, né? Hoje deixamos a CCJ, né, de grande líder, o Rui Falcão, que fez grande trabalho, que é do Partido dos Trabalhadores e passamos a principal comissão hoje a Carolina Zotônio, que é uma deputada do PL, uma deputada que veio de uma nova geração da direita do estado conservador que é Santa Catarina. E isso é importante. E ainda tem pessoas que são contra a democracia. A democracia é isso, né, é justamente o embate de ideias, mas com todo respeito, e hoje é dia de festa, dia que nós damos exemplo na CCJ de como se deve ser a democracia, porque a democracia é o pior regimes políticos, mas não não nenhum sistema melhor que ela. Parabéns presidente, parabéns a nossa José Guimarães líder do.",
      "summary": " Deputado elogia histórico PT e nova presidente CCJ, encora democracia; crítica opositores.",
      "speaker": {
        "id": 66828,
        "name": "Fausto Pinato",
        "position": "Deputado",
        "slug": "fausto-pinato"
      }
    },
    {
      "id": 4065660,
      "start_time": 1709755249,
      "duration": 5,
      "transcription": "Presidente, é uma palavra de em primeiro lugar de reconhecimento",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 4065679,
      "start_time": 1709755254,
      "duration": 144,
      "transcription": "Trabalho. Quando eu recebi essa tua separata, que você foi me entregar, eu, realizando meus poucos minutos de tempo aqui, mas é o retrato de uma comissão a chamada comissão mãe desta casa, que teve no teu período uma das mais exitosas, aprovações de projetos de leis e reuniões. Segundo, Rui, dizer do respeito que tu conquistaste aqui nesta comissão. Terceiro, a moderação. Porque esta comissão ela, tem elemento que é muito importante para conviver com o contraditório e com as polêmicas, tem que ter presidente, que como vossa excelência assumiu em dois mil e vinte e três soube dar curso ao debate democrático e conquistar o respeito de todos portanto, eu quero te aplaudir em nome do governo e fazer esse reconhecimento público. E à nova presidenta Carolina, dizer que é o que nós esperamos, eu, aliás eu quero falar uma coisa aqui aproveitando. Hoje teve muitas polêmicas sobre a formação das comissões. Eu, tenho uma opinião muito clara, todos que estão aqui independente de suas posições, merecem disputar e estarem em qualquer lugar nas comissões ou enfim. E a partir do momento que uma bancada indica uma parlamentar parlamentar para dirigir uma comissão, tem que no mínimo receber da nossa parte, eu pelo menos costumo ter o maior respeito. Portanto, deputada, o Azarense foi indicado pela sua bancada, terá, eu disse pra deputada Bia numa polêmica ali com a imprensa, terá todo o nosso respeito do governo, e naquilo como membro da CCJ eu estiver aqui como físico a deputada Bia, tantas negociações à disposição para ajudar para que essa comissão continue sendo a comissão sublime desta casa e cumpre a sua missão institucional e constitucional. Portanto, Rui Falcão, meus aplausos e a confiança Karine que tu cumprirá bem esta missão. Muito obrigado professor. Deputado Mendonça Filho. Senhor presidente, deputado",
      "summary": " Deputado elogia comissão mãe da casa, presidência de Rui e dá boas-vindas à nova presidência de Carolina. Ele defende que todos merecem disputar e estar em comissões, e expressa respeito à indicação do Azarense. Ele pede que a comissão continue sendo \"sublime\" e cumprindo sua missão. Aplausos a Rui e confiança em Karine.",
      "speaker": {
        "id": 141470,
        "name": "José Guimarães",
        "position": "Deputado",
        "slug": "jose-guimaraes"
      }
    },
    {
      "id": 4065678,
      "start_time": 1709755398,
      "duration": 125,
      "transcription": "Falcão, deputadas e deputados presentes aqui à comissão de justiça e cidadania da Câmara dos Deputados. Eu quero aqui em primeiro lugar parabenizar vossa excelência pela gestão à frente dessa comissão da Câmara dos Deputados, seu trabalho e sempre à disposição pro diálogo, uma presidência democrática. Eu tive em alguns momentos alguns embates duros aqui dentro dessa comissão técnica, mas eu devo reconhecer os méritos de quem sempre procurou presidir com isenção e com transparência. Então eu quero aqui expressar o meu reconhecimento público ao deputado Rui Falcão. Pedir naturalmente aqui desculpas por alguns excessos em alguns momentos mais acalorados, mas o respeito, o 0 respeito é é pleno. E ao mesmo tempo, eu quero dizer que uma casa democrática plural como a nossa, ela dá, digo espaço, abre espaço pra que as múltiplas forças políticas que tem acesso no parlamento possam ocupar essa presidência. É por isso que eu também eu quero me congratular com a deputada Caroline Detoni desejando a ela sucesso na missão que ela deve assumir a partir dessa eleição. E evidentemente esperando que ela possa presidir a comissão de justiça dentro das das condições próprias de presidente ou de uma presidente, ou seja, isenção, harmonia, busca da harmonia, democracia, abertura pro diálogo e pensando sempre no bem comum da sociedade brasileira. Então a futura presidente aqui meu abraço fraterno com os votos de pleno sucesso e ao atual presidente do nosso reconhecimento. É o último",
      "summary": " Deputado elogia gestão da comissão, reconhece méritos do atual presidente e deseja sucesso à futura presidente. Pediu desculpas por excessos em momentos acalorados e ressaltou importância de isenção, harmonia, diálogo e bem comum na presidência.",
      "speaker": {
        "id": 74428,
        "name": "Mendonça Filho",
        "position": "Deputado",
        "slug": "mendonca-filho"
      }
    },
    {
      "id": 4065671,
      "start_time": 1709755523,
      "duration": 3,
      "transcription": "Creto deputado Renildo Calheiros.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 4065680,
      "start_time": 1709755526,
      "duration": 107,
      "transcription": "Presidente, eu solicitei a palavra. Apenas pra manifestar o meu respeito, e a minha admiração pelo trabalho que vossa excelência realizou nesta comissão. A Comissão de Constituição e Justiça, além de ser uma das maiores da casa, é uma comissão que tem praticamente uma representação de todos os partidos políticos. Se não é ela a comissão mais importante, é ao menos a comissão mais abrangente, visto que todos os projetos precisam passar na comissão de constituição e justiça. Isso dá a ela papel todo especial. E eu nunca tinha visto presidente, numa comissão tão importante e de condução tão difícil, desempenho como o que vossa excelência alcançou. Vossa excelência transformouse, mesmo nesse ambiente de alta polarização política, numa unanimidade nesta comissão. E isso não é resultado apenas de sua experiência. Não. Isso é resultado de sua capacidade e de sua compreensão do processo político. Por isso, acho que isso deve ficar muito bem registrado. A capacidade política que vossa excelência mostrou na condução de uma comissão tão difícil como a Comissão de Constituição e Justiça. Por isso, queria parabenizálo. O trabalho que vossa excelência fez engrandece o parlamento brasileiro. Parabéns presidente.",
      "summary": " Deputado elogia capacidade e condução do presidente da Comissão de Constituição e Justiça, criando unanimidade em uma comissão politicamente polarizada, resultado de sua compreensão do processo político. Trabalho do presidente engrandece o parlamento brasileiro.",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado",
        "slug": "renildo-calheiros"
      }
    },
    {
      "id": 4065676,
      "start_time": 1709755633,
      "duration": 43,
      "transcription": "Agradeço os diversos pronunciamentos aqui, de generosidade, de exagero até nos elogios, e solicito aos senhores deputados e às senhoras deputadas, que ainda não exerceram o direito de voto, que se encaminhe às urnas de votação. Elevar o som pouco aí está muito. Eu acho que todos e todas já votaram, não havendo mais quem queira votar, declaro encerrada a votação. Passo agora a apuração dos votos no painel eletrônico.",
      "summary": " Deputado pede aos que ainda não votaram que o façam; agradece generosidade e elogios; declara votação encerrada e passa para a apuração dos votos.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 4065677,
      "start_time": 1709755676,
      "duration": 70,
      "transcription": "Resultado da eleição é o seguinte, para presidenta, deputada Caroline Detoni. Quarenta e nove votos. Quarenta e nove votos. Quarenta e nove votos. E nove brancos, nove votos em branco. E nove nove votos em branco. Tendo sido alcançado o quórum para eleição em primeiros curtinho, declaro eleita para presidenta da comissão a deputada Caroline Detoni. Convido a presidenta eleita, pra assumir a presidência da comissão de constituição justiça e cidadania, declarandoa empossada. Por favor deputada.",
      "summary": " Deputada Caroline Detoni eleita presidente com 49 votos, 9 em branco. Assume e é empossada como presidente da comissão.",
      "speaker": {
        "name": "Fim da Votação",
        "position": "",
        "slug": "fim-da-votacao"
      }
    },
    {
      "id": 4065670,
      "start_time": 1709755746,
      "duration": 20,
      "transcription": "Primeiro lugar, quero agradecer",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rui Falcão -- por Participante -- Caroline de Toni",
        "position": "",
        "slug": "troca-da-mesa-presidente-rui-falcao-por-participante-caroline-de-toni"
      }
    },
    {
      "id": 4065684,
      "start_time": 1709755766,
      "duration": 498,
      "transcription": "Todos que deram o seu voto de confiança, para que eu pudesse assumir essa presidência. Quero agradecer também ao meu partido, o PL, ao líder, ao presidente Valdemar que fizeram a indicação do meu nome, e mesmo diante das adversidades e de muitas notícias sustentaram o meu nome e aos colegas que também apoiaram. Parabenizando também o Presidente Rui pela sua gestão muito bem referendada e que serve aí de modelo para os colegas. É uma honra muito grande assumir o maior colegiado de comissões da casa. E poder e podem ter a certeza de que eu encararei com muita responsabilidade essa posição institucional com uma gestão com transparência, equilíbrio, ouvindo a todas as bancadas, como tem que ser, respeitando o princípio de que rege todo o regimento interno Câmara dos Deputados, o que também deve se refletir na pauta da comissão. Quanto ao processo legislativo eu quero tranquilizálos. Os parâmetros da nossa atuação serão estabelecidos em duas normas muito específicas. Na constituição federal, a quem devemos toda a nossa devoção e respeito, e no regimento interno da Câmara dos Deputados, por isso não teremos surpresas nem inovações, temos esse espírito conservador de poder cumprir essas leis, essas normas. E eu gostaria de fazer uma reflexão aproveitando que o plenário está cheio porque muitas vezes nós reclamamos e com razão do ativismo judicial, mas esquecemos de fazer uma autocrítica, porque nós aqui no Poder Legislativo muitas vezes na ânsia de querer corresponder aos anseios da sociedade, nós temos excessivo trabalho legislativo. E e essa mentalidade legiferrante de querer regular absolutamente todos os os atos da vida civil, ela é nociva para a sociedade. E eu vou provar o que eu estou dizendo. Nós temos aqui estudo do Instituto Brasileiro de Planejamento e Tributação, que fez uma pesquisa de oitenta e oito desde a promulgação da da nossa constituição até dois mil e vinte e dois, trinta e quatro anos de pesquisa, sabe quantas normas foram aprovadas no Brasil nesses trinta e quatro anos de pesquisas? Sete milhões de normas. Quatro milhões e oitocentas nos municípios dou dois milhões de normas nos estados e aqui no Congresso Nacional cento e oitenta mil normas, cerca de cinco mil novas leis por ano. Se para operador do direito ter o conhecimento de todas essas normas quanto mais ao cidadão comum. Então, Churchill dizia, o Fausto citou Churchill ali falando que a democracia é sistema ruim com exceção de todos os outros, e eu quero citar Churchill de novo, que serve de modelo e guia pra gente, se você tem dez mil leis você perde todo o respeito pela lei. E se a gente muda constantemente o ordenamento jurídico, sem refletir nesse papel do poder legislativo a gente gera instabilidade e insegurança jurídica. Então acredito que a gente tem que ter uma visão de nem sempre só ficar provando leis em cima de leis, mas aprovar apenas leis necessárias e boas para a sociedade brasileira. Então nesse ponto eu não vou querer ter metas de quantidade de produtividade na CCJ, eu acredito que a gente tem que ter metas de qualidade e necessidade conforme a os pleitos da sociedade. E eu e eu, e que responda aos principais problemas da sociedade brasileira. Por exemplo, o Brasil tem cerca de doze por cento de do total de reserva de água potável do mundo, mas nós temos trinta e cinco milhões de brasileiros que vivem sem água potável, e cem milhões de brasileiros sem saneamento básico, sem esgoto. Noventa porcento dos brasileiros ganham até r$ 3500 nós precisamos melhorar a condição de vida desses brasileiros e como admitir que pessoas que ganham entre dois mil oitocentos e vinte e cinco reais até cinco mil reais têm que pagar por exemplo imposto de renda, elas mal conseguem sobreviver. Então isso nós temos que refletir, qual o papel do Legislativo nesse cenário. O Brasil é dos maiores exportadores de alimentos lupion do do mundo, mesmo assim nós temos milhões de pessoas que dependem de auxílio do estado pra poder se alimentar. E no que se refere à liberdade econômica nós temos ocupados os últimos lugares do mundo. Oitenta por cento das micro e pequenas empresas, deputado Jorge, não chegam a completar ano de vida, elas não conseguem dar o giro, porque nós temos ambiente hostil extremamente burocrático, que não favorece a livre iniciativa. Então, isso demonstra que aprovar muitas leis definitivamente não resolve os problemas do Brasil. Por isso nós precisamos discutir projetos que realmente tragam autonomia, independência e liberdade pro povo brasileiro. Povo cheio de potencial que quer criar, inovar e construir sem ficar dependendo necessariamente do estado. Então todos os bons projetos para o país, vocês podem contar comigo que a gente vai ter aqui os ouvidos abertos pra ouvir todas as bancadas e colaborar. E eu quero contar com vocês para que a gente possa construir juntos com diálogo maduro e aberto, visando esse bem comum. E por fim, eu não entendo tanta rejeição que teve o meu nome, porque eu quero dizer só uma última palavra que nós deputados que somos conservadores, nós tivemos as maiores votações históricas do Brasil. Veja o deputado Nicolas em Minas, milhão e quinhentos mil votos, recorde histórico, deputada Bia aqui no Distrito Federal, eu no meu estado de Santa Catarina também fui votação, maior votação da história e sou mulher também, o que é uma grande honra, porque essa porque essas pautas também refletem o sentimento de milhões de brasileiros. Então, essas pautas são legítimas e também merecem respeito e consideração do Parlamento. Mas, mas eu conto com vocês, gostaria de agradecer a todos pela compreensão. Deputado Rui, parabéns pelo seu trabalho, que Deus nos abençoe e nos ilumine. E está iniciado os trabalhos, então, muito obrigado pela votação e pela confiança dos colegas. Se mais alguém gostaria gostar de comentar alguma coisa e sem escrever para falar, deputado Jorge, nós vamos primeiro descerrar a placa do deputado Rui, né, que foi o último presidente, instalar o seu quadro, nessa homenagem que é feita a todos os presidentes, e depois nós voltamos, ah, daí eu faculto a palavra aos membros e depois a gente encerra a reunião então de hoje. Então convido a todos os colegas para que nos dirigamos ali no quadro dos expresidentes em homenagem aqui ao presidente Rui acaba de deixar a presidência, muito obrigado pelos seus serviços da nação, está bom presidente Rui?",
      "summary": " Deputada agradece apoio para presidência, promete gestão transparente e respeito às leis e normas. Ela alerta sobre excesso de legislação e propõe aprovar apenas leis necessárias e boas para a sociedade. Ela priorizará problemas como falta de água potável e saneamento básico, e buscará melhorar condições de vida dos brasileiros de baixa renda. Ela deseja colaborar com todos os projetos que trazem autonomia, independência e liberdade ao povo brasileiro.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4065674,
      "start_time": 1709756264,
      "duration": 17,
      "transcription": "Passo a palavra então ao deputado Jorge, que está aqui na assembleia, deputado Jorge qual a palavra? Então,",
      "summary": " Reconhecimento ao ex-líder comical e dedicado.",
      "speaker": {
        "name": "Homenagem ao Ex-Presdente da Comissão",
        "position": "",
        "slug": "homenagem-ao-expresdente-da-comissao"
      }
    },
    {
      "id": 4065683,
      "start_time": 1709756281,
      "duration": 98,
      "transcription": "O expresidente Rui, eu gostaria de de parabenizar o expresidente Rui, pelo pela condição dos trabalhos aqui a frente da comissão o ano passado, né? E pela brilhante condução. E eu queria dizer, deputada Carol, que hoje, hoje, Santa Catarina está muito feliz, muito feliz a ter a senhora a frente dessa comissão tão importante. Eu como cidadão catarinense, como parlamentar, estou mais feliz ainda com isso. Santa Catarina já conhece a sua competência, o seu trabalho, tanto é que saiu das urnas a mais votada da história de Santa Catarina. Mas agora, E0E0 Santa Catarina tem essa característica sabe Carol? De sempre emprestar líderes pro Brasil. E agora o Brasil vai ter oportunidade de conhecer a deputada Caroline de Tony, a sua competência, a sua ternura, a sua habilidade, a sua forma de agir e de conduzir os trabalhos. Então, nós catarinenses estamos muito feliz e não tenho dúvida nenhuma que também o Brasil vai ficar muito feliz com a sua condição, desejo muito sucesso, que Deus continue abençoando você, que já foi presenteada né? Ficou mamãe há pouco tempo, mamãe há pouco tempo e mais esse presente merecido de você que o partido, o presidente Valdemar, o Altineu e Santa Catarina tá dando pra você e pro Brasil todo. Meus parabéns, muito orgulhoso. Muito obrigado deputado Jorge pelas",
      "summary": " Deputado elogia ex-presidente e acolade deputada para liderar comissão, refere competência, ternura e habilidade dela; expressa alegria de catarinenses e brasileiros por isso, desejando-lhe sucesso e bênçãos de Deus, mencionando sua recente maternidade. Resumo: Deputado elogia deputada como competente e afetuosa, expressa alegria por ela liderar comissão, desejando-lhe sucesso e bênçãos de Deus.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 4065672,
      "start_time": 1709756379,
      "duration": 6,
      "transcription": "Vou passar a palavra agora ao deputado Roberto Duarte, o cara que passa uso também. Obrigado.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4065681,
      "start_time": 1709756385,
      "duration": 46,
      "transcription": "Poderia deixar de fazer o registro aqui da presidência do agora expresidente Rui Falcão, pela excelência do trabalho prestado a essa comissão, e também lhe dá as boasvindas na presidência, lhe parabenizar por esta eleição, entendemos de suma importância ter alguém da direita neste momento presidindo e conduzindo os trabalhos da principal da principal comissão que é de constituição e justiça aqui da casa da Câmara Federal. Meus parabéns, desejo excelente trabalho, estamos aqui à disposição pra contribuir para o melhor pro nosso país. Muito obrigado deputado Roberto Duarte.",
      "summary": " Deputado elogia trabalho de ex-presidente da comissão e dá boas-vindas ao novo presidente, considerando sua eleição importante por ser da direita e comitendo-se a contribuir para o melhor. Parabéns e boa sorte dados.",
      "speaker": {
        "id": 220588,
        "name": "Roberto Duarte",
        "position": "Deputado",
        "slug": "roberto-duarte"
      }
    },
    {
      "id": 4065682,
      "start_time": 1709756431,
      "duration": 44,
      "transcription": "Não temos mais nenhum orador inscrito, nada mais havendo a tratar, solicito às lideranças, a indicação de seus respectivos coordenadores de bancada, que envia email indicações para SDR ponto CCJC b r, informo que a reunião deliberativa da comissão de constituição e de justiça e de cidadania será convocada oportunamente. Nada mais havendo a tratar, está encerrada a presente reunião. Muito obrigado.",
      "summary": " Deputada solicita coordenadores de bancada para enviar indicações por email a SDR ponto CCJC b r, e anuncia convocação de reunião deliberativa da comissão de constituição e justiça e cidadania. Encerrada reunião.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    }
  ],
  "updated_at": 1715937526
}