{
  "id": 71982,
  "start_time": 1709683200,
  "end_time": 1709758884,
  "title": "COMISSÃO DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL",
  "description": "06/03/2024 - Instalação da comissão e eleição de presidente e vice-presidentes",
  "speeches": [
    {
      "id": 4065892,
      "start_time": 1709755913,
      "duration": 373,
      "transcription": "Boa noite a todas e a todos. Havendo número regimental declaro aberta a presente reunião que foi convocada pelo presidente dessa casa, nos termos regimentais para instalação dos trabalhos desta comissão e eleição do do presidente e do primeiro, segundo e terceiro vicepresidentes. Esclareça aos nobres pares que esta comissão é composta por dezoito deputados titulares com igual número de suplentes. Declaram instalados os trabalhos da Comissão de Direitos Humanos, Minorias e Igualdade Racial da Câmara dos Deputados. A eleição dos membros da presidência dessa comissão farseá em votação por escrutínio secreto e pelo sistema eletrônico, exigir da maioria absoluta de votos em primeiro escrutínio, maioria simples em segundo escrutínio, presente à maioria absoluta dos membros deste colegiado. Conforme dispõe o artigo sétimo do regimento interno dessa casa. Peço a compreensão dos senhores e das senhoras deputadas para permaneçam no plenário até o término da nossa reunião. Antes de iniciarmos o processo de votação, esta presidência informa que recebeu a seguinte indicação em face do acordo de lideranças partidárias e considerada e considera registrada a respectiva candidatura pelo partido PCdoB, Partido Comunista do pelo partido PCdoB, Partido Comunista do Brasil do Rio Grande do Sul, a nossa deputada que inclusive membro dessa comissão anteriormente, Daiana Santos. Na urna eletrônica constarão as seguintes opções de voto em função dos acordos que foram realizados entre os os líderes. Daiana Santos e a segunda opção o voto em branco em relação ao cargo. Antes de dar início ao processo de eleição, peço a atenção dos senhores parlamentares para os esclarecimentos importantes sobre o processo de votação eletrônica. Ao iniciar a votação, os senhores deputados titulares e suplentes da comissão deverão dirigirse à cabine de votação para registrarem seus votos. A cabine de votação está localizada nesse plenário, no fundo do plenário nove, e o parlamentar deverá digitar o código de três dígitos de sua carteira parlamentar no teclado virtual do monitor da urna. Em seguida, deverá posicionar a sua digital previamente cadastrada no leitor biométrico que se encontra ao lado do monitor. Nesse momento, aparecerão na tela as opções de voto para escolha. Se desejar corrigir, toque na opção corrige. Nesse caso, o sistema retornará à tela anterior. Certifiquese do seu voto e clique na opção confirma. Uma vez confirmado o voto, ele não poderá ser alterado e aguarda o 0 aviso sonoro e a mensagem fim do voto pra assegurar que seu voto foi registrado com sucesso. Lembrando que a presidente será eleita se alcançar em primeiro escrutínio maioria absoluta de votos e em segundo escrutínio maioria simples, presente a maioria absoluta dos membros. Os votos em branco segundo do artigo cento e oitenta e três do regimento. Informo que prevalecerá durante o processo de votação em primeiro escrutínio, a composição da comissão existente no momento da migração dos dados para o gerenciador da urna eletrônica. Enquanto a gente a gente espera a abertura da da urna, eu gostaria só de comunicar que eu, terei que me ausentar por alguns instantes do plenário pra eu também a minha votação sobre a presidência de ambas as comissões. Conforme anunciado, está aberta a votação os deputados e deputadas devem se dirigir à cabine de votação e seguir as orientações que nós colocamos aqui nessa presidência. E quando der o quórum nós vamos passar vamos prosseguir a apresentação na tela, aqui dessa comissão do resultado.",
      "summary": " Deputada convoca reunião para instalar Comissão de Direitos Humanos, aborda votação eletrônica para presidência e vice-presidências. Utilizará segundo escrutínio e maioria simples, considerando votos em branco. A presidente será escolhida por maioria absoluta no primeiro escrutínio. Composição da comissão será como antes da migração de dados para gerenciador de urna eletrônica. Deputada ausentar-se-á temporariamente para votar.",
      "speaker": {
        "id": 178866,
        "name": "Luizianne Lins",
        "position": "Deputada",
        "slug": "luizianne-lins"
      }
    },
    {
      "id": 4065891,
      "start_time": 1709756286,
      "duration": 2054,
      "transcription": "Bom gente, chegamos aqui ao quórum da nossa votação. E antes de eu declarar aqui, antes da gente ver aqui a nossa votação, está encerrada a votação, e nós vamos passar agora a apuração dos votos no painel eletrônico. Por favor.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4065887,
      "start_time": 1709758340,
      "duration": 3,
      "transcription": "Opa",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4065890,
      "start_time": 1709758343,
      "duration": 284,
      "transcription": "Vou programar o resultado. Deputada Daiana Santos do PCdoB do Rio Grande do Sul, tá, é declarada presidente com dez votos, a favor. Três votos em branco, total de treze votos, treze votos. Bom gente, eu queria me despedir antes de passar aqui, a nossa companheira que a partir de agora vai presidir os trabalhos dessa comissão, eu não tinha como não registrar aqui meu agradecimento, a todos que fizeram parte desse desse ano passado tão intenso que foi a Comissão de Direitos Humanos, Igualdade Racial e Minorias aqui da casa. Quero agradecer de forma específica ao nosso querido Lucas que foi o nosso secretário executivo, uma equipe maravilhosa que eu conheci, comprometida com os direitos humanos no Brasil, com a luta pela igualdade racial, pela luta das minorias da população LGBTQIA mais. Queria agradecer em especial a Carla Karan, nossa companheira que ajudou tanto nessa comissão, ajudar o Alexandre Greco também que fez parte desse momento tão intenso da das nossas vidas aqui. Queria agradecer uma agradecimento especial à Luiza, uma também uma companheira querida que ajudou muito e agora tem novas tarefas e novos desafios, a Adla, que nos ajudou com com seu conhecimento jurídico, a Clemilda, sempre presente sempre dando suporte e apoio, a nossa querida Clotilde, a Chloe, que eu tive A0A alegria de ver a Chloe, a Chloe ia já tinha tempo de aposentadoria, ficou disse que ia ficar mais ano pra poder ajudar que é uma memória viva da comissão de direitos humanos, queria agradecer a Simone, a Sara, nosso estagiária que nos deixou há pouco tempo, nos deixou no sentido de que ela foi fazer outras, né, outros desafio, outros carnavais. Mas nossa área é mais jovem nós tudinho, nossa bebê. E agradecer todos os deputados e as deputadas que fizeram parte desse momento da comissão, desse desse momento em que eu presidi, né, a o aqui as, a intensidade do nossos debates, mas eu quero agradecer a participação de todos e de todos, em especial daqueles EEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE quero agradecer a participação de todas e de todos, em especial daqueles e daquelas que tiveram real compromisso com a luta de direitos humanos no Brasil, que é uma coisa séria, que é uma coisa às vezes mal interpretada porque infelizmente as instituições em especial aquelas que se comunicam com a população não desmistificam o que seriam os direitos humanos, enquanto nós tivemos aqui, estivermos aqui nessa terra, como humanos, teremos os direitos que ser humano precisa ter pra poder sobreviver, EAE viver, além de sobreviver viver nesse nesse tempo espaço que nós estamos aqui, sempre e vou finalizar dizendo, a luta dos direitos humanos ela não é só dos direitos dos homens e das mulheres, é também o direito da natureza, é também o direito dos animais, também o direito de toda a integração e harmonia que a gente precisa ter pra que a gente possa viver feliz né, que eu acho que a missão dessa vida gente ser feliz a gente precisa do básico pra gente ir crescendo espiritualmente pra coisas muito mais avançadas e evoluídas depois que a gente superar o direito, que é de comer, é de de uma educação de qualidade pra nós e pro nossos filhos, que é o direito à cultura, que é o direito à à existência de forma radical, ou seja existir e existir bem. Então muito obrigada a todas e a todos e, parabéns e boa sorte, conte comigo, deputada Daiana Santos você veio aqui pra fazer a diferença eu tenho certeza disso. Muito obrigado a todos e a todos, e vou passar pra Daiana agora encerrar a sessão. Diga só apenas que está encerrada né, você não precisa ainda dar ainda, e ela olhou pra mim a esse com o olho assustado, não precisa de você, não precisa nada, só pra você se comunicar aqui e já declarar a nossa sessão.",
      "summary": " Deputada assume presidência da comissão de Direitos Humanos. Agradecimentos a equipe e a lutadores por direitos humanos. Direitos humanos incluem direitos da natureza e animais. Boa sorte à nova presidenta. Sessão encerrada.",
      "speaker": {
        "id": 178866,
        "name": "Luizianne Lins",
        "position": "Deputada",
        "slug": "luizianne-lins"
      }
    },
    {
      "id": 4065888,
      "start_time": 1709758627,
      "duration": 63,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Luizianne Lins -- por Participante -- Daiana Santos",
        "position": ""
      }
    },
    {
      "id": 4065889,
      "start_time": 1709758690,
      "duration": 194,
      "transcription": "Os nossos momentos de luta nessa comissão agora pra que eu possa fazer o enfrentamento como presidenta. Obrigada pelo carinho, mas principalmente pela parceria que nós estabelecemos tão respeitosa e tão objetiva na luta pelos direitos humanos. Sucesso pra nós nesse ano que se inicia. Agradeço também a a todos aqueles e aquelas que vieram até aqui, confiaram ao voto, tendo em vista que esse é grande desafio. E eu quero fazer uma saudação muito especial ao meu partido, o PCdoB, que confiou o meu nome, apresentou ele pra essa comissão, sabendo do grande desafio que é, mas também na grande capacidade de articulação que nós temos pra tratar desses temas tão sensíveis que garantem Brasil em pleno desenvolvimento. Falar dos direitos humanos é sim falar do combate ao racismo, é falar do combate à fome, é falar da desigualdade, mas é falar de enfrentamento real com uma base que nós temos porque este é o momento de uma ação, mais do que a fala, é a ação. Eu me coloco à disposição nesse espaço, sabendo da responsabilidade que tenho, mas também muito feliz e comprometida com estas lutas. As lutas contra o racismo, as lutas pelos direitos das mulheres, as lutas contra a LGBTQIA mais fobia, as lutas que fazem com que nós tenhamos a garantia de que nenhum brasileiro será de fato ferido por falta da garantia desse direito, porque nós estamos aqui pra trabalhar de forma ativa e efetiva por políticas públicas que cheguem em todos os cantos. De norte a sul desse país, de todos esses cantos, dos lugares mais distantes, das comunidades ribeirinhas, dos espaços mais distantes podem contar com esta comissão e com essa presidenta que agora neste momento é empossada com muita alegria, sabendo da responsabilidade que tem, mas principalmente Lisanne, tendo a consciência do lugar de onde vim, porque isso molda a minha capacidade de crítica, mas principalmente este sujeito político que se coloca à disposição nesse espaço pra fazer esses enfrentamentos, garantindo que nós tenhamos articulações com todos os setores da sociedade, sejam eles organizações, enfim todos aqueles que tiverem a mesma disposição. Nós estaremos com as portas abertas, fazendo essa articulação de forma lúcida, consciente e ampla, pra fazer movimento real da garantia dos direitos humanos. Sem mais, eu encerro esse pronunciamento e esse breve agradecimento pois já faço a convocação agora pra os trabalhos que se iniciam, Olha, não, tem que fazer o passo certo, né? Vamos lá então, Gisele. Não havendo mais quem queira fazer o uso da palavra, até porque a gente não vai repassar a palavra hoje, não havendo mais nada a tratar eu convoco a reunião desta comissão pra o próximo dia treze de março de dois mil e vinte e quatro, às quatorze horas. E nesse pesado momento, em nome do meu pai Xangô encerro esta sessão.",
      "summary": " Deputada agradece parceria, confiança e apoio em sua posse como presidente da comissão de direitos humanos. Ela se dedica à luta por esses direitos, especialmente contra racismo, fome e desigualdade, priorizando a ação sobre a fala e garantindo políticas públicas efetivas em todos os cantos do país. Ela convoca a reunião da comissão para o próximo dia 13 de março de 2",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada",
        "slug": "daiana-santos"
      }
    }
  ],
  "updated_at": 1715937526
}