{
  "id": 71972,
  "start_time": 1709683200,
  "end_time": 1709754925,
  "title": "COMISSÃO DE AGRICULTURA, PECUÁRIA, ABASTECIMENTO E DESENVOLVIMENTO RURAL",
  "description": "06/03/2024 - Instalação da comissão e eleição de presidente e vice-presidentes",
  "speeches": [
    {
      "start_time": 1709751028,
      "duration": 278,
      "transcription": "O presidente Pedro Lupião. Nosso FPA. Sérgio Souza. Meu amigo,",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709751306,
      "duration": 1153,
      "transcription": "O presidente Pedro Lupião. Nosso FPA. Sérgio Souza. Meu amigo,",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1709752459,
      "duration": 13,
      "transcription": "Sim. E a gente passa então a declaração dos eleitos,",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1709752472,
      "duration": 43,
      "transcription": "Agora sim olha lá, então a declaração, está eleito, com vinte e oito votos, nosso colega deputado tocantinense Vicentinho Júnior, que nos orgulha muito, fico muito satisfeito com a tua eleição, e posso ter a liberdade de dizer meu amigo Vicentinho, e por isso eu convido o deputado eleito Vicentinho Júnior pra assumir a presidência da Comissão de Agricultura Pecuária Abastecimento e Desenvolvimento Rural, declarandoo empossado neste ato aqui. Vem cá meu amigo.",
      "summary": " Deputado eleito Vicentinho Júnior se torna presidente da Comissão de Agricultura, recebe posse imediata.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709752515,
      "duration": 42,
      "transcription": "Brincadeira",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Tião Medeiros -- por Participante -- Vicentinho Júnior",
        "position": ""
      }
    },
    {
      "start_time": 1709752557,
      "duration": 432,
      "transcription": "Verei deputado federal pra defender aqueles que ainda na roça continuam trabalhando. E aí no meu primeiro ano no meu primeiro mandato da vida, eu consegui ser titular da comissão de agricultura, e fui liderado pelo Tião Medeiros, cara por quem eu nutro carinho muito especial. Agora o Tião depois de carregar esse fardo tão pesado vai poder ter tempinho a mais pra quem sabe se dedicar a Camila, ao Antônio. Tião deixou de ser presidente da comissão de agricultura, pra uma missão mais importante que é a de ser pai. E eu não lhe conheço com tanta intimidade senhor presidente, mas o próprio Tchanmy disse que deixa a presidência dessa comissão em boas mãos. O senhor disse que vem de uma família de aviador e vem de uma família de que produzia leite, e eu aproveito nessa primeira sessão pra ali fazer pedido pro senhor reunir essas duas vocações e fazer a produção de leite decolar no nosso país. Nós precisamos salvar o produtor de leite e talvez essa seja a nossa principal, a nossa prioritária missão nesse começo de dois mil e vinte e quatro. Parabéns e conte com a minha pouca experiência, mas a minha vontade que ultrapassa qualquer limite senhor presidente obrigado. Pouca experiência não.",
      "summary": " Deputado propõe defender trabalhadores rurais, assume cargo na comissão de agricultura, agradece ao ex-presidente e pede por desenvolvimento da produção de leite no país.",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709752989,
      "duration": 78,
      "transcription": "Deputado Vicentino, de desejar muito sucesso, eu sei que é importante pro agronegócio agronegócio brasileiro essa posição essa, essa comissão de agricultura que é ambiente extremamente, estratégico pra definição de pautas que vão dar sustentação a a essa atividade que a gente ama, que a gente faz parte, tem ligação, né e respeita tanto. Então eu fico muito feliz de saber que você me sucede, que alguém com tanto compromisso, e eu o meu sentimento e o meu meu manifesto é de agradecimento, agradecimento à equipe, ao Alexandre, a toda equipe da comissão que sempre foi disposto EEE prestativo, dedicado, já disse isso outras vezes. Quero agradecer aos colegas parlamentares que sempre muito gentilmente puderam respeitar o nosso trabalho e a maneira de conduzir, agradecer a cada dos senhores e senhoras deputados, da minha vicepresidente da Ana, do presente que sempre me ajudou e todos os colegas, então eu sou muito grato a cada de vocês pela oportunidade. Dizer, Vicentinho, que eu torço pelo seu sucesso aqui na comissão. Seu sucesso é o sucesso do agronegócio, da legislação que dá suporte ao agronegócio e nós vamos caminhar sempre juntos de mão dadas. Obrigado. Parabéns hein meu amigo, sucesso. Passo a palavra",
      "summary": " Deputado expressa satisfação por sucessão de Vicentino na comissão de agricultura, agradece equipe, colegas e ministro, desejando-lhe sucesso e união na legislação que apoia o agronegócio.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709753067,
      "duration": 8,
      "transcription": "O presidente Pedro Lupião. Nosso FPA. Sérgio Souza. Meu amigo,",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709753075,
      "duration": 139,
      "transcription": "Presidente vicentinho Júnior, eu fico extremamente feliz orgulhoso e honrado de te ver aí na presidência da nossa comissão de agricultura não só, por nós sermos, não só por nós sermos amigos mas por nós militarmos da mesma causa, por você estar junto tão capaz faça uma presidência tão boa, tão capaz, tão competente e que entregue tão bem quanto o nosso querido Tião Medeiros que, agora deixa, que agora deixa a presidência, o Tião já elogiei bastante na na na última sessão dele como presidente, não vou gastar os elogios senão ele fica metido mas, Tião e eu fomos deputados estaduais juntos assim como o Paulinho Litoral que está aqui também, fomos deputados juntos então, sem dúvida é uma tarefa árdua suceder o Tião Medeiros assim como ele teve a difícil missão de suceder o Jacob e e assim vai essa linha de amigos parceiros e gente competente presidindo a nossa comissão, isso é orgulho gigantesco. Não tenha dúvidas que eu serei o mais o mais insistente dos seus amigos pra que as pautas aqui caminhem, as pautas andem, que a gente consiga avançar nos temas tão importantes pra agropecuária nacional num ano que promete ser muito difícil pra todos nós produtores rurais, né? A tempestade perfeita se formando, o preço de commodities despencando, o custo ainda muito alto, uma quebra de safra sem precedentes na maioria dos estados, e isso faz com que a gente tenha que ter uma obrigação enorme, uma dedicação enorme ao nosso trabalho aqui na comissão de agricultura porque é por aqui que passam os projetos que a gente vai precisar militar né Rodolfo? Como o caso por exemplo, da prorrogação das dívidas, renegociação, problema de securitização, tudo que a gente vai ter que negociar e negociar muito. Tua tua figura como presidente da comissão de agricultura te bota nas principais mesas de discussão do país, em relação ao futuro do nossa agropecuária e soluções para os nossos problemas. Então entenda o tamanho do fardo que fica agora no seu colo, e tenha certeza que você tem amigos aliados e gente com muita vontade de te ajudar a trabalhar pra desenvolver o nosso setor obrigado parabéns e sucesso Obrigado",
      "summary": " Deputado expressa alegria e honra por presidência de Vicentinho Júnior na comissão de agricultura, prometendo ser insistente em impulsionar pautas importantes para agropecuária nacional em ano difícil. Menciona temas como prorrogação de dívidas, renegociação e securitização, e destaca importância de presidência na tomada de decisões para futuro do setor.",
      "speaker": {
        "id": 204395,
        "name": "Pedro Lupion",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709753214,
      "duration": 10,
      "transcription": "",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709753224,
      "duration": 92,
      "transcription": "Vicentinho, queria aqui antes de falar de você Vicentinho, parabenizar o nosso presidente Tião. O Tião pegou ano, primeiro ano da legislatura, onde o governo estava se formando, aonde as bancadas estavam se formando na casa, e a nossa pauta foi uma das maiores. Essa comissão de agricultura, ela é uma das comissões que mais tramitam projetos aonde mais debates se aprofundam, e votamos algo que realmente faz a diferença ao nosso produtor. Parabéns, tchau pela gestão que fez, a todo a equipe que dirigiu essa comissão. Eu já tive o privilégio de de presidir essa comissão, sei do tamanho da responsabilidade, mas nós conhecemos a sua competência, do dia a dia da frente parlamentar agropecuária, do dia a dia aqui do Parlamento. E nós já percebemos que o PP tem acento cativo na presidência aqui né? Não, quando não é o PL né Jacob? Por sorte do Brasil. MDB muito de vez em quando né? Mas nós tínhamos até se fosse pro MDB, uma indicação de nomes fortes como Alceu Moreira, a própria deputada Marusta também teria colocado o nome dela, mas eu não tenho nenhuma dúvida que o nome de vossa excelência e a presidência de vossa excelência vai ser muito profícuo e conta com o nosso integral apoio. O PP tem essa vantagem.",
      "summary": " Deputado elogia presidente da comissão de agricultura por gestão eficiente e comprometimento em favorecer o produtor rural; expressa confiança na continuação dos trabalhos e no apoio do PP à sua presidência.",
      "speaker": {
        "id": 178933,
        "name": "Sergio Souza",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709753316,
      "duration": 29,
      "transcription": "De unir aí os interesses dos demais partidos na capacidade dos seus técnicos, dos seus deputados que fazem parte do quadro. Mas eu fico muito grato Sérgio, quero contar muito com a sua vasta experiência aqui nessa nessa presidência. Eu passo a palavra agora aqui ao nosso presidente doutor, nosso líder de bancada doutor Luizinho, porque nessa correria grande aí Vai ser presidente. Mas você viu aí né? Os anjos de Igu Amém né? Sou presidente do PT no estado, você você está confundindo. Primeiro.",
      "summary": " Deputado propõe união de partidos além de valorizar experiência de outros para presidência. Passa palavra para líder de bancada do PT, Dr. Luizinho, e esclarece ser presidente do PT no estado, não confundir.",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709753345,
      "duration": 140,
      "transcription": "Uma boa noite a todos, saudar aqui a, toda essa equipe maravilhosa da comissão de agricultura parabenizar você Vicentim. E parabenizando você eu quero aqui deixar meu agradecimento especial ao John Medeiros que foi o nosso presidente, nos representou brilhantemente aqui o progressista nessa comissão, agradecer aqui a atuação do deputado Evair de Melo que é lutador, homem talvez da maior história aqui nessa casa na luta pela agricultura, o histórico seu na formação do café brasileira a sua importância no cooperativismo e no pro café saudar nossa deputada Ana Paula que representa aqui também todo o estado de Minas Gerais especialmente o legado de Adelmo Leão, aqui estava o Pedro Lupeão conosco do nosso partido aqui também estarão de seu, Esperafico, Toninho, uma bancada muito grande do Progressistas, o Sérgio fez uma brincadeira, mas a agricultura é prioridade viceete pro progressistas porque a gente sabe da importância da agricultura no nosso país, a gente sabe que hoje, o PIB nacional, a elevação do Produto Interno Bruto Brasileiro está ligado diretamente à agricultura. Então Vicentim, a tua responsabilidade meu irmão é muito grande, ao estar presidindo uma comissão dessa envergadura, a nos representar, a representar o presidente Ciro Nogueira, a representar o presidente Arthur Lira, representar o legado de tantas pessoas importantes pra esse país e você está aqui, à frente dessa comissão, que vai continuar ajudando o Brasil a ter moderação, que vai continuar ajudando o Brasil a desenvolver o agronegócio que vem alavancando o país como todo, tenho certeza que Deus vai te abençoar nessa missão, você conta cem por cento com a minha confiança, assim como todos os nossos parlamentares, mas nesse momento a gente julgou que você estaria com essa capacidade, tenho certeza absoluta que você vai se dedicar ao máximo como tudo que você já fez na história da sua vida, vai representar aqui o Tocantins de uma maneira muito especial, como hoje quando a gente conversa com as pessoas do Tocantins tem orgulho da sua trajetória, da tua trajetória da sua família, tenho certeza que você vai nos honrar aqui que Deus possa nos abençoar, muito obrigado aqui a todos os líderes que participaram conosco dessa divisão nos contemplando com a comissão de agricultura, que Deus possa abençoar você e a todos os parlamentares nessa empreitada. Meu Lido obrigado pelas",
      "summary": " Deputado agradece equipe de agricultura, destaca importância do setor no crescimento do PIB nacional e deseja sucesso a novo presidente Vicentim na liderança da comissão.",
      "speaker": {
        "id": 204450,
        "name": "Doutor Luizinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709753485,
      "duration": 69,
      "transcription": "Tenho muito orgulho de fazer parte não de só de partido mas de uma família, que a gente se apoia muito pra dos problemas sempre achar soluções então sou muito grato, espero que está a altura dessa honrosa missão nos dada, E quero aqui de forma muito especial citar meu amigo Avaí, Melo, ele tem uma referência, não só nessa comissão, nessa casa velho, nessa casa, como referência de bom amigo, de grande parlamentar, valente na defesa daquilo que é certo pelo Brasil, sou testemunha de muitos debates com o Livio Travando, e eu quero poder contar muito com a sua também vasta experiência, mas acima de tudo com a sua, com a sua lealdade, você empresta aos seus, pra que possamos fazer uma grande entrega. Passo a palavra ao deputado presente, E que nosso café aqui não falte. Você viu aí?",
      "summary": " Deputado fala de orgulho por pertencer a um partido como família, gratidão por missão conferida, cita e louva amigo e colega parlamentar, desejando contar com sua vasta experiência e lealdade; menciona importância do café simbolizando diálogo e colaboração.",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709753554,
      "duration": 81,
      "transcription": "Verei deputado federal pra defender aqueles que ainda na roça continuam trabalhando. E aí no meu primeiro ano no meu primeiro mandato da vida, eu consegui ser titular da comissão de agricultura, e fui liderado pelo Tião Medeiros, cara por quem eu nutro carinho muito especial. Agora o Tião depois de carregar esse fardo tão pesado vai poder ter tempinho a mais pra quem sabe se dedicar a Camila, ao Antônio. Tião deixou de ser presidente da comissão de agricultura, pra uma missão mais importante que é a de ser pai. E eu não lhe conheço com tanta intimidade senhor presidente, mas o próprio Tchanmy disse que deixa a presidência dessa comissão em boas mãos. O senhor disse que vem de uma família de aviador e vem de uma família de que produzia leite, e eu aproveito nessa primeira sessão pra ali fazer pedido pro senhor reunir essas duas vocações e fazer a produção de leite decolar no nosso país. Nós precisamos salvar o produtor de leite e talvez essa seja a nossa principal, a nossa prioritária missão nesse começo de dois mil e vinte e quatro. Parabéns e conte com a minha pouca experiência, mas a minha vontade que ultrapassa qualquer limite senhor presidente obrigado. Pouca experiência não.",
      "summary": " Deputado fala de sua missão em defender trabalhadores rurais, sendo nomeado líder na comissão de agricultura por alguém a quem ele admira. Ele menciona a nova missão importante desse líder, como ser pai, e expressa sua esperança na produção de leite no país. Ele oferece sua pouca experiência, mas grande vontade, para ajudar.",
      "speaker": {
        "id": 161440,
        "name": "Pezenti",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709753635,
      "duration": 43,
      "transcription": "Você tem é muita presente, eu fico muito feliz em têlo aqui. E pode ter certeza que, de casa aprendi que é avião mudar a ré. A que vai pra frente e pra e pra trás só quando apolhar coisas boas. Então nós vamos fazer muito pela pela comunidade de Pesqueira, vejo meu amigo Raimundo aqui ao lado, pelos biodiesel, pela indústria que fomenta o nosso Brasil então, a indústria do leite é uma das mais importantes, então o presente de dona Paula tem de mim toda minha solidariedade. Passo a palavra pro deputado Rodolfo Nogueira. Saiu. Só se saiu eu não estou Você viu a raiva danada aqui.",
      "summary": " Deputado promete trabalhar pela comunidade de Pesqueira, biodiesel e indústria leiteira; expressa solidariedade a doação de Paula e passa a palavra a outro deputado.",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709753678,
      "duration": 156,
      "transcription": "Você tem é muita presente, eu fico muito feliz em têlo aqui. E pode ter certeza que, de casa aprendi que é avião mudar a ré. A que vai pra frente e pra e pra trás só quando apolhar coisas boas. Então nós vamos fazer muito pela pela comunidade de Pesqueira, vejo meu amigo Raimundo aqui ao lado, pelos biodiesel, pela indústria que fomenta o nosso Brasil então, a indústria do leite é uma das mais importantes, então o presente de dona Paula tem de mim toda minha solidariedade. Passo a palavra pro deputado Rodolfo Nogueira. Saiu. Só se saiu eu não estou Você viu a raiva danada aqui.",
      "summary": " Deputado fala em mudar ré para avançar, promete melhorias para Pesqueira, menciona biodiesel, indústria do leite e expressa solidariedade; refere raiva alguém Danada antes de passar a palavra.",
      "speaker": {
        "id": 220546,
        "name": "Rodolfo Nogueira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709753834,
      "duration": 39,
      "transcription": "Rodolfo, a vantagem e a graça da palavra respeito é que ela cabe tanta coisa dentro dela, dentre elas a paciência necessária pra que as coisas aconteçam no tempo necessário. Então dessa presidência, vamos dialogar bem, mas vamos agir mais ainda. Então, esse presidente pode contar com a efetivação do que tem que ser feito no tempo que tem que ser feito. Eu estou sendo chamado atenção pelo Alexandre aqui que o Fraga está ali se mexendo querendo dar início à outra comissão de segurança pública, e pediu que fosse pouquinho breve nas falas pra respeitar o tempo. Passo agora pra deputada Ana Paula Leão. Presidente, eu gostaria",
      "summary": " Deputado prioriza ação e diálogo em presidência, respeitando tempo necessário; brevidade por pedido de Alexandre para próxima comissão de segurança pública.",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709753873,
      "duration": 25,
      "transcription": "Antes de parabenizálo, parabenizar o Tião pela presidência, pelo tempo que esteve aqui, pelo brilhante, que exerceu na frente da presidência, e desejar sucesso e dizer que pode contar conosco partido né, nós somos colegas de partido, está firme aí, parabéns viu? Estamos juntos. Ana. Passo agora ao deputado.",
      "summary": " Deputada felicita o presidente Tião por seu trabalho e oferece apoio de seu partido.",
      "speaker": {
        "id": 107970,
        "name": "Ana Paula Leão",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709753898,
      "duration": 9,
      "transcription": "General Girão. Acho que ele se ausentou. Coronel Lira.",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709753907,
      "duration": 72,
      "transcription": "Deputado Vicente por assumir, está certo? Essa missão tão árdua, essa missão tão difícil, porque realmente o nosso país, a nossa agricultura está passando por momento muito difícil em todos os setores. Quero agradecer todo o apoio que tive de Tião Medeiros, registrar Tião que você realmente foi presidente que nos acolheu, e tentou de todas as maneiras resolver. Dizer que nós em Pernambuco, está certo? Temos lá, exatamente trabalho na secretaria de agricultura, né o Cícero Mondraraes assumiu agora, estamos também com o IPA, com a Ellen Viegas, uma professora da universidade que assumiu EE0 nosso Michel Ferraz, no pró rural. Então vamos trazer demandas sim de Pernambuco, né a nossa agricultura, a nossa pecuária sofrida, né que temos problemas seríssimos pra resolver, e com certeza estamos aqui pra colaborar. Então o que for necessário, presidente vicentinho Júnior, você terá o apoio nosso, está certo, e de todos agricultores, pecuaristas do estado de Pernambuco. Meu muito obrigado e contamos também Obrigado. Com a ajuda dos senhores aqui desta comissão que é fundamental pra o trabalho do homem do campo. Obrigado.",
      "summary": " Deputado fala sobre os desafios da agricultura no Brasil, agradecendo suporte e mencionando a colaboração da equipe de Pernambuco para resolver problemas sérios enfrentados pela agropecuária do estado, contando com o apoio da comissão para ajudar o trabalho do homem do campo.",
      "speaker": {
        "id": 220666,
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709753979,
      "duration": 5,
      "transcription": "Passo agora ao deputado Raimundo Costa",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709753984,
      "duration": 55,
      "transcription": "Presidente Vicente, eu tenho aqui cinco anos, primeiro mandato segundo, e dos primeiros deputados que aqui que eu tive o privilégio de conhecer foi, o senhor sei da, da causa que o senhor defende, da paixão que você tem pelo estado, sobretudo pelo país, não vai ser diferente aqui na comissão, porque excede seu comprometimento com tudo, e têlo na presidência dessa casa pra mim é privilégio, pode contar sempre com o nosso com o nosso apoio. O senhor sabe da nossa causa aqui que é a pesca na defesa desses homens e mulheres que tanto faz por esse país, Não tenho dúvida, assim como o expresidente Yan que eu quero aproveitar aqui, também fez belíssimo trabalho, registrar ESSA LEGISÁLO POR TUDO O QUE ELE FEZ NO ANO PASSADO NA NA NA SUA GESTÃO e desejo a você todo sucesso, conte com a gente estamos junto aí pra fazer com que essa comissão faça por esse país e pela pesca.",
      "summary": " Deputado fala sobre seu privilégio em conhecer colegas defensores apaixonados pelo estado e país; valoriza compromisso deles com a comissão e causa da pesca; elogia ex-presidente e deseja sucesso atual presidente, oferecendo apoio dela e sua bancada.",
      "speaker": {
        "id": 204567,
        "name": "Raimundo Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709754039,
      "duration": 5,
      "transcription": "Passo agora a palavra ao deputado Velter, PT do Paraná.",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709754044,
      "duration": 113,
      "transcription": "Boa noite a todos, meus parabéns Vicentinho pela unanimidade de votos, também queria cumprimentar o Tião que é do meu estado que fez belo trabalho, e vamos dialogar muito e construir saídas pra consolidar as políticas que ajudam a agricultura brasileira. Eu não tenho dúvida, o mercado se abriu pra mais de setenta e cinco novos mercados, uma articulação entre a o Ministério da Agricultura, o Itamaraty, isso permite que vai induzir muita produção, muito e muitos negócios dos brasileiros que mexe com a agricultura. O Brasil passou a ser e é, eu lembro no governo anterior do presidente da república nós fomos, foram os orçamentos foram aumentando cada vez mais pra financiar a produção e o desenvolvimento. Isso vai acontecer e nesses momentos de crise, muitas vezes é bolsa é é são as commodities, é bolsa de bolsa de Chicago que define mercado, excesso de oferta de produção. Tem que ter uma forma qualificada de intervenção do estado pra socorrer quando nesses períodos de crise. Não tenho dúvida, o governo trabalha pra isso, foi assim lá atrás já foi assim nesse ano que passou e vamos achar saídas adequadas e essa comissão tem papel brilhante pra isso. Pode ter certeza, Vicentinho, pode contar comigo, eu represento da bancada do PT nessa comissão da agricultura, teremos os bons debates esclarecedores do ponto de vista pra garantir a representação de todo, seja do pequeno, do médio ou do grande produtor. Achar caminhos pra que a agricultura seja cada vez mais orgulho do povo brasileiro com sustentabilidade na produção, achando caminhos pra evitar a poluição ambiental, achando caminhos pra ampliar mercados e achando caminhos pra melhorar a renda do nosso produtor. Obrigado.",
      "summary": " Deputado fala sobre importância de abrir mercados para agricultura, aumentar produção e negócios. Refere importância de intervenção estatal qualificada em crises e compromisso com debates clarificadores em comissão de agricultura, visando sustentabilidade, proteção ambiental, ampliação de mercados e melhoria de renda dos produtores. Parabéns a Vicentinho e congratulação a Tião.",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709754157,
      "duration": 5,
      "transcription": "Vamos estar aqui junto debatendo o nosso país. Deputado general Girão.",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709754162,
      "duration": 113,
      "transcription": "Sabemos daí da urgência de concluirmos a nossa sessão senhor presidente, mas eu queria cumprimentálo, cumprimentálo pela, pela missão que que acabou de receber, eu sei que a mochila vai estar pesada e quem sabe a gente não consegue ajudar. Eu quero aproveitar e destacar que o Brasil é país continente. E nós temos na região do semiárido brasileiro que corresponde a pouco mais do que o nosso nordeste brasileiro, nós temos uma região riquíssima, assim como o Tocantins desenvolveu aos trinta quarenta anos atrás, com AAA água sendo melhor oferecida EA0 trabalho do solo também. A agricultura brasileira hoje como já foi falado aqui anteriormente é responsável por grandes arrecadações aí, superando até expectativas a cada ano. Se nós conseguirmos fazer com que as águas do Rio São Francisco sejam tornadas realmente perenes independente das chuvas, e possam chegar em todos os estados do Nordeste, porque elas chegaram com Bolsonaro, mas pararam de chegar desde o começo do ano passado quando houve a interrupção bombeamento. Infelizmente a Paraíba ainda não tem totalidade desse bombeamento retornado e o meu Rio Grande do Norte está sedento, nenhuma gota do São Francisco chega no Rio Grande do Norte. Isto é lamentável. Então eu quero pedir a força da da nossa comissão aqui da agricultura pra que nós possamos trazer os ministros aqui da agricultura, do desenvolvimento de integração regional, pra que eles possam se explicar o que é que está acontecendo, se a água chegou antes por que é que parou de chegar, né? É assim que a gente tem que trabalhar e eu espero que a gente possa estar juntos trabalhando sempre com o objetivo de melhorar o nosso agro, sempre com o objetivo de melhorar a qualidade de vida, concluindo, transformando o morador rural num produtor rural. É isso que a gente quer pro nosso nordeste também, a gente sabe que grande parte do Brasil e o seu Tocantins já tem essa característica. Parabéns, estamos juntos.",
      "summary": " Deputado fala sobre urgência de concluir sessão e cumprimenta presidente. Menciona Brasil como país continente e região semiárida no nordeste, com potential abundante em água e solo. Destaca importância de águas do Rio São Francisco para agricultura e melhorar qualidade de vida no nordeste, pedindo explicações a ministros sobre interrupção no bombeamento. Objetivo é transformar morador rural em produtor rural, trabalhando juntos para melhorar agro no nordeste e Tocantins.",
      "speaker": {
        "id": 204473,
        "name": "General Girão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709754275,
      "duration": 8,
      "transcription": "Obrigado, General, meu vizinho querido, muito obrigado por estar juntos. Deputado Fraga, Roberto Fraga.",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709754283,
      "duration": 34,
      "transcription": "Meu presidente, eu só queria parabenizar ao nosso Tião, que foi presidente que deixou realmente vários ensinamentos e a você meu amigo desejar toda a sorte, tenho certeza que é uma área que você domina, né? E eu tenho certeza que você trará frutos para essa comissão. E peço aos colega que nós temos uma votação da comissão de segurança em seguida. Então eu agradeço mais uma vez e deixo aqui o meu abraço pro seu amigo aqui, obrigado.",
      "summary": " Deputado fala sobre ensinamentos de ex-presidente Tião, desejando sorte e domínio em nova área para amigo, pedindo apoio para votação de comissão de segurança e oferecendo um abraço.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709754317,
      "duration": 13,
      "transcription": "Passo obrigado Flávio, só falta o dedo ministro as matérias pra finalizar o meu amigo Havaí. Ah, pide escura. Passo agora ao ministro Osmater. Eu queria",
      "summary": " Deputado pediu ao ministro Osmater considerar assuntos pendentes de seu amigo \"Havaí\" para encerrar sua discussão.",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709754330,
      "duration": 137,
      "transcription": "Deputado Dircentinho, a sua tarefa é uma tarefa gigantesca porque a agricultura hoje é o grande motor desse país. O PIB, o PIB mostrou isso né, quinze por cento, cresceu quinze por cento, né? Vem numa onda, vem numa maré montante já há algum tempo, mas está começando a perder força. Eu acho que é na sua tarefa aqui vai ser ver de que maneira a gente pode não deixar refluir esse esse grande avanço que o agronegócio teve. Eu sou duma região de produtora de máquinas agrícolas, a região da Grande Santa Rosa tem a fábrica da John Deere e tem a fábrica da ACO, tem a Estara também, são grandes produtores João Dir que é AAA João Dir que é a maior produtora de colheitadeiras do Brasil, deu férias coletivas por dois meses, não está conseguindo vender, ela vendi uma média média produzia uma média de trinta quarenta máquinas por dia, hoje está produzindo duas e não está vendendo. Então isso é mau sinal, é sinal que começa a ter já uma refluxo né daquele crescimento enorme do agronegócio. Então cabe agora a sua a o seu comando aqui, a comissão sobre o seu comando de ajudar a a que não tenha retrocesso nessa área, pelo menos garantir. E a comissão de segurança que vem logo em seguida, eu reputo também como talvez a a comissão que vai ter o papel mais transcendental aqui na nessa casa, porque a questão da segurança é uma questão está tomando está horrorizando toda a América Latina, os os tráfico de drogas já comanda metade das cidades né, o estado brasileiro nas grandes cidades não não não não tem o controle de mais da metade das cidades, e isso é uma coisa muito grave, pode acontecer o que está acontecendo em Equador, está acontecendo em outros lugares. Então a comissão de segurança também aqui com o nosso querido Fraga vai ter papel importante. São duas comissões que a gente certamente vai ser orgulhar do trabalho de vocês aí.",
      "summary": " O deputado discutiu sobre a importância do setor agrícola para o crescimento do país e o desafio de manter esse crescimento. Ele mencionou o declínio na venda de máquinas agrícolas como um mau sinal. Além disso, ele destacou a importância da comissão de segurança, visto que o tráfico de drogas está tomando conta de muitas cidades brasileiras. O deputado elogiou a importância das duas comissões e expressou orgulho pelo trabalho que será realizado.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709754467,
      "duration": 6,
      "transcription": "Obrigado ministro. Passo agora a palavra ao coronel Assis, deputado coronel Assis. Senhor presidente.",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709754473,
      "duration": 109,
      "transcription": "Senhor Presidente primeiramente dizer que estou no primeiro mandato, né eu é o segundo ano dessa nossa legislatura e como deputado federal pelo estado do Mato Grosso que é dos maiores produtores, né de grãos do país além de ter dos maiores rebanhos, né, também de de de gado do país, né, eu fiz questão de me inscrever como suplente no ano passado e hoje eu tive a grata satisfação de estar como titular dentro dessa comissão que eu gero e digo que é de grande importância para o desenvolvimento da agropecuária no Brasil. E aqui, perante todos eu quero parabenizar né o nosso presidente né que passou o cargo aqui o presidente Tião que realmente me recebeu aqui com toda a sabedoria de mestre né conduzindo aí jovem parlamentar que adentra a a casa aqui e com certeza aprendi muito né no ano passado com o presidente Yan e desejo né, presidente Yan que o senhor prossiga juntamente conosco aqui encerrando fileiras nessa nossa comissão. E também quero aqui né ao contrário do nosso comandante Fraga aqui dizer pro senhor dizer pro senhor que eu não desejo sorte, né, eu desejo sucesso, porque sorte é misto de preparo e oportunidade, vossa excelência se preparou o tempo todo pra chegar a esse momento, né, durante todo o tempo de mandado aqui e agora a oportunidade chegou e eu tenho certeza que vossa excelência vai conduzir essa nossa comissão da melhor forma possível e conte sempre com o apoio desse soldado que está aqui ao seu lado pronto pra ser Obrigado. Muito obrigado. Pra encerrar as falas passo pra esse brilhante deputado Evair de Melo. Senhor presidente",
      "summary": " Deputado iniciou no primeiro mandato e é produtor de grãos e gado em Mato Grosso. Ele esteve como suplente no ano passado e está feliz por ser titular nesta comissão importante para o agropecuária no Brasil. Parabeniza o ex-presidente e agradece a Yan por o que aprendeu no ano passado. Deseja sucesso ao novo presidente, ao invés de sorte, porque acredita que ele está bem preparado. Oferece seu apoio e cede a palavra para outro deputado.",
      "speaker": {
        "id": 220594,
        "name": "Coronel Assis",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709754582,
      "duration": 3,
      "transcription": "Sara Vicentim, uma alegria vêlo presidir nessa comissão.",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709754585,
      "duration": 258,
      "transcription": "Naturalmente ainda mais por ser o nosso colegiado do nosso partido, tenho certeza que o destaque da do nosso líder Eloizinho foi extremamente importante para que a comissão continuasse nas mãos do partido progressista tendo em vista a exitosa a presidência do nosso querido parlamentar de chão que que lhe antecedeu e tenho certeza que o bossateriense está preparado à altura para voar literalmente para a sua experiência de origem nessa comissão. E nós estaremos aqui no plenário fazendo o bom combate, o necessário combate para reverberar para os quatro cantos desse país a importância do agro e naturalmente não mudando de postura registrando lamentar realmente a postura desse governo, que não de governo Lula que não respeita o direito de propriedade, tendo em vista que o os partidos da base e o partido do presidente tiveram a ousadia de trazer o MST e fazer uma homenagem ao MST dentro do plenário da Câmara dos Deputados. O partido que nesse momento, desse governo, né, não respeita o marco temporal, querem deixar o Brasil completamente dobrando a área de indígena desse país às vezes jurídica, e começa a pipocar pros quatro desse país agora o tal dos terrenos dos quilombolas. Vai ser a nova frente que os partidos da base desse governo tenham afetado cada dia mais. O governo precisa de falar menos e trabalhar mais, tendo em vista o abandono que foi feito aos produtores de leite. É uma vergonha, eu já disse aqui, esse governo antigamente a gente arrancava o couro da vaca, esse governo está arrancando é o couro dos produtores rurais, e do nosso produtor de leite foram abandonado porque escancararam exportação, porque querem leite barato na mesa de quem consome, às custas de quem produz. E com certeza quem tem vinho aqui não é o ministro Fávaro que não, que pouco fez a não ser passear esse ano aí, e já vender aquilo que estava contratado no governo anterior, Nós queremos aqui o ministro Haddad. Porque está na hora do Ministério da Fazenda reconhecer a importância tendo em vista que o governo está publicando aí o PIB mas a gente tinha que ter a humildade, estar de joelho pra reconhecer que foi o agro. Os homens e as mulheres do campo tiveram a coragem de plantar, colher, produzir, apostar em safra futura e o PIB brasileiro sendo positivo graças a esses homens honrados que apesar do governo que tem, que agora trabalham inclusive pra minar o Fiagro. O governo já está fazendo uma armadilhazinha aí porque viu que com o Fiagro nós podemos daqui a pouco nos emancipar inclusive do governo. Mas que a gente do cabresto, mas graças aos produtores rurais o agro está dando a resposta e o nosso PIB extremamente positivo. Tendo em vista o Osmar Terra já disse aqui, olha para os indicadores, nós temos mais de, a queda na venda de máquinas do ano de dois mil e vinte e três, foi vinte por cento em relação aos anos anteriores, o que mostra que daqui a pouco as máquinas velhas produzem menos, vão quebrar mais, vão aumentar o custo e com certeza essa conta vai chegar na queda da produção agropecuária brasileira. E, pra finalizar, naturalmente, quem viu as imagens do multi final de semana, está aqui o deputado Sanderson, que enviou as imagens da do presidente Jair Bolsonaro, na feira do lá no estado do Rio Grande do Sul já encheu de orgulho dizer que o agro não vai abandonar Bolsonaro. O governo andou ameaçando, andou fazendo chantagens, andou mandando recado, andou querendo fazer biquinho e beicinho porque o agro não tem vergonha de assumir suas bandeiras. O agro brasileiro de verdade é Bolsonaro, Bolsonaro não vai abandonar, o agro, teve coragem de ir lá enfrentar o povo e naturalmente trazer aquela multidão. Aquilo ali, aquela fotografia do Rio Grande do Sul se enriquece ainda mais após as demais de São Paulo, é a certeza que o 0 agro brasileiro sabe o que quer, sabe o que acredita, sabe em quem confiar. Confiou porque Jair Bolsonaro fez num governo de entrega, de respaldo, de credibilidade e naturalmente também é uma resposta. Porque se o povo do agro está indo ao encontro Jair Bolsonaro, porque aí é o desencontro desse governo que está aí, que na mente a gente sabe do que os bastidores trabalha pra desmerecer a honradez do agro brasileiro. Portanto eu quero fazer dessa comissão o fora de debate permanente para que possamos reverberar cada os quatro cantos dentro desse país, a importância e a competência do agro brasileiro apesar do governo que está posto aí. Muito obrigado e conte comigo senhor presidente. Muito bem.",
      "summary": " Deputado elogia liderança partidária e setor agropecuário, critica governo por postura em relação ao agro, falta de respeito a direito de propriedade, e problemas com Fiagro e venda de máquinas agrícolas. Deseja Haddad no cargo atual e transformar comissão em fórum de debate. Apoia Bolsonaro.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709754843,
      "duration": 47,
      "transcription": "Sempre sempre eloquente. De maneira a respeitar deputado Evair a questão da dos representantes dos movimentos sociais, mas eu deixo muito claro, eu não romantizo a invasão a uma propriedade qualquer que seja ela. Eu não tenho minhas formas sutis de falar, mas deixo muito claro, não me peçam a romantização à invasão de propriedade rural, a o desrespeito ao direito à propriedade, cada qual no seu quadrado e achando uma forma respeitosa e republicana de fazer uma reforma agrária sem que você desrespeite a história daquele homem moleque que está numa propriedade trabalhando Se eu tivesse elegância de vossas excelência eu seria príncipe presidente. O nosso que eu estou aqui",
      "summary": " Deputado contra invasão propriedade, defende reforma agrária respeitando direito à propriedade e história de proprietários.",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709754890,
      "duration": 3,
      "transcription": "Combatente.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709754893,
      "duration": 32,
      "transcription": "Não havendo mais nada quem queira fazer uso da palavra, e nada mais havendo a tratar, convoco a reunião da comissão de agricultura, pecuária, abastecimento e desenvolvimento rural, para o dia treze de março de dois mil e vinte e quatro, quartafeira, às dez horas, neste plenário, pra apreciação da pauta que será oportunamente divulgada. Está encerrada a presença de uma reunião.",
      "summary": " Convocação reunião Comissão de Agricultura: 13 de março de 2024, 10h, planejada pauta. Encerra-se reunião.",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}