{
  "start_time": 1709683200,
  "end_time": 1709759892,
  "title": "COMISSÃO DE CULTURA",
  "description": "06/03/2024 - Instalação da comissão e eleição de presidente e vice-presidentes",
  "speeches": [
    {
      "start_time": 1709756957,
      "duration": 161,
      "transcription": "Havendo número regimental declaro aberta a presente reunião, que foi convocada pelo presidente dessa casa nos termos regimentais para instalação dos trabalhos desta e eleição dos respectivos presidente e vicepresidente. Esclareço aos nobres pares que esta comissão na forma do ato da mesa oitenta e cinco dois mil e dezesseis é composta de vinte deputados com igual número de suplente. Decado instalados os trabalhos da comissão de cultura. A eleição dos membros da presidência comissão farseá por escrutínio secreto pelo sistema eletrônico, exigido a maioria absoluta de votos em primeiro escrutínio e a maioria simples em seguro escrutínio. Presente a maioria absoluta dos membros desse colegiado conforme o artigo sétimo do regimento interno. Peço a compreensão dos senhores e senhores deputados que permaneçam ao plenário até o término da reunião. Antes de darmos início ao processo de votação, esta presidência informa que conforme a Corte de lideranças partidária recebeu a seguinte indicação e considera registrado a candidatura que será submetida a voto dos membros dessa comissão em eleição por cargo para presidente deputado Ariel Machado. Na urna eletrônica constará as seguintes opções de voto, deputado Ariel Machado para presidente voto em branco em relação ao cargo de presidente. Antes de dar início ao processo de eleição, peço atenção dos senhores parlamentares para os esclarecimentos importantes sobre o processo de votação eletrônica. Ao iniciar a votação os senhores deputados deverão titulares suplente deverão dirigirse à cabine de votação. A caminho de votação está localizada ao fundo do plenário. O acesso em fila único. O parlamentar deverá digitar o código três dígitos e efetuar a votação. Em seguida deverá posicionar a sua digital previamente cadastrado no leitor biométrico. No momento apareceram na tela as opções de voto, se desejar corrigir toque na opção corrige, certifiquese do seu voto e clique na opção confirma, uma vez confirmado o voto ele não poderá dar ser alterado. Os votos em branco serão computados apenas para efeito de quórum nos termos do parágrafo segundo do artigo oito três do regimento. Lembrando que será eleito o presidente que alcançarem primeiro discutindo maioria absoluta dos votos, em segundo maioria simples presente a maioria absoluta dos membros. Em caso de empate o segundo escrutínio será considerado eleito o candidato mais idoso dentre aquele com o maior número de legislaturas. Informe que o privilégio será durante o processo de votação, o primeiro escrutínio e a composição da comissão existente no momento da migração dos dados para o gerenciador da urna eletrônica. Agora aguardaremos a secretária da comissão nos informe quando o sistema tirar estiver apto. Está apto. Então está aberta, não? Ainda não. Pode iniciar está aberta a votação.",
      "summary": " Deputado anuncia reunião com 20 deputados e suplentes. Ariel Machado candidato único a presidência. Eleição por voto eletrônico, maioria absoluta ou simples necessária. Votos em branco apenas para quórum. Presidente eleito por maioria ou idade em caso de empate. Votação agora em andamento.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709757118,
      "duration": 807,
      "transcription": "Gente, deu aperto aqui agora no coração, essa é a minha última reunião como presidente da comissão de cultura, a gente está dando posse ao futuro presidente, meu querido irmão Eliel Machado do PV. Deu aperto agora aqui no coração, estou em Brasília pra minha última reunião como presidente da comissão de cultura. Queria aproveitar pra agradecer todos os deputados pela confiança, todos os servidores nesse grande ano que eu tive à frente nessa comissão. E agora é pensar no nosso Rio de Janeiro e trabalhar muito aqui em Brasília. É, Ariel ainda não votou também. Isso. Já passou. Ai o Mersinho, cadê Gabriel? O Gabriel ficou na minha cola o dia inteiro e agora não aparece. Diz que está esperando todo mundo. Sempre foi, todos os, desde a primeira legislatura dele, já podemos encerrar a espera só o presidente Já deu. Está encerrada a votação. Passase a apuração dos votos no painel eletrônico.",
      "summary": " Presidente de comissão agradece colaboradores, passa posição para sucessor e encerra votação.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1709757925,
      "duration": 30,
      "transcription": "Desta comissão, comissão de cultura, Ariel Machado, recém eleito neste momento, quero saudar vossa excelência, saudar meu grande colega, Marcelo Queiroz, expresidente desta comissão que no dia de hoje passa a presidência para o nosso querido deputado Eliel Machado, saudar a todos os nossos deputados que aqui estão, nesta comissão de cultura eu quero também saudar nosso recémchegado colega aqui na casa, deputado Douglas Viegas, não é, que é mais conhecido como ninja, que é grande influencer, né? E nós temos grande carinho por ele, pela sua história de vida também, e eu quero dar boasvindas a ele a esta casa, a casa do povo, a câmara federal. Bem, presidente Eliel Machado, eu quero nessas rápidas palavras, apenas destacar, conforme a sua fala inicial, o nosso Rio de Janeiro é o berço cultural da nação brasileira, é a caixa de ressonância da cultura brasileira para o mundo inteiro. O Rio de Janeiro respira cultura. Aqui nessa comissão, nós temos a coincidência de ter três précandidatos à prefeitura do Rio de Janeiro, está aqui ao meu lado, que é meu colega Tarcísio, e também o expresidente dessa comissão, que é o Marcelo Queiroz, não é? E a sorte que vossa excelência não é de lá, se não seria o quarto candidato a prefeito daquela cidade. Primeiro, todo mundo quer ser prefeito do Rio de Janeiro porque não não há honra maior para político do que ser prefeito daquela cidade. Agora, segundo, eu acredito e creio que eu posso estar falando pelo Marcelo Queiroz e pelo próprio Tarcísio também, nós temos a consciência de quão essa cidade, que é o berço da cultura, que é a caixa de ressonância da cultura brasileira, o quanto que essa cidade que cheira a cultura, respira cultura, não vive a cultura. E não vive a cultura porque nós temos uma política pública tacanha e que não olha para a nossa cultura como uma grande força motriz transformadora da vida social do carioca, mas também como uma grande força motriz da economia do Rio de Janeiro. Quando você não investe na cultura, você está deixando de investir num ativo econômico e num ativo transformador de vidas como poucos ativos. E aí eu gostaria apenas de chamar a atenção porque essa vai ser uma das nossas lutas aqui nessa nossa comissão. Nós precisamos começar a pensar cultura a partir da do ensino fundamental, a partir da creche de nossas crianças. Nós precisamos ofertar a cultura à nossa meninada. Alguém diz, ah a questão da evasão escolar, deputado Ariel Machado, o nosso presidente, é porque a escola se tornou desinteressante, ou interessante. Mas vamos, cá, pra nós, eu sei que eu estou aqui ao lado de grande professor, que é o nosso professor Tarcísio Mota. Agora, uma realidade a gente tem que admitir. A escola nunca foi interessante. A escola sempre foi chata pra qualquer criança, não é? A não ser pra aqueles gênios infantis, Mas ela sempre foi chata. Só que, por que que a criança ficava na escola, no nosso tempo? Porque nós tínhamos famílias fortes, nós tínhamos mães que tinham mais tempo para se dedicar, para olhar para os filhos, nós tínhamos uma outra conjuntura sociológica naquele momento. Hoje não. Hoje, por nós não termos mais a família forte que nós tínhamos antes, nós precisamos oferecer a esta criança o que ela o que ela entende ser o motivo dela continuar em sala de aula. E aí é que entra a oferta da cultura, porque quando você oferta a criança o que dá prazer, ela faz o que é a sua obrigação. Agora se você apenas lhe dá a obrigação, mas não lhe oferta o que lhe é prazerá ou ou o que lhe gera prazer, então ela ficará apenas com a obrigação. Então eu quero a a pedir que vossa excelência, como nosso presidente, encampeie também esta este este essa visão de que nós precisamos começar a levantar a bandeira da cultura pras nossas crianças. Aí sim, nós começaremos uma grande revolução de libertação nesta nação, libertação até da oportunidade que o crime organizado, e essa é uma realidade que nós vivemos lá no Rio de Janeiro, tem dado às nossas crianças. Por quê? Porque o poder público não tem visto a cultura como uma oportunidade de transformação de vida dessa criançada. Então, eram essas as minhas palavras iniciais. O Rio de Janeiro, respira cultura, o Rio de Janeiro é é é o berço da cultura, é a caixa de ressonância da cultura, mas hoje não vive a cultura porque nós temos hoje políticas públicas nessa atual gestão que não valorizam a cultura. E eu tenho certeza que nós três que aqui estamos coincidentemente nesta comissão, aliás coincidentemente não, talvez seja esse esse o compromisso que esses três prefeitáveis têm com a cidade do Rio de Janeiro, que é de fazer do berço da cultura, realmente o berço que vai transformar a vida dos cariocas, da infância carioca a partir da cultura, o grande fator de libertação dessa geração que vem aí atrás. Muito obrigado. Muito obrigado",
      "summary": " Novo presidente, Ariel Machado, assume comissão de cultura no Rio de Janeiro. Machado destaca importância da cultura como fator de transformação social e econômica, enfatizando investimento na cultura, especialmente para geração futura. Visão inclui oferecer cultura desde ensino fundamental e transformar Rio em berço cultural vibrante.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1709757955,
      "duration": 61,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Marcelo Queiroz -- por Participante -- Aliel Machado",
        "position": ""
      }
    },
    {
      "start_time": 1709758016,
      "duration": 229,
      "transcription": "Quero agradecer primeiro a gentileza de todos que estão aqui nesse momento. Quero começar agradecendo o meu líder deputado Luciano, meu amigo líder do nosso partido que me deu a honra, no nosso trabalho de ter essa indicação do PV o nosso partido verde, da minha equipe que está aqui comigo, gostaria de agradecer, o deputado Marcelo Queiroz que eu aprendi a admirar a gente já tem alguns trabalhos em conjunto, eu tenho uma invejinha dele porque sou apaixonado pelo Rio de Janeiro, carinho muito grande, não é só por causa do meu Vasco não, é por causa do Rio mesmo, por causa da cultura do Rio. Queria agradecer, muito os colegas parlamentares, que estão aqui comigo, queria dar destaque aqui a deputada Bia que, a gente tem posições políticas diferentes mas sempre tivemos aqui excepcional de relacionamento ela foi nosso presidente da CCJ, conseguimos avançar em pautas muito importantes, não posso deixar de fazer a diferença ao deputado Tarcísio que eu tenho, Também é muito carinho, muito respeito, deputado Antônio de Paula, que a gente também já trabalhou junto em muitos momentos, e acho que o princípio do diálogo é muito importante pra que a gente consiga avançar no parlamento que tem a função de parlar né? De debater, de discutir, de ter todas as divergências. Os demais colegas que a gente está começando a ter convivência agora eu queria agradecer muito também a presença de vocês é uma honra uma alegria, Eu tive a oportunidade deputado Marcelo já de presidir a comissão de ciência tecnologia comunicação informática e tive também a honra alegria de presidir a comissão de defesa do direito da pessoa idosa. E eu sei o quanto as comissões têm papel fundamental pro debate das temáticas poder encaminhar de maneira satisfatória com a expectativa que todos esses públicos têm dentro das temáticas dentro da câmara. E a comissão de cultura particularmente tem uma função primordial, defender a cultura é defender a nossa própria identidade, nós estamos falando da nossa própria existência, e valorizar todos os tipos de cultura, ter no parlamento uma diferença em relação à cultura é algo que faz toda a diferença e pra mim é uma grande honra ter oportunidade no momento que o Brasil se reencontra, o momento onde a cultura tem destaque especial poder presidir essa comissão e fazer esse debate dentro dessa temática junto com os colegas, presidência nada mais tem do que a responsabilidade de conduzir uma pauta você fez isso com muita maestria teve resultados excepcionais aqui, mas eu repito ninguém faz absolutamente nada sozinho por isso todos vocês tenham certeza absoluta que a pauta dos projetos as proporcionalidade de todos os partidos, numa construção de diálogo muito respeitosa e tenho certeza que a gente vai conseguir dar continuidade ao trabalho realizado aqui na comissão no ano de dois mil e vinte e três e eu espero poder contar com a ajuda de todos. Eu estou aqui em palco político, não vou fazer mais discurso, isso quero dizer que é uma grande honra estar aqui com todos vocês, e espero poder contar com a ajuda de todos pra que a gente construa ano positivo, é ano diferente né, porque é ano eleitoral, então é ano aonde a nossa agenda vai ser pouco diferenciada, a gente tem que dar uma apressada aí nesses primeiros meses, depois dar uma parada vai dar uma apressada de novo no final, mas tenho certeza que a gente vai conseguir superar a pauta e conseguir avançar bastante. Muito obrigado a todos, foi uma grande honra ter a oportunidade de ter tido esses esses esse essa unanimidade nos votos aqui com todos nós. Doutor Tarcísio pediu a palavra. Boa tarde a todos e todas, queria",
      "summary": " Deputado agradece suporte de líderes e colegas, expressa paixão por Rio de Janeiro e destaca importância do diálogo e da cultura. Promete trabalhar em harmonização e avanço da pauta na comissão de cultura em 2023, ano eleitoral.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709758245,
      "duration": 162,
      "transcription": "Agradecendo em primeiro lugar a presidência do Marcelo Queiroz, que ao longo do ano passado exerceu a presidência dessa comissão com muita democracia, com muito empenho e foi uma comissão Ariel que funcionou muito bem no ano passado e e em grande parte se deve ao trabalho EAA forma como o Marcelo conduziu essa essa comissão. Daí eu eu faço votos de que essa condição continue assim e tenho certeza pelo que conheço, do deputado Ariel, que certamente será. Então parabenizo ao nosso presidente da comissão de cultura, deputado Ariel Machado, nesse nesse início de processo. E acho inclusive foi aprovada a regulamentação do Sistema Nacional de foi aprovada a regulamentação do Sistema Nacional de Cultura, uma lei fundamental pra organizar a política pública cultural. Essa lei passou por aqui na legislatura passada, foi aprovada na CCJ no ano passado, e agora aprovada no Senado e vai à sanção presencial. Acho importante que a nossa comissão de cultura esteja no momento da ascensão dessa lei tão fundamental. Outras leis como o marco regulatório do fomento estarão passando no cenário, já passaram por aqui em outros momentos, e outras leis da cultura terão que passar por aqui. Mas ainda assim, presente Ariel, vossa excelência toma posse da presença da comissão de cultura na semana em que se realiza a conferência nacional de cultura. Ali, no centro cultural, na no centro de convenções Ulisses Guimarães, está muito bonito, eu estive lá hoje de Dilma, tive lá ontem o dia todo, estive lá hoje de manhã, lindo, com gente, com artistas, com trabalhadores da cultura do Brasil inteiro que estão ali e que a partir de amanhã vão estar em plenárias finais, decidindo as prioridades da sociedade civil e dos gestores, tem muito secretário municipal e estadual de cultura lá também e muitos artistas e fazedores de cultura que estão lá e certamente isso dará margem à revisão do Plano Nacional de Cultura e olha que felicidade, esta comissão de cultura terá que avaliar também a revisão do Plano Nacional de Cultura e as nossas metas e prioridades pros próximos dez anos. Esta comissão terá papel fundamental pra democracia brasileira, pro estado brasileiro e pra defesa da cultura nacional. Parabéns Ariel, conte com o nosso mandato, estaremos aqui, pessoal aqui, a Lúcia, o pessoal que está abre de trabalho sabe que eu estou em toda comissão aqui, quase toda sessão eu estou aqui, sempre falando e defendendo o projeto, fazendo o debate, porque é assim que a gente acha da centralidade na cultura da nossa vida. Obrigado e parabéns. Obrigado, tal Tarciso, uma uma alegria ouvilo. Eu",
      "summary": " Deputado agradece a presidência de Marcelo Queiroz por sua boa condução da Comissão de Cultura no ano passado e dá boas-vindas ao novo presidente, Ariel Machado. Menciona a aprovação da regulamentação do Sistema Nacional de Cultura e o papel fundamental da comissão na conferência nacional de cultura e na revisão do Plano Nacional de Cultura. Promete apoio e participação ativa na comissão.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709758407,
      "duration": 69,
      "transcription": "",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709758476,
      "duration": 80,
      "transcription": "Pelas palavras com certeza é uma prioridade de todos nós, você consegue ter uma identidade cultural quando você valoriza as crianças porque é ali o berço aonde começa tudo isso, e com certeza será uma prioridade de todos aqui. Segui na ordem de inscrição, agora é o defensor Stereo Denner, seja muito bemvindo, uma honra têlo aqui senhor vossa excelência tem a palavra.",
      "summary": " A deputada considera a identidade cultural uma prioridade, ligada ao valorizado cuidado com as crianças, e dá boas-vindas ao defensor Stereo Denner.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709758556,
      "duration": 9,
      "transcription": "Com a gente. Agora deputado seguindo a ordem dos que a gente está seguindo essa ordem deputado Antônio de Paulo. Nome",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709758565,
      "duration": 386,
      "transcription": "Desta comissão, comissão de cultura, Ariel Machado, recém eleito neste momento, quero saudar vossa excelência, saudar meu grande colega, Marcelo Queiroz, expresidente desta comissão que no dia de hoje passa a presidência para o nosso querido deputado Eliel Machado, saudar a todos os nossos deputados que aqui estão, nesta comissão de cultura eu quero também saudar nosso recémchegado colega aqui na casa, deputado Douglas Viegas, não é, que é mais conhecido como ninja, que é grande influencer, né? E nós temos grande carinho por ele, pela sua história de vida também, e eu quero dar boasvindas a ele a esta casa, a casa do povo, a câmara federal. Bem, presidente Eliel Machado, eu quero nessas rápidas palavras, apenas destacar, conforme a sua fala inicial, o nosso Rio de Janeiro é o berço cultural da nação brasileira, é a caixa de ressonância da cultura brasileira para o mundo inteiro. O Rio de Janeiro respira cultura. Aqui nessa comissão, nós temos a coincidência de ter três précandidatos à prefeitura do Rio de Janeiro, está aqui ao meu lado, que é meu colega Tarcísio, e também o expresidente dessa comissão, que é o Marcelo Queiroz, não é? E a sorte que vossa excelência não é de lá, se não seria o quarto candidato a prefeito daquela cidade. Primeiro, todo mundo quer ser prefeito do Rio de Janeiro porque não não há honra maior para político do que ser prefeito daquela cidade. Agora, segundo, eu acredito e creio que eu posso estar falando pelo Marcelo Queiroz e pelo próprio Tarcísio também, nós temos a consciência de quão essa cidade, que é o berço da cultura, que é a caixa de ressonância da cultura brasileira, o quanto que essa cidade que cheira a cultura, respira cultura, não vive a cultura. E não vive a cultura porque nós temos uma política pública tacanha e que não olha para a nossa cultura como uma grande força motriz transformadora da vida social do carioca, mas também como uma grande força motriz da economia do Rio de Janeiro. Quando você não investe na cultura, você está deixando de investir num ativo econômico e num ativo transformador de vidas como poucos ativos. E aí eu gostaria apenas de chamar a atenção porque essa vai ser uma das nossas lutas aqui nessa nossa comissão. Nós precisamos começar a pensar cultura a partir da do ensino fundamental, a partir da creche de nossas crianças. Nós precisamos ofertar a cultura à nossa meninada. Alguém diz, ah a questão da evasão escolar, deputado Ariel Machado, o nosso presidente, é porque a escola se tornou desinteressante, ou interessante. Mas vamos, cá, pra nós, eu sei que eu estou aqui ao lado de grande professor, que é o nosso professor Tarcísio Mota. Agora, uma realidade a gente tem que admitir. A escola nunca foi interessante. A escola sempre foi chata pra qualquer criança, não é? A não ser pra aqueles gênios infantis, Mas ela sempre foi chata. Só que, por que que a criança ficava na escola, no nosso tempo? Porque nós tínhamos famílias fortes, nós tínhamos mães que tinham mais tempo para se dedicar, para olhar para os filhos, nós tínhamos uma outra conjuntura sociológica naquele momento. Hoje não. Hoje, por nós não termos mais a família forte que nós tínhamos antes, nós precisamos oferecer a esta criança o que ela o que ela entende ser o motivo dela continuar em sala de aula. E aí é que entra a oferta da cultura, porque quando você oferta a criança o que dá prazer, ela faz o que é a sua obrigação. Agora se você apenas lhe dá a obrigação, mas não lhe oferta o que lhe é prazerá ou ou o que lhe gera prazer, então ela ficará apenas com a obrigação. Então eu quero a a pedir que vossa excelência, como nosso presidente, encampeie também esta este este essa visão de que nós precisamos começar a levantar a bandeira da cultura pras nossas crianças. Aí sim, nós começaremos uma grande revolução de libertação nesta nação, libertação até da oportunidade que o crime organizado, e essa é uma realidade que nós vivemos lá no Rio de Janeiro, tem dado às nossas crianças. Por quê? Porque o poder público não tem visto a cultura como uma oportunidade de transformação de vida dessa criançada. Então, eram essas as minhas palavras iniciais. O Rio de Janeiro, respira cultura, o Rio de Janeiro é é é o berço da cultura, é a caixa de ressonância da cultura, mas hoje não vive a cultura porque nós temos hoje políticas públicas nessa atual gestão que não valorizam a cultura. E eu tenho certeza que nós três que aqui estamos coincidentemente nesta comissão, aliás coincidentemente não, talvez seja esse esse o compromisso que esses três prefeitáveis têm com a cidade do Rio de Janeiro, que é de fazer do berço da cultura, realmente o berço que vai transformar a vida dos cariocas, da infância carioca a partir da cultura, o grande fator de libertação dessa geração que vem aí atrás. Muito obrigado. Muito obrigado",
      "summary": " Deputado inaugura presidência de comissão de cultura, saudando colegas e destacando importância da cultura no Rio de Janeiro, capital cultural do Brasil, empolgando-se pela necessidade de investir em cultura como força motriz econômica e social, principalmente no ensino fundamental, oferecendo cultura como motivação para as crianças permanecerem na escola, combatendo evasão e crime organizado, pretendendo transformar a vida dos cariocas com políticas culturais adequadas.",
      "speaker": {
        "id": 204441,
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709758951,
      "duration": 28,
      "transcription": "Pelas palavras com certeza é uma prioridade de todos nós, você consegue ter uma identidade cultural quando você valoriza as crianças porque é ali o berço aonde começa tudo isso, e com certeza será uma prioridade de todos aqui. Segui na ordem de inscrição, agora é o defensor Stereo Denner, seja muito bemvindo, uma honra têlo aqui senhor vossa excelência tem a palavra.",
      "summary": " Deputado valoriza identidade cultural, priorizando as crianças, começo de tudo. Agora, defensor Stereo Denner se introduz.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709758979,
      "duration": 230,
      "transcription": "Presidente, presidente Ariel, gostaria também de saudar e saudar o nobre colega parabenizando pela por esta presidência. Muito obrigado. E lhe parabenizando também estender essa esses parabéns ao ao meu presidente que vai ser sempre meu presidente Marcelo, né, que conduziu muito bem nesse ano de dois mil e vinte e três esta comissão. Tarcísio já falou quase tudo em relação ao aspecto da importância que é essa semana para a cultura brasileira. Falou do sistema da quarta conferência nacional de cultura mas vou colocar uma coisa mais que Tarcísio. Eu esqueci de falar que há mais de dez anos essa conferência nacional não se realizava. Isso traz com que a gente faça uma reflexão da importância que é a nossa comissão, principalmente para o Brasil. No momento atual de resgate e de muitas ações e políticas públicas que envolve verdadeiramente o nosso país os municípios, os nossos estados. Mas presidente, eu gostaria também de trazer uma outra reflexão. Em virtude dos orçamentos que foram distribuídos para as comissões. Deputado Marcelo, foi grande líder e batalhador para que a gente pudesse ter orçamento condizente que é a importância da cultura para o povo brasileiro e para o Brasil. E a nossa comissão, tem aproximadamente setecentos e sete milhões e novecentos e poucos mil reais, se a gente for comparar, se nós formos comparar com as outras comissões é claro, que também tem as suas a sua importância para todo o Brasil como a saúde né, como agricultura, mas se nós formos comparar é valor que realmente está muito aquém da importância que esta comissão tem para o povo brasileiro para o Brasil e para a alma do brasileiro. Então eu trago essa reflexão para que nós possamos nos emanar todos juntos e, e no diálogo conseguir convencer né todos os nossos líderes, e a mesa diretora desta casa para que a gente possa ter orçamento muito melhor para o povo brasileiro que faz a cultura lá na ponta né entregando como o colega falou muitas vezes a possibilidade de de fazer com que o caráter de uma pessoa de homem ou de uma mulher, se aflore dentro de dentro de da sociedade. Então parabéns bemvindo Marcelo, vamos pra guerra sempre aqui, para que a gente possa ajudar o nosso povo. Abraço. Professor Stellium, muito obrigado pelas suas palavras, é uma preocupação que nós temos o orçamento eu sempre digo que por mais que nós tenhamos a melhor e maior boa vontade do mundo, se não tiver orçamento as coisas não acontecem, a gente precisa.",
      "summary": " Deputado valoriza importância da comissão de cultura e pede orçamento adequado, destacando sua essência para o Brasil e brasileiros.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709759209,
      "duration": 77,
      "transcription": "Condições de estrutura pra fazer acontecer, e a cultura ela se entrelaça com a mesma função da educação. Se você toma o cuidado de garantir os recursos necessário para aplicação aonde se deve você faz o trabalho de evitar os problemas graves que a sociedade nos traz e a cultura tem também já comprovado o resultado muito positivo né, em relação a isso pode ter certeza eu vou solicitar defensor estéreo uma uma uma reunião já com a ministra Margarete das ações que envolve o ministério pra que a nossa comissão possa democraticamente ajudar nas decisões importantes e acompanhar o debate sobre os investimentos que ainda têm valor muito significativo principalmente da Lei Aldir Blanc e o Paulo Gustavo em ações que estão sendo desenvolvidas pra que a gente possa acompanhar in loco isso e também ter prestígio voltado à nossa comissão porque sete milhões e novecentos mil reais, ela é mais simbólico do que uma ação que possa desenvolver qualquer trabalho específico né, que a comissão possa fazer. Passo a palavra o deputado Mersinho agora. Uma boa noite.",
      "summary": " Deputado propõe reunião com ministra para discussão de investimentos culturais, especificamente sobre a Lei Aldir Blanc e o Paulo Gustavo, com foco em ação e acompanhamento da comissão, considerando o valor simbólico dos recursos.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709759286,
      "duration": 142,
      "transcription": "Todos aqui numa singela palavras e e rápidas parabenizar o meu colega de partido, o expresidente Marcelo, que conduziu com tanta maestria essa comissão, da sua forma sempre aberta ao diálogo, sempre aberta a poder fazer gestos para que pudesse ter uma discussão sempre que algumas vezes aqui foram afloradas mas sempre com a com a ideia de ser parcimonioso de buscar harmonia e de buscar as melhores soluções aqui nessa comissão. Nesse ano que ele foi presidente eu só tenho uma queixa dele, presidente porque ele esteve na minha no meu São João de Campina Grande, lá no nordeste da minha Paraíba e não me avisou. Chegou lá escondido e aí eu já boto de antemão aqui o convite para todos os membros da comissão de cultura pra poder conhecer né esse tão rico evento cultural que nós temos no nosso estado da Paraíba que é o nosso São João, São João de Campina Grande, de Patos, Bananeiras, de todo o estado da Paraíba. E com certeza todo o nordeste. E o presidente Marcelo eu acredito que esse ano ele vai se redimir dessa dessa sua sua falha de não ter nos avisado e agora vai junto com o presidente atual também nos prestigiar, mas desejar boa sorte também ao novo presidente, dizer que pode contar conosco, Estaremos aqui à disposição para poder enriquecer os debates, poder ajudar na condução aqui dessa comissão tão importante como aqui muitos já falaram, não só na parte do nosso país continental que tem tantas riquezas culturais de diversos estados, e a gente vai estar aqui nessas discussões para contribuir também e poder fortalecer ainda mais essa importante atividade que é a cultura do nosso país. Então, desejar boa sorte, boas vindas, e que a gente possa construir junto a melhoria cada vez mais da cultura do nosso país. Tadeu Mercio, muito obrigado. Já pode passar o contrato, o endereço, que nós vamos chegar in loco.",
      "summary": " Deputado parabeniza colega pelo mandato na comissão, expressando sua admiração por sua abordagem aberta e busca por harmonia. Ele também convida os membros da comissão para o São João de Campina Grande em Paraíba. Além disso, ele deseja boa sorte ao novo presidente e expressa sua disposição para contribuir em discussions culturais, a fim de fortalecer a cultura do país.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709759428,
      "duration": 71,
      "transcription": "E pra aquela frente fria de Campina lá né? Juntos. E todos também, hiper mega convidados pra que a gente faça também uma visita no Paraná. Nós temos é o meu estado que eu também amo e tenho orgulho muito grande, é uma expressão cultural fantástica nós somos estado que temos também fronteira então a gente tem uma federal do Brasil é em Curitiba federal do Brasil é em Curitiba. Então muitas ações que a gente pode desenvolver em conjunto com trabalhos culturais fantásticos lá desenvolvidos e vai ser uma grande honra a gente ter trabalho em conjunto todos nós juntos lá faço questão também de que a gente siga unido o primeiro rango é pelo presidente que saiu né e aí o outro só no final mas a gente combina bem Obrigado deputado Mersinho, com a palavra, deputado Douglas seja muito bemvindo, tá com a gente aqui, é uma, uma honra recebêlo aqui. Acho que fiquei ligado deputado. Aécio. Está ligado? Pegou. Agora sim.",
      "summary": " Deputado propõe visita à fronteira fria de Campina e ao Paraná, com foco em cultura e trabalho conjunto; cita seu amor por seu estado e menciona a federal do Brasil em Curitiba.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709759499,
      "duration": 78,
      "transcription": "Lugar eu quero agradecer de coração a todos pela recepção, dar os parabéns a vossa excelência, presidente Eliel, que você tenha muito sucesso nesse ano que se inicia. Eu quero dizer que é uma honra, sabe, a realização de sonho poder estar sentado aqui representando todas as pessoas represento o povo brasileiro, e nós sabemos muito bem da importância, eu represento o esporte e represento a cultura, represento o povo brasileiro. E nós sabemos muito bem a importância da cultura, sabe, pra formação do jovem, da criança, pro povo brasileiro e quero parabenizar e me deixar aqui a disposição dessa comissão pra poder lutar pelos nossos direitos aqui e pra gente poder construir uma nação cada vez mais fortes com esses valores que a gente tanto estima que são a cultura, o esporte, e desejar o melhor, que Deus abençoe muito a caminhada e é uma honra fazer parte dessa comissão. Obrigado. Deputado Douglas, muito obrigado, é uma honra",
      "summary": " Deputado agradece recepção, parabeniza presidente, expressa honra por representar povo brasileiro e põe-se à disposição da comissão para defender direitos e promover uma nação mais forte com foco em cultura e esporte.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709759577,
      "duration": 21,
      "transcription": "E também, quem vive na essência e no sangue, quem vive a experiência de todas essas ações consegue aqui de uma maneira muito melhor. Então é uma honra têlo aqui com a gente também muito obrigado, conte com o nosso trabalho. Pra encerrar, passar a palavra ao nosso presidente Marcelo, que é amigo e também é uma uma grande alegria é uma grande honra têlo aqui. Nogueira desejar boa noite a todos.",
      "summary": " Deputado agradece presente, destaca importância da experiência pessoal e passa a palavra ao presidente Marcelo.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709759598,
      "duration": 174,
      "transcription": "Agradecer nossos deputados primeiro meu querido irmão Estélio é o cara mais conhecido das quadrilhas juninas do Brasil fiquei devendo a visita lá na no seu estado, mas esse ano tem que tem que estar presente, é uma grande liderança, corrigi aqui meu querido Mersinho, eu dias antes da minha viagem até o seu estado entrei no Instagram vi que estava numa lua de lua de mel Entregou ele. É então eu tenho uma justificativa bem bem arrumada e plausível. Meu querido irmão Douglas seja bemvindo, conte conosco, meu querido irmão Tarcísio, cê tem agora benefício aí falando da do presidente, se o presidente tiver o conhecimento de cultura igual tem da história do Vasco da Gama, vocês podem ter certeza que que aqui vai ser sucesso absoluto, fiquei impressionado, eu fui discutir projeto de lei com o nosso nosso presidente e ele sabia todos os detalhes que nem Roberto Dinamite, nem Pedrinho, ninguém tem noção no Vasco. Então eu acho que é uma das visitas que nós temos obrigação principalmente você, levar o nosso presidente lá na em São Januário pra pra poder contar história pra todos que estão lá. E desejar muito boa sorte, agradecer a equipe em nome da Lúcia, agradecer a toda a sua equipe, obrigado pela amizade pelo carinho foi ano especial na minha vida o coração apertado aqui porque a gente teve a honra de comemorar presidente dez anos de comissão, teve a honra de ter aqui uma ministério sendo formado, políticas públicas sendo executadas então acho que foi ano bem atípico né pra cultura, acho que muita coisa também a gente não conseguiu talvez executar, mas também muita coisa começou a a foi foi ressuscitada ali com o Ministério da Cultura né? Os projetos de Paulo Gustavo, a gente vendo assim os números que deixaram tão alegres a receptividade da ministra, os debates aqui que foram feitos que era uma comissão que no início né? Primeira reunião de instalação no ano passado foi a guerra mundial e aí chegar num fim com uma reunião dessa assim mostra que acho que a gente avançou bastante a gente conseguiu tirar daqui problema ideológico que atrapalhava acho que todo mundo né nem independente da ideologia, mas desejar muito boa sorte, parabenizar a ceia das suas qualidades, a sua equipe que eu acompanhei todo todo o trabalho que você fez pelo meio ambiente aí por pela questão do crédito carbono e era tema muito complicado, complexo e eu vi ali com a que você teve pra avançar nesse processo. Então conta com o meu apoio sempre, estarei aqui como titular, mas é uma honra ter você que é presidente espero trabalhar muito pra te ajudar. Porque",
      "summary": " Deputado agradeceu e elogiou colegas, refere viagem ao estado de Estélio e discussão de projeto com presidente, impressionado por seu conhecimento da história do Vasco da Gama. Mencionou ano atípico para cultura, progressos e desafios, mas citou projetos de Paulo Gustavo e equipe do meio ambiente por sua receptividade e avanços. Ofereceu apoio contínuo como titular e espera ajudar presidente no trabalho.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709759772,
      "duration": 120,
      "transcription": "Suas palavras Marcelo também admiração é é verdadeira e recíproca da minha parte, e espero poder contar com todos a gente constrói a força pela unidade e claro as divergências normais você ter o debate sobre os assuntos de maneira mais acalorada mostra a importância que o tema tem pra sociedade mas o fundamental quem está aqui é porque tem preocupação com o tema da cultura coloca isso como prioridade e eu me sinto muito honrado de estar aqui e do trabalho que você realizou, eu acompanhei as discussões que estava conduzindo o processo de liderança do partido no ano passado quando a gente acompanhou a situação das comissões e da cultura o quanto isso foi foi emblemático e mostra o sucesso do trabalho realizado por você e por todos aqui. Quero agradecer a recepção também da Lúcia, eu já tenho a Lúcia que cuida de mim lá no gabinete, agora você junto Lúcia com a equipe, me coloco à disposição pra vocês nos nos acompanhar, nos ensinarem também todas as todas as partes burocráticas as ações que nós temos aqui tenho certeza que a gente vai conseguir junto bom trabalho, sem uma base forte, trabalho articulado a gente não consegue, sem vocês a gente não consegue fazer nada então, é uma honra também. Foi tarde o presidente Arthur quis que fosse hoje né, Determinou assim foi feito, então uma honra, uma alegria muito grande encerrado esse trabalho. Eu não não vou fazer a convocação de uma de uma próxima sessão pra poder olhar pauta pra poder discutir com alguns colegas tem algumas coisas a serem definidas ainda, de vicepresidência algumas coisas com os partidos políticos, Então foi pedido de alguns líderes mas logo em seguida a gente faz o comunicado a todos os gabinetes do dia e horário da nossa próxima reunião no nosso plenário original é então a gente vai seguir o protocolo dos horários como era feito com o presidente Marcelo. Dito isso encerro a presente reunião muito obrigado.",
      "summary": " Deputado agradece recepção e honra em estar presente; elogia trabalho realizado no partido sobre cultura; menciona discussões sobre liderança e vice-presidência; convocação de próxima reunião será comunicada a todos.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}