{
  "start_time": 1688601600,
  "end_time": 1688650593,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "06/07/2023 - Frente Parlamentar Mista em Defesa dos Direitos da População em Situaç",
  "speeches": [
    {
      "start_time": 1688640196,
      "duration": 579,
      "transcription": "Bom dia mais uma vez, agora com o microfone já funcionando a todos, a todas e a todos, pedir a vocês que ocupem seus lugares pra gente dar início aqui à nossa atividade. Autoridades presentes, senhoras e senhores, bom dia. Solicitamos agora que coloquem seus dispositivo no modo silencioso. Damos início nesse momento à cerimônia de lançamento da frente parlamentar mista, em defesa do movimento da população em situação de rua. Esta é uma iniciativa que conta com a parceria de entidades, sociedade civil, dos movimentos sociais e sindicatos de trabalhadores e trabalhadoras, a quem agradecemos pela presença, cooperação na realização desse evento. Como ninguém faz sozinho, agradecemos especialmente os sindicatos que apoiaram de alguma maneira. Ao gabinete da deputada Erica Cockai, especialmente em nome da assessora senhora Marlucia Ferreira do Carmo, ao movimento nacional de população de rua de todos os estados do Brasil, a federação dos trabalhadores e trabalhadoras do ramo financeiro do estado do Rio de Janeiro, a fedeRA RJ, o sindicato dos empregados em estabelecimentos bancários e financeiros do município do Rio de Janeiro, sindicato dos bancários de Niterói e regiões, sindicato dos servidores da Justiça Federal do estado do Rio de Janeiro, SICSEJUF, o observatório sindical brasileiro Claudio Smith Riani em Minas Gerais, a pastoral da arquidiocese, pastoral de rua da arquidiocese do Rio de Janeiro, a secretaria de assistência social do Rio de Janeiro, a Fernanda Carrero vereadora de Barra Mansa no estado do Rio de Janeiro, na cidade do Rio de Janeiro. Apresenta a frente parlamentar mista em defesa da população de rua, terá o papel de propor e apoiar iniciativas públicas e privadas, que contribuam para solucionar os assuntos relacionado às ações acerca da defesa dos direitos humanos das pessoas em situação de rua. Convidamos nesse momento. Convidamos nesse momento para compor a mesa, o excelentíssimo senhor ministro de estado, senhor Silvio Almeida. Os e o deputado Raymond, que fala parte da mesa também. Agora aqui. Também convidamos para compor a mesa, o Rafael Machado, representado do movimento nacional da população de rua, e o Leonildo José Monteiro, também do movimento nacional da população em situação de rua. Só saudando os companheiros do movimento não aqui, o senhor Darci Costa, do movimento de São Paulo, né, não pôde estar conosco mas o senhor Daniel Paes Santos de Santa Catarina, senhor Bruno Donato que ainda está na estrada mas está chegando, né. E agora? Saudar os deputados presentes, o pastor Henrique, deputado Graalber Braga, deputado Tadeu Veneri e o querido deputado Patrus Ananias. Outras autoridades presentes, seu Leusílio Ferreira França, secretário de acesso à justiça do Ministério da Justiça. O sindicato dos servidores da Justiça Federal, Eunice Barbosa, Valter Nogueira e Ricardo de Azevedo. A Defensoria Pública do Distrito Federal nas pessoas do seu Roberto Ávila e Camila Santos da Fonseca, o Ministério da Justiça que senhor Daniel Ministério da Cultura. Ministério da Cultura senhor Daniel Amorim, Samanta e o coletivo Café com Escuta, da pessoa da Sueli, Marcelo Quimatti departamento de saúde mental do Ministério da Saúde. Caroline Rocha do Ministério da Saúde, vereador Vanderlei Paulo do Mato Grosso. Socorro Leitão assessor do deputado ocidental Gabriel Magno. Ademilson Souza, vereador do Mato, vereador do Mato Grosso deve ser da capital né? Senhor Francisco Firmino Borges, vereador do MDB do Mato Grosso, Caroline Sampaio Vaz do consultório de de na rua, Karina Gama do Ministério da Cultura, e da Fiocruz na pop rua Brasília, a Fiocruz da da Brasília que tem trabalho com a população em situação de rua no emenda parlamentar, e a pastoral nacional do povo da rua, na pessoa da minha querida amiga Tânia Ramos. A comissão de direitos humanos da OAB, e assessoria da senadora Tereza Leitão. Antônio de Pádua defensor público da união, querido amigo da população de rua, a secretaria de acesso à justiça do ministério da justiça, na pessoa do Leonzírio Ferreira França, serviço franciscano de solidariedade Cefras frei Marques, é Marques mesmo? Manuela Demetrio da arquidiocese do Rio de Janeiro, e o deputado Nilton Tato, também presente conosco. Convido a todos os presidentes para acompanhar numa posição de respeito à execução do hino nacional brasileiro. Nós estamos tendo probleminha técnico mas já que acho que não foi combinado com os bastidores mas já sai o hino. Nós vamos cantar o hino nacional. Não não, o Zeca Pagodinho até sairia mais ou menos. Conseguimos conquistar com braços fortes. Em teu céu, ó liberdade, e glória no passado. Convidamos nesse momento para o pronunciamento inicial o deputado Raymon, presidente e coordenador da frente parlamentar mista em defesa da população em situação de rua. Obrigado. Samuel.",
      "summary": "Bom dia, início cerimônia de lançamento frente parlamentar mista em defesa da população em situação de rua, com parceria de entidades, movimentos sociais e sindicatos. Agradecimento aos apoiadores, convidados para mesa e outras autoridades presentes. Saudações aos deputados, vereadores e representantes de diversas instituições. Hino Nacional. Pronunciamento inicial do deputado Raymundo.",
      "speaker": {
        "name": "SAMUEL RODRIGUES",
        "position": "Mestre de Cerimônias - Movimento Nacional da População de Rua"
      }
    },
    {
      "start_time": 1688640775,
      "duration": 830,
      "transcription": "Eu quero iniciar dizendo pra cada uma e cada de vocês inclusive do protocolo dos cumprimentos, antes de cumprimentar até dizer da alegria, hoje é dia pra nós, que é dia pra além de ser continuar sendo dia de luta, porque sempre os nossos dias são dias de luta, é dia de celebração, é dia em que a gente inicia ou reinicia uma frente que já existia nesta casa, mas agora numa nova legislatura uma frente parlamentar mista em defesa da população em situação de rua. Esta é a nossa alegria deste dia seis de julho de dois mil e vinte e três. Quero cumprimentar, dizer do contentamento, da felicidade de ter aqui conosco à mesa o nosso ministro do ministério de direitos humanos e cidadania, nosso querido Silvio Almeida, essa referência pra nós na luta dos direitos humanos. Que bacana nossa querida Érica já está aqui com a gente, que ótimo. Querida Érica, que alegria ter você com a gente aqui também, a Érica que presidiu sempre à frente né? Foi quem na verdade startou o processo de de assinaturas protocolou essa frente e de maneira generosa né? No nos coloca aqui também na coordenação dela. Quero Depois de cumprimentar o Silvio e a Érica quer cumprimentar Rafael também aqui conosco, né, que tem a sua história, a sua luta, o seu compromisso, então agradecer muito ao Rafael que está aqui conosco, a Rafael que está aqui conosco. Aqui ao lado do Silvio, está o Leonídio, nosso querido companheiro também do Paraná, lutador incansável da população em situação de rua, a quem a gente também acolhe. Samuel já fez as devidas devidas referências de todos que aqui estão, lembrando que nós os deputados e as deputadas que estamos aqui, eu posso lembrar olhando a cada e a cada uma que aqui está dizer com toda com toda a honestidade EEE com assertividade que nós consideramos que na luta da da da busca por política de população em situação de rua, nós não queremos nos diferenciar como excelências daqui, somos homens e mulheres que queremos lutar junto com a população em situação de ao lado dela, sendo ela a protagonista do processo. Mas quero lembrar aqui, né, esse companheiro querido, Patuz Ananias, né, com quero o que é é nosso companheiro lá, né? E que iniciou o MDS, a luta do Bolsa Família, a luta pra pra compreender os direitos dos mais pobres né, e no início dos governos, o primeiro governo do presidente Lula. Quero também cumprimentar o nosso querido Túlio Gadelha, está ali ao lado do do Patrus, pastor Henrique Vieira está aqui à frente, meu querido amigo amigo mesmo que de quem eu gosto muito Glauber, né companheiro companheiro das banquinhas da da da do Largo da Carioca, né? Tadeu Veneri nosso companheiro, nosso nosso Nilton Tato também com a gente aqui, não sei se tem mais alguma deputada algum deputado não estou visualizando daqui, mas queria fazer referência a eles. Eu quero inicialmente então, fazer assim uma pequena fala, eu venho do Rio de Janeiro, né, e no Rio de Janeiro nós temos uma uma luta histórica em favor da população em situação de rua. O Rio de Janeiro é uma cidade que historicamente nós temos muitas violações dos direitos humanos em relação aos mais pobres. Nós somos uma cidade que se constituiu, a cidade do Rio de Janeiro, ela se constituiu e eu tenho pouco visto de falar da cidade porque eu fui vereador lá durante quatorze anos, mas eu sei que eu tenho que falar do estado todo, né? Glauber vai lá na discussão e depois volta pra também falar uma fazer uma palavrinha aqui com nós. E então nós temos lá no Rio de Janeiro cerca de vinte mil homens e mulheres morando em situação de rua, né número que assusta a todos nós. Desde dois mil e dezoito nós temos no Rio de Janeiro uma lei, a lei seis mil trezentos e cinquenta, esta lei ela de certa forma é uma cópia do decreto setenta cinquenta e três de dezembro de dois mil e o decreto que institui a política pública pra população em situação de rua programa nacional. No Rio de Janeiro a lei seis mil trezentos e cinquenta é a lei de dois mil e dezoito que de certa forma replica o decreto setenta cinquenta e três. Nós temos ainda por ser colocado em prática essa lei até naquilo que é o coração dela, que é o comitê intersetorial, no entendimento de que pra fazer política pública no tema da população em situação de rua, a a população em situação de julho não pode ficar do lado fora da sala, não pode ficar do lado da do lado de fora da mesa, tem que participar. Então com a sociedade, com o poder público, mas a população em situação de rua junto elaborando as políticas. Os primeiros dados do senso de dois mil e vinte e dois, começaram a ser publicados pelo IBGE no final de junho, mostra quadro desolador. O Brasil tem noventa milhões e setecentos mil domicílios particulares, mas ao todo onze milhões e quatrocentas mil casas e apartamentos estão vazios, desocupados, sem cumprir a sua função social, repito, onze milhões e quatrocentas mil casas e apartamentos estão vazios desocupados sem cumprir a sua função social. Os domicílios particulares vagos aumentaram oitenta e sete por cento de dois mil e dez pra cá, segundo os dados do IBGE. O número é quase o dobro do déficit habitacional do Brasil, que segundo a Fundação João Pinheiro estaria em torno de seis milhões de imóveis. O estado com a maior quantidade de domicílios vazios é o estado de São Paulo, com dois milhões. A capital também é o município com maior de moradias vazias, na cidade de São Paulo são quinhentos e oitenta e oito mil casas e apartamentos vagos, o dobro do quantitativo de dois mil e dez e número doze vezes maior do que a quantidade de pessoas que não tem teto pra morar. Na capital paulista, cerca de quarenta e oito mil pessoas se abrigam nas ruas, de acordo com o estudo do observatório brasileiro de políticas públicas, com a população em situação de rua, da Universidade Federal de Minas Gerais, feito a partir do CAD único. Ainda que subestimado, o número de pessoas em situação de rua dificilmente vai se aproximar do número de imóveis desocupados. Este é o retrato de Brasil desigual, e que insiste em se manter assim, já que a cidade de São Paulo, assim como a cidade do Rio de Janeiro, acabara de aprovar plano diretor que prevê a construção de mais prédios, mais altos, com mais apartamentos, beneficiando principalmente o lucro da indústria imobiliária. Serão mais imóveis construídos, mais imóveis que poderão permanecer vagos enquanto mais pessoas se abrigam nos espaços públicos sem ter onde morar. Estamos no inverno, e a sociedade parece despertar legião de homens, mulheres, crianças e idosos que se encolhem nos becos e marquises, tendo por cobertura trapo ou papelão e buscando uma marquise pra se proteger do vento e da chuva, muitos têm compaixão, alguns são solidários, outros se horrorizam e temem, esta é sem dúvida a situação do ano mais temida por uma população crescente que vive à margem da vida, uma população cotidianamente ameaçada por ações de uma pseudoordem pública, que recolhe e muitas vezes destroem os seus poucos pertences e documentos cometendo neste caso crime, porque retirar pertence de alguém é crime. A população em situação de rua cresceu trinta e oito por cento entre dezenove e vinte e dois, quando atingiu duzentos e oitenta e mil quatrocentos e setenta e duas pessoas, o levantamento consta da publicação preliminar, estimativa da população em situação de rua divulgada pelo Instituto de Pesquisa Econômica aplicada o IPEA, Em uma década, de dois mil e doze a dois mil e vinte e dois, o crescimento desse segmento foi de duzentos e onze por cento, uma uma expansão muito superior à totalidade da população brasileira que foi de apenas seis ponto quarenta e cinco por cento, segundo o senso de dois mil e vinte e dois. Mas esse número é uma estimativa porque o Brasil ainda carece de censo que inclua a população em situação de rua. O desmonte das políticas e o patrimônio público iniciado a partir do golpe contra a presidenta Dilma Rousseff, e aprofundados no governo passado do inelegível, geraram uma inédita carga de demandas essenciais e urgentes em todos os setores. A crise econômica, a pandemia da covid dezenove, lançaram milhões de famílias no desemprego, aumentando exponencialmente o contingente de pessoas que se abriga nas calçadas, nos viadutos, nas marquises, muitas vezes com com especificidades hostis, arquitetura hostil, Temos caminho a percorrer e é preciso começar agora, por isso, é com alegria que a gente recebe a notícia de que o nosso governo do presidente Lula prepara a regulamentação da lei padre Júlio Lancellotti, que proíbe arquitetura hostil. A lei entrou em vigor no início do ano deste ano depois que o congresso derrubou o veto anterior, do governo anterior, mas é preciso ser regulamentada, esse é primeiro passo que reconhece o direito das pessoas em situação de rua, mas ainda há muito a ser feito. Precisamos de programa de acesso à moradia, educação, saúde, esta frente parlamentar tem esse compromisso e esse ato é uma homenagem às mulheres, homens, crianças, jovens, idosas, idosos de todos os gêneros, de todas as raças que formam o enorme contingente humano gerado pelo empobrecimento, pelo desemprego, pela desigualdade, pelo sofrimento e pelo preconceito. É uma homenagem aos mortos e feridos no massacre da Sé, sempre lembrado no dia dezenove de agosto, dia nacional de luta da população em situação de rua. É uma homenagem a Maria Lúcia Pereira da Silva, é uma homenagem a Fernanda Rodrigues dos Santos, assassinada em dois mil e dezessete no Rio de Janeiro por jovem no sexto período de medicina, e por outro jovem lutador de MMA, uma morte gratuita de uma mulher Fernanda Rodrigues em Copacabana, crime hediondo. É uma homenagem a tantas pessoas em situação de rua que sofreram e ainda sofrem diversas e recorrentes violências. Ao ocupar as ruas são tantas vezes consideradas como estorvos, atrapalha o trânsito dos que se acham donos das calçadas, donos exclusivos da cidade, mas se tentam buscar emprego saem invariavelmente perdendo, sem endereço residencial, sem qualificação muitas vezes, não tem como apresentar currículo interessante, que interesse, nas eventuais entrevistas de trabalho dificilmente preenche os requisitos que conta na na na hora da entrevista da chamada boa aparência, nós que vivemos nas ruas, somos o tempo todo, entre aspas, nós que vivemos nas ruas, somos o tempo todo cobrados pelos nossos deveres, mas não sabemos o que é ter direitos, Já as autoridades só querem direitos e esquecem de seus deveres, me disse o Rafael Rezende, morador em situação de rua no Rio de Janeiro, Eu me dirijo então aos que pregam contra ou semteto, aos que exigem que os mais empobrecidos sejam imediatamente retirados das ruas, se desejam isso de verdade, que se juntem a nós na defesa de políticas públicas de inclusão social que se manifestem em faver de programas de geração de moradia digna, empregos, renda, saúde, educação e saúde para os que querem sair das ruas. Esta é a única saída pra resolver o problema, é a chance que esperam os mais de duzentos e oitenta mil homens e mulheres, cidadãs e cidadãs brasileiras que se encontram em situação de rua, sem esse caminho não há a possibilidade de encontrarmos solução. Quero então depois de feito aqui a minha introdução passar a palavra se me permite ministro pra deputada Érica, deputada Érica? Né? A Érica quer falar mais à frente. Então passo a palavra pro nosso querido ministro.",
      "summary": "Deputado inaugura frente parlamentar mista em defesa de pessoas em situação de rua, lamentando crescimento delas e vazios em moradias. Anuncia regulamentação da lei que proíbe arquitetura hostil e defende políticas de inclusão social e acesso à moradia, educação e saúde.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688641605,
      "duration": 1507,
      "transcription": "Bom dia a todas as pessoas aqui presentes, eu quero quero dizer da enorme honra, da satisfação, da alegria, de participar de momento tão importante na história do parlamento brasileiro, momento tão importante na história do nosso país, e principalmente na trajetória das pessoas que vivem em situação de rua. Então, com muita, é com muito senso de dever mas ao mesmo tempo com enorme esperança que aqui me encontro hoje na condição de ministro de estado, dos direitos humanos da cidadania por indicação do presidente Lula, e a quem também quero dizer que esse assunto é assunto prioritário, o presidente Lula tem esse assunto como dos assuntos que o tocam profundamente dentre todos os assuntos né dos vários assuntos, dos problemas que o Brasil tem, a questão relacionada às pessoas em situação de rua, está entre as prioridades do presidente que inclusive ele dia sim e outro também ele ele fala comigo a respeito disso e, não só por conta da história que o presidente Lula presenciou ao longo desse todos todos esses anos, da sua trajetória política mas, por conta da situação calamitosa que todos nós estamos experimentando no momento atual né principalmente falas da minha experiência de São Paulo, São Paulo, a situação de São Paulo é uma situação inacreditável, enfim, o que representa muito o que, o que foram esses últimos anos de governo ou esses últimos anos de gestão do estado brasileiro, uma gestão de destruição, mas mais do que isso, acho que o nosso olhar ele tem que ir pra além dos últimos quatro anos, pros últimos quatro anos só foram possíveis porque o Brasil, ele ele não tinha ainda feito todas as transformações eu eu adorei, eu acho que inclusive eu já ia, é então, É, pois é, não, eu já eu eu já eu já tô com fama de dançarinho de forró, né? Teve gente que comentou até na minha página, falou que eu, por que que vai trabalhar você ficar dançando, né? Eu falei tá, como se eu pudesse dançar todos os dias daquele jeito, né? Meu pior que eu estava trabalhando aquele momento. Mas de qualquer maneira, eu eu quero dizer que é muito, foi muito importante o que o que falou o deputado Remon aqui, sobre como a degradação, a decomposição das condições econômicas do nosso tempo, do mundo, que atingiram o Brasil com muita violência por conta da pandemia, por conta da falta de governo decente, como isso tudo agravou a situação dos brasileiros de tal sorte que nós temos essa situação em relação aos cidadãos, aos aos brasileiros e brasileiras que hoje vivem em situação de rua. Então nós temos que pensar também que o problema é problema, obviamente, vai exigir uma intervenção política mas vai exigir fundamentalmente também uma transformação nas condições econômicas do Brasil, isso é muito relevante então, acho que sinal disso é o fato de que a cidade de São Paulo é a cidade, é muito emblemático isso viu deputado? A cidade de São Paulo tem o maior número de móveis vazios, mas ao mesmo tempo tem o maior número também de pessoas em situação de rua. Que que significa isso? Desigualdade, né? Desigualdade, o que significa isso? Ambiente econômico que vai cada vez mais empurrando as pessoas mais próprios trabalhadoras as trabalhadoras por precipício. Então é sobre essas condições estruturais também que nós temos que agir, né? Para além das políticas específicas em prol das pessoas em situação de rua, tá? Senão vai ser a mesma coisa que a gente tentar enxugar o chão com a torneira aberta, né usando esse, essa metáfora que eu acho que é muito importante. E agora como não poderia descer de ser eu quero ser o mais rápido possível porque ter, eu quero ouvir, quanto mais do que falar, mas tenho que fazer os cumprimentos de praxe né? É o que me, é o que me, é o que me é o que me exige a condição né de de de homem público, mas eu cumprimento com muito alegre, muito prazer, primeiro, o deputado Raymon, que ao longo desses, desses seis meses, né? Iniciais do governo presidente Lula, tem se mostrado parceiro de primeira hora e de última hora também né? Parceiro impressionante, parceiro maravilhoso, homem realmente que tem compromisso inabalável com a população brasileira então, eu fico muito feliz de poder dividir as trincheiras da luta, com com o homem dessa dessa envergadura moral política. Quero cumprimentar também ao Bruno Donaldo dos Santos, coordenador do movimento nacional de população em situação de rua do Espírito Santo, Daniel Paz dos Santos, coordenador do movimento nacional da população em situação de rua em Santa Catarina, Darci da Silva Costa coordenador do movimento nacional da população em situação de rua, cumprimentar o companheiro Leonildo também a quem eu já conheço e, e minha irmã no, que é o coordenador do movimento nacional da população de atuação de rua do Paraná, Samuel Rodrigues coordenador do movimento nacional população de rua em Minas Gerais, a Joana Darc Basílio da Cruz coordenadora do movimento nacional pela situação de rua do Distrito Federal, a deputada lutadora, nossa Érica, muito obrigado viu, Érica? E você sempre nos alegra mas hoje nos alegrou ainda mais com a, festa junina. Então, sempre sempre uma honra. Tânia Ramos, representante da pastoral do povo de rua, Antônio Carlos Torrospado, coordenador do GT, rua, Distrito Federal, defensoria pública da união, aos deputados e deputadas aqui presentes, eu, tenho alguns aqui, vi que chegaram outros, então eu quero, em nome dos deputados e deputados que cumprimentei, quero cumprimentar a todos os congressistas, deputados, deputados, senadores, senadores que eventualmente estejam aqui. Está me dando aqui mais nome aqui né? Ah Maria Alice do do Rio de Janeiro também fica aqui o meu comprimento, o meu comprimento, tá? Querida. E ela é minha amiga já né? É. É isso aí. Bom pois bem, o que eu o que eu tenho que falar aqui como eu falei é muito rápido, mas eu queria dizer o seguinte, primeiro, por que que se, por que que se cria o Ministério dos Direitos Humanos da Cidadania, por que que há o Ministério dos Direitos Humanos da Cidadania? Primeiro pra começar é porque é preciso lutar pelos direitos humanos. Eu sempre digo que o dia que nós tivermos consolidado patamar de dignidade para as pessoas que vivem nesse mundo, e particularmente no Brasil, não será necessário mais ter o ministério de direitos humanos, eu espero que esse dia chegue, né? Então, nós estamos lutando pra que aquilo que fazemos hoje não temos que fazer no futuro. E eu digo a mesma coisa em relação aos movimentos sociais, que tratam na questão da da população em situação de rua. Qual é a ideia? A ideia é ficar tratando desse tema durante toda a eternidade? Não, é o dia, esses movimentos sociais eles vivem para que eles possam se extinguir dia. E essa é a ideia, estar em situação de rua é estar em dissonância, é estar em contrariedade total com aquilo que a gente considera como sendo algo que possamos chamar de humanidade. É isso, ou seja, o que nós queremos fazer é inscrever as pessoas de situação de rua naquilo que nós estamos construindo que ainda não está dado, que é a humanidade. Então, nós estamos lutando por humanidade, nós estamos lutando pra que sejamos reconhecidos dentro de uma construção que faremos juntos do significado de humanidade. Então, eu diria o seguinte, estar em situação de rua é estar numa situação permanente de violação de direitos humanos. E é esse é o ponto que nós temos que estabelecer aqui. Então, não se trata de uma, de de uma forma, de modo de ser, se trata de Estado, de uma situação que precisa mudar e que não pode continuar. Então, a gente podia falar o seguinte, vamos dar vamos dar cidadania, vamos dar direitos às pessoas em situação de rua. Senhores e senhores, se a pessoa está em situação de rua, ela não tem cidadania e nem tem direito, né? Então a gente precisa começar por aí, tá? Pra gente não começar querer cristalizar uma situação que nós temos que superar. Então o nosso movimento, a nossa luta é pra que não haja pessoas em situação de rua, é por isso que nós usamos inclusive essa denominação em situação de rua, né? Acho que é é muito importante que nós digamos isso. Outras coisas que eu gostaria de dizer também, o deputado aqui ele mencionou o fato de que alguns, algumas prefeituras estão, ou em vias de aprovar, ou então aprovaram leis que acho que, ah tá, que autorizam a retirada de pertences de pessoas em situação de rua. Vou fazer uma análise técnicojurídica aqui na condição de jurista que que é a condição que que ostento, né? Para o bem ou para o mal. A questão é, eu diria que esse tipo de legislação, a gente poderia dizer que é inconstitucional, mas não é só isso, ela é uma, ela é, esse, esse, esse tipo de legislação, está é incompatível com o Código Penal, tá? Coloca inclusive as autoridades municipais, as guardas municipais, as autoridades policiais, uma situação de risco, porque retirar pertence de pessoas em situação de rua, tem tem artigo no Código Penal que fala sobre isso que é o artigo é que é o artigo cinco sete, você é roubo. Isso é roubo. Então, eu diria que esse tipo de lei coloca os trabalhadores da segurança pública, os guardas municipais numa situação de risco. E há algo que a gente estuda em direito administrativo, que há a possibilidade de resistir enquanto autoridade ao cumprimento de uma ordem ilegal, né? Então ou seja, a ordem pra retirada de pertence de pessoas de rua, é crime previsto no artigo cinco sete do Código Penal, isso é roubo. Então, eu eu diria que nós, até em nome da proteção, que tem que ser dado aos trabalhadores da segurança pública, aos guardas municipais, que as associações dos guardas municipais fiquem atentas em relação a isso porque esse tipo de lei coloca em risco os guardas municipais que pode usar de roubo, né? Pode haver o Ministério Público ele ele não só pode como ele terá o dever de agir, se as pessoas em situação de de de rua, elas forem roubadas, e eu eu direi roubadas por uma autoridade, mas uma uma autoridade que comete roubo deixa de ser autoridade portanto possa ser chamado de outro nome que é criminoso, né? Então acho que a gente precisa, a gente precisa trabalhar nesses termos. Agora, é importante dizer o seguinte, existem dois tipos de ação, e nesse e eu quero agradecer imensamente a minha equipe, a equipe do Ministério dos Direitos Humanos e da Cidadania que tem trabalhado incessantemente com esse tema, trabalha primeiro porque tem no coração essas ideias que eu que eu acabei de expressar, mas mais do que isso, além do compromisso que tem com esse tema, tem também o dever de cumprir aquilo que a lei determina, que é o cuidado que o Ministério dos Direitos Humanos da Cidadania nessa nova configuração tem que necessariamente ter com as pessoas em situação de rua, isso está na está na na na lei, né? E está também no decreto que regulamenta a atuação do Ministério dos Direitos Humanos e da Cidadania. Cuidar das pessoas em situação de rua. Então eu quero agradecer à à Secretaria Nacional né de Defesa e Promoção dos Direitos Humanos, uma pessoa da secretária nacional Isadora Brandão, que está ali no fundo. E eu quero agradecer também à diretoria responsável por cuidar, por lidar com as questões relacionadas à população em situação de rua, representado pela figura do Leopinho, que é o nosso diretor que ali está, também então secretária, o Leopinho, tem feito trabalho extraordinário. Então eu diria que o 0 Ministério dos Direitos Humanos ele tem ele ele ele ele ele tem duas atribuições né, dentre as várias, porque primeiro, a responsabilidade em relação a isso é uma responsabilidade compartilhada, como as senhoras sabem, os senhores sabem, uma responsabilidade compartilhada com estados e municípios também. Então, qual como como se dão as ações? Primeira, num primeiro momento, iremos tratar de ações que nós consideramos que são emergenciais, que visam lidar com problema na sua dimensão imediata. Ô deputado, como vai, como é que você está meu irmão? Como é que está a Lagoa já? Prazer, Creepy. O deputado, como como Então, então como eu, como eu diria, como eu dizia, ação emergencial, então nós temos uma série de ações emergenciais pra lidar com a questão, com as questões, vamos dizer assim, mais urgentes, né, e uma série de medidas que estão sendo tomadas. Eu eu rapidamente falo de alguma, de uma, de, de algumas delas, né? Primeiro, a operação inverno acolhedor, o que 000 Ministério dos Direitos Humanos inicialmente vai destinar cinco milhões de reais, podendo a medida de como as coisas foram organizadas, aportar mais recurso, pra que se possa oferecer proteção térmica nesses momentos mais agudos, as capitais do sul e sudeste, onde faz mais frio, onde as pessoas estão numa situação calamitosa, mas pra além de de oferecer essa proteção também nós queremos desenvolver ações voltadas ao acolhimento, à orientação, aos cuidados com a saúde, então agradeço também a parceria com o Ministério da Saúde em relação a isso, além de serviços especializados. É uma coisa que nós iniciamos esse ano mas que nós queremos que seja algo, algo, vamos dizer assim, algo frequente, permanente, que todos os anos nós possamos reproduzir essa mesma medida, que se torne portanto uma sistemática não apenas deste governo, mas do estado brasileiro, oferecer esse tipo de acolhimento. Outra coisa que é muito importante que nós precisamos muito saber o que tão acontecendo nos territórios em termos de medidas de acolhimento, de proteção às pessoas em situação de rua. E por que eu digo isso? Acho muito importante, que nós possamos fortalecer iniciativas que já existem nos territórios, por meio das associações, dos movimentos sociais então, o ministério vai fazer uma coisa que geralmente o estado brasileiro e e acho que o 0 deputado Paulo antes de concordar comigo, o estado brasileiro ele tem uma dinâmica em geral de desorganizar a sociedade civil e os movimentos sociais. O estado brasileiro em geral desorganiza as iniciativas sociais populares. O que nós queremos fazer no movimento contrário é fortalecer os movimentos sociais e as e a participação social. Pra que nós possamos justamente utilizar da experiência que já existe nos territórios em relação a isso. Por isso, o governo do presidente Lula foi uma das primeiras coisas que que o presidente Lula fez, foi reconstruir os mecanismos de participação social dentro dos ministérios, e o Ministério dos Direitos Humanos é o ministério que mais tem participação social, são onze conselhos, né agora com o novo conselho da população LGBTQIA mais, e, por isso nós estamos recriando né, o comitê intersetorial de acompanhamento e monitoramento da política nacional população de situação de rua o Cian Pinheiro. O colegiado é vinculado ao Ministério Direitos Humanos da Cidadania, e ele vai contar para o biênio de dois mil e vinte e três, dois mil e vinte e cinco, uma composição mais ampla da sociedade civil. Compete ao CIAMP Rua propor formas de estimular a criação, o fortalecimento e a integração entre comitês, olha que importante, fortalecer a integração entre comitês estaduais, distrital e municipais de acompanhamento e monitoração da política nacional para a população em situação de rua. Esse comitê também ele vai organizar encontros nacionais pra avaliar, formular ações para a consolidação da da política nacional população em situação de rua. Nós queremos dizer o seguinte, nesta semana mesmo, nós abrimos o prazo para as entidades da sociedade civil se candidatarem ao SIAMPIRua, então vamos ficar atentos em relação a isso, tá? Existem uma série de requisitos, porque nós queremos que sejam entidades que tenham realmente participação social, que tenham representação nas regiões do país, porque aí a ideia justamente é essa, a ideia é que haja a a social na criação de uma política nacional em relação a as pessoas em situação de rua. Para além disso já foi dito aqui, 000 deputado Ramon já falou, já estamos em vias de, de de de resolver, está quase resolvido, vamos já hoje é o último detalhe, nós vamos resolver, né? E enviar para a assinatura do presidente Lula, que é a regulamentação da lei padre Júlio Lancellotti. Os próximos dias está resolvido, população, e que vai ser muito importante pra que nós possamos combater a chamada arquitetura hostil que é estado né? Muito absurdo né porque não permite que as pessoas ocupem, não da casa pras pessoas, não da moradia mas também não permite que as pessoas fiquem na rua. Que é uma situação absurda, inconstitucional, imoral e que nós precisamos nos opor fortemente em relação a isso. E pra terminar, eu gostaria também de ressaltar o fato de que eu, em vez que eu ressaltando muito o governo do presidente Lula, eu não estou falando só o Ministério dos Direitos Humanos da Cidadania, porque o Ministério dos Direitos Humanos da Cidadania, além de pertencer a conjunto de de uma estrutura de governo que é única comandada pelo presidente Lula, não existe possibilidade da gente fazer uma política nacional de direitos humanos que não seja vinculado também ao que a gente está chamando de transversalidade ou, em outras palavras, a participação ativa de outros ministérios. Por isso ontem eu gostaria também de render homenagens aqui, ao ao a aos ministérios que tem ajudado muito além do Ministério da Saúde, o Ministério da Cultura que aqui está também representado, mas o Ministério das Cidades que tem sido parceiro com o qual nós estamos construindo primeiro, né, meios de trazer pro pra dentro do programa Minha Casa Minha Vida as preocupações que são das pessoas em situação de rua, porque vejo, a sem moradia não dá pra gente falar em cidadania, né? Então acho que esse é ponto fundamental. Então, o ministro da cidade já de Filho estivemos com ele o Léo, ele estava comigo, a Isadora também a secretária, a secretária executiva, enfim, a equipe do ministério construindo alternativas para que nós possamos no tempo mais breve possível tentar engatar a ação do ministério das cidades com o programa Minha Casa Minha Vida com os cuidados que temos que ter com a com a pessoas em situação de rua. E para além disso e para além disso também a formulação do moradia primeiro, também que é muito importante. Formulação do moradia primeiro. Em que a gente vai juntar, não só, as alternativas né ou seja a solução da moradia, mas também as soluções de aluguel social, então tudo isso vai ser visto e tem que ser feito em parceria com estados e municípios, aproveito até a presença disso também dos deputados e deputados que aqui estão, nós do Ministério Direitos Humanos da Cidadania, nós reunimos todos secretários, secretárias, diretores, diretoras nacionais que tratam nos estados da questão dos direitos humanos e nós deliberamos pela criação de fórum nacional de gestores e gestoras em direitos humanos, tá? Em que e nós já enviamos já a os termos de adesão pra que os estados e também as associações que tratam dos municípios, as mais representativas participem desse fórum, e esse fórum também vai ser o lugar pra gente discutir a política nacional das pessoas em situação de rua. Senhora e senhores, por enquanto é isso, temos muito mais a dizer, mas eu queria só ressaltar a energia, a gana, a satisfação que eu tenho de participar desse momento de transformação da sociedade brasileira, nós temos muito que fazer, a luta vai ser muito árdua, àqueles e pode e pode soar muito estranho né pra pessoas que têm certas convicções morais, aqueles que querem que as pessoas permaneçam na rua que acham que isso é normal. Isso não é normal, isso não é aceitável, e nós vamos lutar sem fronteiras pra que essa situação ela não exista mais. Viva o Brasil, viva o povo brasileiro. Estamos em luta, obrigado. Pra sair de lá só a mototáxi ainda tem o poder paralelo tomando Isso, então por isso que eu tenho dito o seguinte, por isso que a gente precisa ficar muito atento, EEE eu tenho ressaltado, a construção dessas políticas todas, essa ação com o ministério, o ministério das cidades, mercado e minha vida, moradia primeiro, tem que ter participação social, é por isso que tem sempre rua, é por isso que nós estamos sempre atentos a isso. Então, essas, essas preocupações tão sendo levantadas, por isso que tem a frente parlamentar, por isso que essas preocupações que estão sendo levantadas elas têm que ser colocadas sempre nos fóruns em que a gente vai discutir a formulação das políticas pública. E eu quero aproveitar aqui, nesse momento já que é pra fazer como vocês falam na muda a música o Jabá, quero dizer o seguinte, nós estamos num momento muito importante que é o momento da formulação do plano plurianual anual participativo, que é o PPA Participativo. Então olha só, eu disse que o Ministério dos Direitos Humanos da Cidadania tem onze conselhos, entre conselhos e comitês. Eu acho que nós temos, diante da forte participação social, nós temos que no mínimo, nós temos a obrigação de ficar em primeiro lugar na votação do PPA. Então eu vou reforçar o fato de que por que que o 0 que que é o PPA pra quem eventualmente não sabe? É o é é uma das peças do orçamento, ou seja, é onde o estado brasileiro vai definir onde vai ser posto o dinheiro que será arrecadado. E quais quais as prioridades nos próximos quatro anos. E depois cara tem a lei do orçamento que vai definir especificamente. Então o que que eu queria dizer? Nós precisamos organizar inclusive pra votar no PPA e dizer que as política do Ministério Direitos Humanos da Cidadania não ministro não tá? As políticas do Ministério elas têm que ter prioridade no orçamento, se não tiver orçamento não tem direitos humanos, não tem direitos humanos, nós infelizmente estamos no capitalismo, infelizmente, então nós precisamos lidar com isso, talvez na maneira possível. Perfeito? Muito obrigado. Pessoal, vamos levantar os cartazes?",
      "speaker": {
        "name": "SILVIO ALMEIDA",
        "position": "Ministro Dos Direitos Humanos e da Cidadania do Brasil"
      }
    },
    {
      "start_time": 1688643112,
      "duration": 56,
      "transcription": "",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688643168,
      "duration": 30,
      "transcription": "Deputados padre João, do deputado Tulio Gadelha, da deputada Carol Dartora, da deputada Tábata Amaral, do deputado Carlos Vera, do deputado e amigo Paulão, do deputado Luiz Couto, da deputada Juliana Cardoso e do deputado Rogério Correia, aqui conosco. Túlio Gadelha também está aqui, deputado Túlio Gadelha. Que alegria viu gente que coisa boa né? Vamos vamos.",
      "summary": "Mestre de Cerimônias welcomes deputies João, Túlio Gadelha, Carol Dartora, Tabata Amaral, Carlos Vera, Paulão, Luiz Couto, Juliana Cardoso, and Rogério Correia, as well as Túlio Gadelha. He expresses joy at their presence.",
      "speaker": {
        "name": "SAMUEL RODRIGUES",
        "position": "Mestre de Cerimônias - Movimento Nacional da População de Rua"
      }
    },
    {
      "start_time": 1688643198,
      "duration": 28,
      "transcription": "Saudar aí os parlamentares, que são fundamentais na nossa luta pra produção de política pública. Duas falas aqui da mesa agora é Rafael e Leonildo Leonildo. Quem? O Léo quer falar primeiro pode Rafael, Léo com você Léo. Deve ser eu que estou atrapalhando aqui. Oi? Foi?",
      "summary": "Deputado se refere a parlamentares como fundamentais na produção de políticas públicas e menciona brevemente a presença de Rafael e Léo na mesa.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688643226,
      "duration": 941,
      "transcription": "Bom dia a todos e a todos e a todos, né? Venho aqui, primeiro lugar né? Dizer parabenizar a população em situação de rua né do DF que está aqui chegou presente né? E nessa semana aí ajudando na organização dessa frente parlamentar, acordando cinco horas da manhã, e além disso eles acabam também, vamos ver se diz, eles acabam até na nas pernoite né dos albergues aqui, pra garantir que a população de rua acesse os albergue e também que não seja violado seus direitos ali né? E mesmo ficando até às onze horas da noite, e hoje de manhã já Pra essa lançamento dessa frente e aí eu queria parabenizar, pedir palma para os dois né, pro Kratos e três anos. E aí né, em nome da Érica Kocai, eu cumprimento a mesa, né, e aos deputados e deputadas, aos defensores público né, sempre parceiros nossos né, hoje eu estava ontem com defensor geral e disse que a a da união né, dizendo que o maior parceiro do movimento nacional da população de rua né em nível nacional, tem sido a DPU né? E também trazer Silvio agradecer né ao Ministro Silvio que atendeu nossos pedidos né, as nomeações de quatro pessoas né pra dentro da diretoria, o Léo Pinho que tem feito ótimo trabalho né, e aí com o apoio da Isadora, da da secretária Isadora, né Brandão, tem aí mas a Rita, né secretário executivo irrita, né, tem feito aí trabalho aí que que é aquilo que a gente espera, né? E esperamos que avançar muito mais, né? E aí eu vou pedir pro Xasaco sardinha aí né da da nossa promotora de justiça foi do Conselho Nacional Direitos Humanos, era ainda né, a doutora Maylaque caía pro nosso promotora. E aí nosso deputado né do Paraná Tadeu Veneri, puxar uma emenda pra nós lá Tadeu, e o Ronan né? E o Ronan e o nosso defensor sempre está aí, né ajudando os meninos, e aí é o meu próprio movimento né? E aos e aos próprios movimentos sociais que estão aqui né e e cada representação e aí eu, tem que são muita gente que eu conheço aqui né se eu eu vou, mas eu vou dizer assim que a gente tem uma carta, construído da sociedade civil junto com o movimento, né que eu quero ler pra vocês, né, aqui, A população de rua através das suas representações, representações, vem a público esse documento denunciado nesse ato de lançamento da frente parlamentar, em defesa da da população em situação de rua, que estamos sofrendo a aporofobia, que somos machucadas, agredidas e assassinadas, que somos constante e contingudinho violado em seus bases direito. Manifestar e reafirmar hoje seu lugar enquanto população brasileiro ou vivendo em território brasileiro, e por isso detetora de direitos que como qualquer outro cidadão, cidadã que tem endereço fixo. Manifestamos que a ausência de domicílio à negação de acesso ao SUS, as influências dos serviços assistentes sociais, a retirada da das de filhos e filhos das mães em situação de rua, a ausência de formação para e trabalhadores de política de trabalho e renda, educação de direito de I e vir, e permanecer, permanecer o direito à cidade, o direito à liberdade também contribui para os nossos corpo que em sua maioria são negros e negras, sejam mortos ou deixados para morrer pelo estado brasileiro. E o que mais machuca e nos indigna, é vermos que a cada ano centenas talvez milhares de vida se percam em decorrência de ausência de moradia e de outras política estruturantes capaz de suprear a situação de rua. Manifestamos nossa dor pelas chacinas da Candelaria do Rio de Janeiro, pela chacina da pressa de cem em São Paulo, e outros atentado quando a vida da nossa população que ocorre diariamente em todo o país. Seja por ação direta ou por missão de poder desconstituído, manifestamos nosso repúdio às lei e projeto de leis aprovado ou em tramitação em alguns legislativo legislativo municipais, que tentam criminalizar, culpabilizar ou atentar contra a garantia de direitos das pessoas em situação de rua. Manifestamos indignação com os atendimentos, encaminhamentos e oferta de produtos e serviço, de forma preconceituosa violadora com a população LGBTQIAPN mais, em situação de rua. O lançamento dessa frente pela segunda legislatura construtiva hoje é marco na história da população de rua e dos movimentos e organizações que defende política do estado para o enfrentamento da desigualdade, desigualdade abismo em nosso país. Desigualdade essas que têm feito no Efácio e têm levado cada vez mais pessoas a se estar em situação de rua. Não falta em nosso país através da redes sociais, jornais, programas jornalistas, diversas notícias, fotos e vídeos de pessoas e familiares brasileiros vivendo em situação de rua. O número dessas pessoas e família que saltam os os saltam os olhos aí que nem sempre as pesquisa revelam a totalidade, é resultado de crise econômica, sociais, política e sanitária pela quais nosso país passou nos últimos ano, e que ainda não se recuperou. Senhoras e senhoras parlamentares que entregam entregam essa frente. Saiba que tem pela frente árduo e longo trabalho, vocês estarão por e com pessoas com extrema vulnerabilidade, que sofre a violência na pele de todos os dias. Daí a necessidade de trabalho todos os dias, juntos e junto. Movimento fóruns, organizações sociais, centro de defesa de direitos humanos e frente parlamentar. Saiba que não conseguimos dormir muitas vezes somente pregamos olho no frio, da chuva, na areia da praia ou na grama da igreja. E não é só o frio que que nos mata, como afirmam, e sim a não garantir a efetividade política pública, como por exemplo a moradia digna. Os movimentos sociais da população de rua faz o seguinte questionamento, quem mora domiciliar nos estados, da região sul, sudeste, centrooeste e até no nordeste, nesse período mais frio do ano morre de frio. Lógico que não, pois elas têm uma proteção constitucional, que é a moradia. Somos seres Metafes, será que é isso? Não queremos necopolítica, queremos respeito. Saibam que comemos ainda na da caridade a lei, e por isso comemos fora de hora. Comemos menos, comemos mais ou menos, e mesmo comendo não é a comida que escolhemos, mas aqui nos dão. Na maioria das vezes tristemente não comemos, sim a fome é constante entre os irmão e irmão da rua. Saiba que temos problema de saúde física e emocional, mas não dispomos de espaço nem pra guardar nossos medicamento, receitas e remédios. Saiba que trabalhamos, somos catadores, catadores, ambulante, fazemos bico, trabalhamos na economia solidária, mas a nossa rede não é o bastante pra costurar nossas despesa, mais básica. Na maioria das vezes não nem o que é dito com o mínimo existencial. Por fim gostaríamos nesse manifesto elencar demandas que consideramos prioritário no presente momento. Encampar a luta em defesa da vida da população de rua no Congresso Nacional. Fazer incidência junto à tramitação da PL cinco sete quarenta barra dois mil e dezesseis, no no sentido de buscar a sua votação e aprovação. Defender e garantir a inclusão da população de rua no orçamento público. Apresentar inconsonância com os movimentos e organizações sociais, projeto e lei de inclusão, proteção e oferta de serviços voltado a esse segmento populacional. Designar assessoria para acampar os debates sobre a política para a população de rua no Senap e Rua. Desenvolviver ações conjunto com a diretoria de promoção e defesa de direitos da população de rua do MDHC. Destinação de recursos por meio de emendas parlamentares pra projetos apresentado pelos movimentos em suas redes, parceiras e parceria. Apoio à militância dos movimentos sociais da população em situação de rua nos territórios base da, os parlamentares da frente. Contratação de pessoas com trajetória de rua para comprar e que compor equipe de gabinete. Diálogo com os movimentos sociais da população de situação de rua, para desenvolver formação de lideranças para e com a população em situação de rua. Como também para trabalhadores e trabalhadoras de serviços públicos que não atendem a população de rua, devido ao preconceito falta de informações sobre as normativa que regem a política nacional da população de rua. Como também aos que atendem direta ou indiretamente à população de rua. Essa formação deverá ser realizada por projeto de formação já existente no Brasil como por exemplo projeto de formação política, ruaalogia das marquices para a luta, conhecer para lutar que são realizado pelo movimento nacional da população de rua, no Rio Grande do Norte, e de curso de defensores populares promovido pelo Centro Estadual de Defesa de Direitos Humanos, da população de rua de Minas Gerais. Apoio às atividades culturais e artística da população de rua, Brasília seis de julho de dois mil e vinte e três e a gente entrega essas propostas para a Frente Parlamentar né, em nome dos outros movimentos sociais. E dizer, poxa, gente, eu só vou falar mais cinco minutos porque o a culpa do ministro né, eu vou ter que voltar pra Curitiba agora uma e pouco, né, pra acolher ele amanhã lá em lá em Curitiba, mas pra uma coisa nova e boa, né? Que é o lançamento do inverno né? Está lá pela primeira vez, né o governo federal repassando esse recurso, né que a gente no sul, no sudeste, e agora também no setor S, a gente não quer mais pessoas morrendo de frio, né? A gente quer que as pessoas estejam numa moradia, né? Que a moradia é uma chave quando você entra dentro de casa, né, aí você já não sente muito frio, menos que você não tem cobertor, né, mas, mas ali já não pega esse frio gelado né? Por isso que é tão importante, esse momento desse lançamento né? E principalmente numa cidade conservadora, preconceituosa em Curitiba né? A gente quebrar esse estigma, né? De levar naquele estado, naquela cidade, aquele estado, lançamento, né, que aí a o nossos governantes ali do Paraná do Sul, né e os prefeitos, precisa reavaliar, né como eles atende população em situação de rua hoje nessa época de frio, mas na verdade a gente sabe que isso só resolve com moradia, né? E essa é a nossa luta aqui dos movimentos sociais, das organizações e da sociedade civil. E é importante também quando a gente traz e não se manifeste né, a questão da geração de renda né? A população de rua precisa acessar ao trabalho né? Precisa, ontem a gente conversando com o professor geral né da da da da da do DPU. Professor, a gente cobra o estados, o município que contrata a população de rua. Mas vamos começar também aqui com a Defensoria Pública da União, vamos colocar ali na na na nos nos atendimentos ali, nos estagiários ali, os da, o pessoal ali terceirizados, vamos colocar a população de rua ali pra atender a, mas ganhando né, recebendo como esses terceirizado. Ele falou olha, Nilton, boa ideia. Vamos depois dessa batina, vamos vamos sim trazer essa proposta EEE vamos contratar sim as pessoas em situação de rua, ali dentro da Defensoria Pública pra atender, né, acolher a população em situação de rua, né? E isso é importante, a gente tem que abrir. O governo federal, eu acho que, e aí eu trouxe uma uma coisa preocupante, né? A gente está acessando muito recursos, só que a gente não está conseguindo colocar a população de rua pra trabalhar, né? A gente tem a questão, ah, porque a rua, a questão, infelizmente, tem tem pessoas nossas que já passou por esse sistema, e quando a gente vai trabalhar ou faz concurso público, ou vai entrar dentro do governo, a gente não podemos porque temos pendência, né? Como é que a população de rua vai cessar então? Como é que a pessoa, a pessoa em situação de, se o próprio governo, se os governos né, acaba fechando a porta pra gente, né? Então a gente tem, eu pedi pra Defensoria Pública da União, né, o GT pop, rua lá da da da da da DPU, vai estudar o caso, né? E ver como é que a gente, entra, né, se é preciso entrar com ação, se é preciso dialogar com o Ministério de Direitos Humanos, junto com a Casa Civil, né, de abrir, de fato, a a uma uma porcentagem ali pra população de rua. E a questão dos gabinete né? É muito importante quando essa proposta dos gabinete, por que não contratar a população em situação de rua, Né? A a gente tem trabalhado muito nessa campanha, né, da dos deputados, dos nobres deputados, os vereadores, etcétera, no Brasil todo. E até pra eleger o nosso governo né? Então, eu acho que sim. E aí, gente, é abrir essa porta, né, pra pra população de rua. EEE pra isso, eu estou aqui com a rifa do Rafael, né? O Rafael está está com a rifa aí depois de eu falar, da nossa, da blusa. É que que é Rafa? Não, tem rifa de blusa, tem camisa de lá na avenida. É três livro que ele está fazendo a rifa aí depois vocês procura ele. Nós. Nós, eu estou indo embora. Então gente, aí a gente precisa disso, né? E pra finalizar, assim dizer, que essa frente parlamentar, né, pra quem não sabe, foi construída no no suor, numa luta, né? A gente viemos pra cá na na na gestão enfermeira do, não vou citar aqui, nem compensa, e fizemos uma marcha pra cá. E ali a gente foi, viemos conversando com a deputada Eric Okai e fomos acolhida com ela né, ela falou Leonildo, em movimento, vocês conseguem ficar aqui em uma semana colher duzentos, duzentas assinatura, em três dia nós nós escolhemos junto com o gabinete da da Eric Okai, mais de duzentas assinaturas, né, na na na gestão passada. E dizer que que a Erico e o Kai a gente, né tem, ela ela tem no tem nos ajudado muito né no no nível nacional mesmo aí, o laboratório com vários projeto né? E aí irmão, você tem que nos acolher e também soltar pouco a mão aí viu com as emendas pra nós aí pras luta aí. E é isso gente, eu eu me despeço entendeu? Tenho que voltar pra Curitiba, e agradeço a todos a ao Remoon, né, ao movimento pra ajudar a organizar os movimentos, as a sociedade civil, aos deputados, deputadas, né, mas eu tenho que partir pra Curitiba. Tchau. Obrigado Leonilde.",
      "summary": "Lançamento de frente parlamentar para defender direitos da população em situação de rua, denúncia de violações e criminalização, demanda por políticas estruturantes e orçamento público, formação de lideranças e diálogo com movimentos sociais. Agradecimento a parceiros e autoridades.",
      "speaker": {
        "name": "LOENILDO JOSÉ MONTEIRO FILHO",
        "position": "Coordenador do Movimento Nacional da População em Situação de Rua"
      }
    },
    {
      "start_time": 1688644167,
      "duration": 50,
      "transcription": "",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688644217,
      "duration": 492,
      "transcription": "Sim estou ouvindo Oi padre vocês estão me ouvindo também? Estamos ouvindo o senhor muito bem padre Júlio muito obrigado por sua presença Microfone o senhor já está aqui na tela conosco, microfone aberto pro senhor. Então bom dia a todos e todas que nos acompanham dessa instalação da frente parlamentar mista pela população de rua, uma saudação muito especial ao deputado Raymond e ao Ministro Silvio Almeida, a todos os deputados e a todos os representantes de movimentos e associações da população em situação de rua. O que eu gostaria de dizer brevemente, é de que, a moradia em primeiro é ponto de partida e ponto de chegada. Depende da situação. Todo aquilo que pensarmos juntos com a população de rua, e com os que estamos vivendo em conjunto com a população em situação de rua, é uma flexibilização, uma humanização, uma participação contínua das pessoas que estão em situação de rua. Ia, o casa primeiro ele é ponto de saída pra alguns, e é ponto de chegada pra outros. A gente não pode muitas vezes até aqui em São Paulo, fizeram programa que chamo de moradia primeiro, mas que tem tantos critérios institucionais que às vezes aqueles que mais necessitam são aqueles que não acessam a esse esse programa. Por exemplo aqui em São Paulo se diz muito, há vagas pra todos. Eu não gosto desse conceito vaga porque pra mim vaga é de estacionamento. Quem precisa de vaga é carro, não pessoas. Pessoas precisam de lugares. Mas com o tempo determinado pra ficar nessa chamada moradia primeiro, moradia. Nós estamos a, padre Júlio você nos escuta seu celeiro, é o tempo que a pessoa nesse dá pra que a pessoa fique em critério básico de toda essa participação e instituição. Ninguém quer morar de maneira institucional, mas quer morar com o seu grupo familiar então, por isso eu repito é ponto de partir de ponto de chegada, exige a participação e a flexibilização. Queria saudar muito de que logo teremos regulamentada a lei da arquitetura hostil, nós temos aqui em São Paulo através do observatório de Aprofobia Dom Pedro Casal Dália, acompanhado muito toda essa questão do Brasil inteiro, e como muitos municípios rejeitam exercitar essa lei superando a arquitetura hostil não só daqui pra frente, mas aqui existe já instalada pelo poder público, e a regulamentação deve levar em conta o dispositivo constitucional da dignidade humana. Também, o projeto de lei do senador, que, me fugiu agora o nome mas Contará. Do senador Randolfe Randolfe que, do senador Randolfe, também estava com projeto de lei de da política nacional e que também tipifica a aporofobia como crime, a pobre fobia como crime equiparando ao racismo e à homofobia. Mas eu gostaria de lembrar que enquanto esse processo todo está acontecendo, nós temos que ter ações muito rápidas de garantir acesso à água potável. Grande parte da população em situação de rua não tem acesso à água potável, não tem acesso a agasalhos, a vestuário, não tem acesso a serviços de manutenção da vida e de proteção da vida, às vezes coisas muito simples, é como garantir o banho, a água potável, o corte de cabelos, o acesso a roupas, acesso agasalhos. E queria concluir, deputado, lembrando de que uma ação muito importante de direitos humanos, é cessar a violência do rapa, da zeladoria urbana e das guardas civis metropolitanas. As guardas civis metropolitanas, alegando que tem poder de polícia, tem agido de maneira extremamente violenta contra a população em situação de rua. E o que nós vemos pelo Brasil e São Paulo está dando esse mau exemplo, é militarizando as ruas da cidade. As ruas das nossas cidades estão militarizadas. Quem hoje vier a São Paulo e for à Praça da vai ver que a Praça da Sé é campo militar, inclusive grandes operações militares de recebimento de equipamentos e até de veículos está sendo feita na Praça da Sé como se a Praça da Sé fosse o pátio de quartel. A praça não é pátio de quartel, é espaço pra todos é espaço da cidade. A cidade, as cidades são para todos, e para a população em situação de rua também. Então eu acredito que, há ações, urgentíssimas como essa do inverno, e o inverno tem que ser combatido com espaços para que as pessoas possam estar com autonomia, com agasalhos, com acesso à água potável, a medicação, a serviços, a população em situação de rua não tem prestação de serviços. Esse dia, esses dias conversando com o ministro Silvia, Silvio e ele aceitou muito bem a proposta que nós estamos terminando de operacionalizar de centro de serviços para a população em situação de rua, que leve em conta lugar pra lavagem de roupa, secagens de roupa, corte de cabelos, que possa ter podologia, quem é que cuida dos pés desse povo que anda tanto e tem os pés tão arrebentados, e também acesso a agasalhos, acesso a roupas, acesso a calçados. Muitas vezes a pessoa em situação de rua consegue emprego mas não tem o vestuário pra ir no emprego, tem que agilizar o serviço odontológico, o 0 programa Brasil Sorrident então são muitas as ações, transversais que devemos fazer. E o último ponto, o ministro Silvio está aí, e o ministro lembrou e nós lembramos ao ministro Silvio e acho que isso vai ser uma das prioridades da ação, que já é prioridade do Ministério de Direitos Humanos e Cidadania, é a população em situação de rua encarcerada. Aqui em São Paulo há CDPs só de pessoas em situação de rua, que são chamados dentro do sistema penitenciário de peregrinos, e que acabam sem nenhuma assistência, sem nenhum apoio então a CDPs aqui em São Paulo só de pessoas em situação de rua. Então são múltiplos os apelos, múltiplas as necessidades e as urgências que devemos de enfrentar. Queria agradecer a todos saudar essa frente parlamentar diz, como uma mão partilhar o pão e com a outra lutar, lutemos, a nossa luta é grande. Muito obrigado padre Júlio.",
      "summary": "Pedagogo e Presbítero Católico Brasileiro sobre população de rua:",
      "speaker": {
        "name": "JÚLIO LANCELLOTTI",
        "position": "Pedagogo e Presbítero Católico Brasileiro"
      }
    },
    {
      "start_time": 1688644709,
      "duration": 59,
      "transcription": "Obrigado, que bom que o senhor pôde estar conosco aqui mesmo que virtualmente, está nos acompanhando aí na audiência. Eu vou passar a palavra agora para Rafael e mas eu queria também dizer aos parlamentares que aqui estão que eu eu particularmente gostaria e o movimento também gostaria de ouvir a todos vocês. Então me aguardem pouquinho a mesa terminar de falar aqui que a gente queria ouvilos também. Registrar aqui a presença do Alexandre Lindemeyer, nosso deputado federal. Tem mais algum deputado que a gente ainda não citou a gente? Padre João a gente já falou, Austin já já falou? Tem mais algum que a gente não falou? Falamos todos né? Está bem então passar a palavra aqui pra pra Rafael. EE00 ministro Silvio Almeida também ele tem outros muitos compromissos né então ele vai vai escutar o Rafael A Rafael? Escuta a Rafael, depois, depois ele se despede de nós. Oh meu Deus.",
      "summary": "Deputado está na audiência acompanhando virtualmente, deseja ouvir todos os parlamentares presentes, cita a presença do deputado federal Alexandre Lindemeyer e do ministro Silvio Almeida, passa a palavra para Rafael.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688644768,
      "duration": 782,
      "transcription": "Bom dia a todos, a todas e todos. Sou Rafael Machado, atualmente estou na coordenação do movimento nacional da população de rua em Alagoas, também estou aqui na representatividade do Conselho Nacional de Assistência Social a qual represento dentro do movimento, a mesa na pessoa do do Remonte e todos os deputados estaduais e deputados federais que estão aqui, né? A todos da população em situação de rua que vocês são os os mais importante, cumprimento o ministro Silvio, mas eu queria começar já pouquinho precisando trazer também pra o ministro olhar que hoje nós estamos com o Ministério dos Direitos Humanos com a nossa política lá caminhando, mas pra falar de cidadania de direitos humanos a gente precisa fazer essa efetivação a curto prazo, não são a longos prazos. Nós do movimento da população de rua e a própria população de rua estamos cansado de buscar os nossos direitos e eles não ser garantido naquele momento que a gente precisa. Às vezes a gente procura abrigo, né, o ministro falou muito bem de outras política, mas esqueceu também de uma política que foi fundamental pra para o início das políticas públicas, que foi a assistência social. A política de assistência, ela também é uma política fundamental para a população em estação de rua. Eu falo ministro, com toda a ousadia porque foi o sistema único de assistência social que mudou a minha vida, se hoje eu estou aqui vim do estado do Mato Grosso pra capa Brasília, vou a vários estado representar esse movimento, foi através desse movimento e dessa política de assistência porque a saúde não conseguiu fazer na minha vida quando eu usava crack compulsivamente assistência conseguiu trazer a minha cidadania, resgatar o meu protagonismo. Hoje, eu sou pai de bebê de dois anos, de quatro anos, peguei ele com dois meses de vida, resgatei meu companheiro, sou acadêmico de serviço social no sexto período, né? Essa política de assistência ela foi fundamental, e o suas ele precisa ser uma prioridade do governo. A pouco Érica de desentendimento do governo de conhecer o a assistência social conhece a assistência social como o Bolsa Família, e o Bolsa Família ele é programa de transferência de serviço de renda que está lá na proteção social básica. Ele em si não é a política de assistência social só, porque a a política de assistência ela ela vem várias proteções, proteção especial, proteção básica, serviços de alta e média complexidade, né, acolhimento que a gente vê hoje de casas de passagens que não são mais albergue, a gente vê atendendo, né. Importante ministro, a gente também vê que é importante os outros ministério trazer espaço como a a coordenação da política, foi nós que escolhemos o nosso coordenador e o nosso diretor, que foi o Léo Pinho, a nossa indicação que está lá à frente. O governo nos deu essa autonomia e esse protagonismo de escolher quem irias trabalhar para nós, de quem estaria lá. E é importante que o senhor possa levar pro presidente Lula que possa também trazer espaço em outros ministério, pra que a gente possa ensinar, porque uma coisa é quem tem olhar técnico. E outra coisa que já viveu na pele, a exclusão social, a desigualdade social, a violência, né? Então é importante nós estarmos, né, em vários espaço do governo e dizer ministro, que o governo Lula ele precisa também nos reconhecer como autor e protagonista dessas políticas públicas porque são em vários estados do Brasil que o fascismo, enfrentando o genocido da população de rua. Eu falo por Alagoas que eu milito numa terra dos marecás, na terra dos coronéis. Já fui presidente do conselho estadual de assistência, mas quando a gente tem olhar, quando a gente tem a sabedoria, quando a gente tem protagonismo, a gente consegue alcançar. Eu não tenho medo do fascismo, eu não tenho medo do fascismo. Lá em Alagoas já enfrentei muito e olhe que é o estado e Marcelo é a terceira capital do Brasil que mais mata a população em situação de rua. Precisamos virar essa página. Eu agradeço ao serviço social, principalmente aos profissionais de serviço social porque eu tenho elas como minha referência, que foi elas que trabalharam o meu empoderamento e a minha capacitação à qual hoje eu estou como pessoa. Mas assim, é importante ministro pensarmos dentro do Sianp, mas também levar pra o presidente, né, a urgência de recursos e orçamento pra política, porque precisamos mudar essa realidade duma política mendigatória, uma política que pede favor a outra, sai pedida a outra porque não tem orçamento da política de assistência. É preciso o senhor enquanto ministro dos direitos humanos chamar os outros do ministério dialogar o nosso suas, o nossos CRAS, os nossos CREAS, os centros pops, né, o nosso serviços de acolhimento estão tudo sucateado. Os consultório na rua tudo sucateado. O nossos CAPES AD tudo sucateado, a rede de atenção psicossocial para a população de rua ela nunca consegue ser efetivada e não tem como debater políticas pública para a população de sem pensar na saúde mental. Precisamos trabalhar a saúde mental, o CAPES ele foi fundamental na minha vida. Eu tenho o diagnóstico de transtorno de humor, transtorno bipolar, hoje eu não faço mais uso da medicação, eu passei quatorze anos nas ruas. Quando eu conheci a luta desse movimento, que veio o único presidente do Brasil, Luiz Inácio Lula da Silva, e traz o decreto sete mil e cinquenta e três, de vinte e três de dezembro de dois mil e nove, que conhece a população de rua como interlocutora, como interlocutora das políticas pública, como público heterogêneo que traz os Ministérios pra gente debater foi através de lá dessa política que eu consegui lutar implementar essa política lá no estado hoje a gente tem lei a gente tem lei municipal, a gente tem comitê municipal, a gente tem tem comitê estadual, a gente tem política em outros municípios. E é isso que a gente precisa, efetivar essas políticas pública. Chega de dar migalhas pra gente, chega de nos tratar como doente. A constituição federal diz, artigo primeiro, assistência à saúde, trabalho e moradia é direito do do cidadão e dever do estado. E aonde está esse dever? Até quanto o Brasil vai ser o país da mortalidade, do das minorias, da população de rua, dos LGBT, eu na rua eu sofri sete atentados. Hoje eu tenho trinta e três anos, tem dez anos que eu estou fora da rua, vai fazer dez anos que eu estou fora da rua. Eu venci a estatística, eu poderia ser mais que poderia ter ter entrado na estatística da polícia. Mas estou aqui, porque quando se faz política com compromisso e responsabilidade, esse não é? E precisamos sim, precisamos da força do parlamento dessa casa, pra que possa lutar quando vossas excelências deputados estiverem lá na tribuna, vocês vocês possam olhar pra gente, todo dia morre uma pessoa em situação de rua. Outra coisa ministro, o senhor vai lançar esse programa de acolhimento na temporada do frio, mas foi uma pena né? Os os estudantes que estudaram esse caso não ter olhado pra outras regiões, porque o nordeste também está em chuva. Alagoas a gente está com surto da população de rua em com meningite, não é? E não temos acolhimento suficiente pra população em situação de rua. É preciso pensar nesses acolhimento emergenciais para todas regiões, não só pra umas pra todas. E outra, precisamos de acolhimento humanizado. Não queremos acolhimento que só bote a gente de lar, né, e nos trata como depósito de pessoas. Estamos cansado ministro, de ver cada ano, vinte, trinta, quarenta pessoas morrendo nos estados em situação de rua. Estamos cansado de ver a impunidade ficando e sem ter sem ter desvendamento dessas mortes. Precisamos sim desses direitos humanos que está lá nas praças dinamarquise. É importante ministro, conhecer mais sobre a nossa política. É importante buscar a intersetorialidade verdadeira entre os ministérios. E eu chamo a atenção aqui dos profissionais que estão aqui, dos assistentes sociais, dos psicólogos, dos pedagogos. Vocês também precisam trabalhar a nossa capacitação e o nosso empoderamento. A população de rua ela tem conhecimento e ela sabe falar. Chega de dizerem o que querem, nada para nós sem nós. Hoje, hoje pra mim é uma grande honra estar aqui, nesse momento, né? Mas eu tenho que falar e dizer, eu tenho a minha consciência, que eu estou feliz hoje de estar aqui e principalmente dizer uma coisa, que eu fui dos militantes que trabalhei pra trazer esse governo pra o local dele que é de direita novamente, que é o governo do povo, que é o governo da sociedade civil, que é governo da participação popular. E ressalto também remonte e faço essa denúncia aqui. Nós do CNS postamos uma nota de repúdio né? Porque na no mês passado teve uma audiência aqui sobre a assistência social, família e da frente parlamentar. E a deputada Benedita não pôde vim que teve, adoeceu. E eu me senti muito ameaçada dentro desse plenário aqui onde a gente está, né? Por dois deputados fascista do PL, que ele disse que não não aceitava as o deleato de chamar todos. Ele tem que respeitar, eu sou uma pessoa transnãobinária, eu me reconheço como essa pessoa, eu sei quem eu sou da minha identificação. Eu saí porque eu fiquei com muito medo e ele até me ameaçou me botar pra fora, daqui da sala. A gente está fazendo essa denúncia contra o INSS pra bancada bancada LGBT da casa, vai pra ouvidoria, e eu queria que vocês poderem se levar isso à frente, porque assim, essa casa não pode passar medo pras pessoas. Essa casa é do povo. Já não basta o que é tirado do povo, que o povo paga pra manter essa casa e a gente chegar aqui e não ser bem recebido. E outra coisa, o deputado ele precisa entender que a pra eu estar onde eu estou no Conselho Nacional e na coordenação do movimento eu sou eleito, eu sou eleita pra representar a essa população. Então eu quero finalizar dizendo sempre o meu tema, que eu sempre digo né, que muitos podem tentar calar a minha voz, mas não vão conseguir calar o meu pensamento. Muitos vão tentar acorrentar o meu corpo, mas não vão conseguir acorrentar a minha alma. Eu não serei plateia dessa sociedade doente, que estarei que está aí fora. Estarei sendo sempre essa autora e protagonista da minha própria história, porque quem ama sofre, quem sofre sente, quem sente luta, quem luta vence. Uma boa audiência para todos e ainda reafirmo aqui, rei monte, que logo logo pode ter certeza, viu amigo? Que nós seremos parlamentares amigos de trabalho porque eu serei uma grande vereadora por Maceió. Obrigado. E se não for pra causar eu não venho. Obrigado Rafael.",
      "summary": "Coordenador da População de Rua de Alagoas solicita:",
      "speaker": {
        "name": "RAFAEL MACHADO",
        "position": "Coordenador da População de Rua de Alagoas"
      }
    },
    {
      "start_time": 1688645550,
      "duration": 17,
      "transcription": "",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688645567,
      "duration": 19,
      "transcription": "Assim que ele finece ficar aqui no meu lugar pra gente fazer essa essa troca. Viu? Darci, secretário nacional do movimento da população de rua. Pronto. Ministro Silvio, gente, conforme eu anunciei, ele né já está com o tempo muito.",
      "summary": "Coordenador da População de Rua de Alagoas apresenta Darci como novo secretário nacional e menciona tempo antecipado de Ministro Silvio.",
      "speaker": {
        "name": "RAFAEL MACHADO",
        "position": "Coordenador da População de Rua de Alagoas"
      }
    },
    {
      "start_time": 1688645586,
      "duration": 13,
      "transcription": "Muito já intenso, né? Intenso porque está aqui conosco, mas também já com muito tempo. Então eu vou passar pra ele pra dar tchau pra nós e a gente",
      "summary": "Deputado se despede, está aqui há muito tempo e vai embora.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688645599,
      "duration": 60,
      "transcription": "Assim que ele finece ficar aqui no meu lugar pra gente fazer essa essa troca. Viu? Darci, secretário nacional do movimento da população de rua. Pronto. Ministro Silvio, gente, conforme eu anunciei, ele né já está com o tempo muito.",
      "summary": "Ministro dos Direitos Humanos e Cidadania do Brasil anunciou troca de secretário nacional do movimento da população de rua.",
      "speaker": {
        "name": "SILVIO ALMEIDA",
        "position": "Ministro Dos Direitos Humanos e da Cidadania do Brasil"
      }
    },
    {
      "start_time": 1688645659,
      "duration": 102,
      "transcription": "Pode ser? Então com a palavra aqui, Joana. Obrigado. Afastar nessa secção, o microfone me engole. Está bom viu? Vamos ouvir. Tá. Vamos ouvir a Joana? Deixa eu me sair logo aí gente. Levanta o cartaz aí pessoal enquanto está fazendo o momento aí, vamos lá o cartaz pra aparecer aí pra todo mundo, vamos lá pra Truz. Trabalho com dignidade. Não sou bicho, não sou lixo, sou ser humano igual a você. Nada para nós, sem nós. Com você Joana. Oi, tem uma que a gente sempre esquece, não somos invisível, né? Que o cidadão passa faz de conta que não está vendo nada ali deitado no nas calçada desse Brasil afora. Não somos invisíveis. É isso. Quer ler? Joana. Bom dia a todas e",
      "summary": "Deputado fala sobre dignidade trabalhista; destaca importância de visibilidade de cidadãos, referindo-se a indivíduos em situação de rua, dizendo \"Não sou bicho, não sou lixo, sou ser humano igual a você. Nada para nós, sem nós.\" Discurso terminou com \"Bom dia a todas\".",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688645761,
      "duration": 236,
      "transcription": "Sou Joana, faço parte também da coordenação do movimento de população de rua representa o Distrito Federal, né? A luta que não é tão diferente dos outros estados, é muito árdua, muito dura, é muito triste a situação da população em situação de rua dentro Centro Federal, porque a gente ainda sofre, é vítima de governador fascista, né, de governador que odeia pobre, que odeia o povo que pessoal do Centro Pop Brasília que a gente lutou muito por uma reforma com a ajuda da deputada Érica, né, defensoria pública que sempre esteve junto com a gente, sempre está junto com a gente né e os demais parceiros, que sempre está junto com a gente nessa luta aqui, lutando buscando essa dignidade da da população em situação de rua. Oi gente, atrasada. Aí eu aqui como uma mulher com trajetória de rua, venho aqui pedir, venho aqui pedir não dá, tudo certo não. Venho aqui pedir, senso que contabilize as mulheres em situação de rua e identifica as suas violências. Pronto. Venho aqui pedir que os bebês das mulheres grávidas em situação de rua parem de ser roubados pelo Estado, que a mulher tenha prioridade nas políticas de moradia e trabalho, emprego e geração de renda, entendeu? Porque as mulheres em situação de rua, elas são totalmente excluídas. A sociedade xinga de vagabunda, de de vadia, de todo tipo de coisa ruim. Esses dias eu eu eu, teve gestor que teve a audácia de virar pra mim e falou que as pessoas vão pra situação de rua porque elas não cumprem direitos. Então vocês vê a o nível de pessoas que a gente lida aqui dentro do Distrito Federal, dentro do governo do Distrito Federal, que não gosta de população sensação de rua, que não gosta de gente. Setor comercial Sul está acontecendo higienização, quero fechar o CAPIS Candango, entendeu? CAPES, que é pra atender as pessoas com a saúde mental delicada, né? Porque nós vamos pra situação de rua fazer o judiado e outras cheio de bicho nos tratando como lixo, entendeu? Porque é esse estado aqui que a gente tem vivido, o movimento tendo pra cima junto com a defensoria, com a frente parlamentar distrital aqui, com a deputada Érica, pra cima desse governador fascista, pra gente tentar resolver essa situação, entendeu? A gente acredita que moradia é a base da política pra população em situação de rua, entendeu? Eu sempre repito isso que a gente vem de uma moradia porque a gente é gerado dentro de útero, onde a gente é alimentado, nutrido e tem uma casa pra gente viver. Por que que depois disso, quando está na situação de rua, a gente não pode ter essa mesma oferta durante a nossa vida adulta, entendeu? Porque o Estado tem que fazer isso por nós, é obrigado fazer isso por nós, é obrigado nos dar dignidade, é obrigado a a olhar os nosso lado. Eu vim aqui convidar o deputado Remon pra ir lá ocupação lá do noroeste, que está pra acontecer a derruba dessas família que estão todas em depressões, todas em depressão. Eu peço até a dona Joeyma pra poder falar aqui minuto aqui, vou dividir a fala com ela, pode vim aqui dona Pode falar daí se ela quiser. Aí dona. Vai dividir a fala comigo sobre as dores que que eles passam, nessa segregação social que eles têm vivido dentro do espaço lá. Aperta ali. Fala quanto tempo que a senhora vive na ocupação do noroeste? Não sou eu como muitas família né Joana?",
      "summary": "Coordenadora do Movimento Nacional da População em Situação de Rua destaca lutas no DF, defende contagem de mulheres em situação de rua e atenção a violências, prioridade a mulheres grávidas em políticas de moradia e emprego, importância de moradia na política para população de rua, críticas ao tratamento do governo à população de rua, atenção à saúde mental e menção à ocupação no Northwest com convite a uma deputada para visita.",
      "speaker": {
        "name": "JOANA DARC BAZILIO DA CRUZ",
        "position": "Coordenadora do Movimento Nacional da População em Situação de Rua"
      }
    },
    {
      "start_time": 1688645997,
      "duration": 207,
      "transcription": "Com seu apartamento e sua dívida, retornaram de novo que são catadores de reciclagem, né? E agora ultimamente estamos sofrendo ataque do governo, pra que nós desaocupe aquela área, no dia dezessete, né? Então existe lá pessoas que está há vinte ano, eu mesmo eu tenho netos nascido ali, sou conhecida por muitas pessoas, né? Tem idosos lá dentro, né? Querem desocupar aquela área. Então assim nós estamos sofrendo vários ataques, né. E também os moradores do noroeste, né, dos prédio lá, eles são edifica muito e impressiona muito o governo pra que nós desaocupe aquela área, porque prejudica eles. Por quê? Aonde vem o preconceito? Noroeste chegarem ali, nós somos catadores de reciclagem, mas somos digno, tá? Antes dos morador do noroeste chegarem ali, nós já insistiam, né? Famílias já insistiam ali. Então eu peço a vocês parlamentar que doutora Érica né está nos acompanhando, você Joana, está nos dando esses apoio aí muito grande, o Gleison né? O doutor Gabriel, os nossos defensores público né, o RANAM, doutor Antônio e a doutora Juliana. Sempre que há uma pedido de derrube ele chega junto com nós né? Pra poder nos ajudar. Porque você imagine hoje o frio que está em Brasília, dia dezessete vários barraco ser demolido com várias criança que estuda no SCG e na Asa Norte. Como é que vai ficar o psicológico dessas crianças chegar duma escola cinco hora da tarde e se ver seus barraco demolido, né? É isso aí que nós estamos sofrendo essa demanda aí. E o governo ele chega, ele não olha pra nós. Por que que ele não olha pra nós? Porque nós somos pobres. O governo de Brasília, o libonês, ele não tem olho pra pobre, o negócio dele é rico. Essa construção que ele está fazendo aí, terminando, deixando bocado por fazer, deveria fazer nossas moradia, que ele passou quatro ano no governo. O que foi que ele fez pro dinheiro de pelos moradores do noroeste que têm dinheiro, são ricos, são milionário, quer nos tirar lá sem ele e sem beira, né? Só que eu vou lhe dizer uma coisa, é várias família. Se enquanto ele não der nossa moradia, nosso ponto de trabalho que são nossa vila dos catador, nós vamos reagir. Então assim eu peço a você Joana, a doutora Érica que está junto com nós, o doutor Antônio, a né? Viu lá nossa situação? Então assim eu peço que vocês sempre dê essa palavra por nós e estamos esperando aí no dia dezesseis, esperando as máquina do governador chegar pra nos derrubar. E muito obrigado por essa palavra.",
      "summary": "Resumo: Moradores de longo tempo, incluindo idosos e crianças, sofrem com despejo por parte do governo em uma área onde trabalham como catadores de reciclagem. Apesar do frio e possíveis impactos negativos na vida das crianças, o governo continua, sendo acusado de insensibilidade aos pobres. Advogados ajudam, mas o governo dá prioridade à construção para os ricos. A comunidade se recusa a sair sem receber moradia e permitir continuar seu trabalho.",
      "speaker": {
        "name": "Participante",
        "position": "Platéia"
      }
    },
    {
      "start_time": 1688646204,
      "duration": 106,
      "transcription": "No total que vivem lá dentro, né? A gente tem pessoal aqui também do Centro Pop Brasília que veio. E e assim nunca foi ofertado de fato uma política dentro da centralidade do que a população de rua precisa, que é a política que garante direitos. Quando a gente fala de moradia primeiro, a gente fala de emprego ou geração de renda, casa, saúde, cultura, todos os direitos que as pessoas que têm condições financeiras, que vivem na sociedade têm, a gente também tem e a gente quer viver isso, né? Essas famílias que estão aqui clamando por os direitos delas, elas são trabalhadoras, entendeu? São empreendedoras dentro da sua vulnerabilidade, dentro da sua limitação, na sua capacidade, estão ali empreendendo, estão ali trabalhando, estão ali buscando dignidade de viver honestamente, criar seus filhos e criar suas famílias como todo ser humano normal tem direito e quer ter esse direito de ter essa vida garantida, né. Então a gente pede aqui nessa plenária pra que vocês ajudem a gente também pra que não faça essa covardia com essas famílias, de de derrubar os barraco delas, derrubar as casa delas, né? O movimento tem apresentado projeto tanto da teto né, que é construção de moradia popular, que o Felipe está aqui representando também né? A gente tem o projeto Vila dos Catadores que é os Catadores Independentes que eles querem fazer a catação de material recicláveis sem ser cooperado porque eles não querem passar por essa questão da da segregação social que a cooperativa também faz, né? E também está pagando imposto que o pessoal do do do Paraná Aparque voltou pra ocupação por causa disso. Então a gente pede ajuda disso aí também deputado. E é isso a minha fala gente, foi mais voltada pra esse povo aí. Obrigado Joana, obrigado Joana. Eu vou intercalar agora, vou chamar, vou vou ouvir dois deputados. Então eu eu quero",
      "summary": "Coordenaadora do Movimento Nacional da População em Situação de Rua defende política que garanta direitos, como moradia, emprego, saúde e cultura, para essa população. Ela também menciona projetos como a construção de moradia popular e a Vila dos Catadores, além de denunciar a demolição de moradias de famílias vulneráveis. Ela pede ajuda para lutar contra essas injustiças e garantir direitos fundamentais a essas pessoas.",
      "speaker": {
        "name": "JOANA DARC BAZILIO DA CRUZ",
        "position": "Coordenadora do Movimento Nacional da População em Situação de Rua"
      }
    },
    {
      "start_time": 1688646310,
      "duration": 14,
      "transcription": "",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688646324,
      "duration": 246,
      "transcription": "Eu queria primeiro agradecer a todos e todos que estão aqui. Eu acho que nunca vi, no plenário dessa casa, Brasil tão real. Porque muitas vezes nós recebemos aqui, cientistas, ambientalistas, recebemos especialistas. Mas esse é o Brasil real que nós vivemos, e é sobre isso que nós precisamos falar dessa casa. Parabéns presidente Raymond. Essa frente parlamentar cumpre uma função fundamental pro nosso país, que é de reduzir a desigualdade social, acabar com a fome e a miséria que o governo anterior nos deixou aqui de legado. Legado perverso, que aumentou em vinte e seis mil e quatrocentas quatrocentas pessoas em situação de rua, só em dois mil e vinte e dois. Hoje o nosso país alcança quase a marca de duzentas mil pessoas, em situação de rua, passando fome. E muitas vezes a gente só olha a pessoa que está na rua, mas na minha cidade por exemplo, a miséria está nas palafitas. As pessoas que não têm onde morar e que juntam algumas tábuas pra poder montar a sua casa, a sua moradia, em cima de rio, na beira de canal, onde passa esgoto. E essa é a realidade do Recife que voltou a ter palafitas. Principalmente nesse governo, nesse desgoverno Bolsonaro. As palafitas voltaram e hoje quase cinco mil pessoas moram na beira de esgoto. Do lado do rio, rio Capibaribe, rio Beberibe, rio Tejipió. São quase cinco mil famílias, cinco mil residências. E essas pessoas presidente Remô, essas pessoas elas estão em uma situação cada vez mais vulnerável. Porque no governo Lula e no governo Dilma, existiam Minha Casa Minha Vida. Estavam sendo construídas mil e quinhentas casas pelo menos, pra aquelas famílias. E aí veio esse governo e trouxe programa casa verde e amarela. Inventou isso, de casa verde e amarela e estancou os recursos federais que iam pra minha cidade. Além disso, o prefeito não cumpriu com o compromisso dele de investir moradia digna, e só fez aumentar a situação das pessoas em palafitas e nas ruas. Eu tenho certeza que todo mundo que está aqui, principalmente meus companheiros, que têm essa luta em defesa das pessoas em situação de rua, sabe o quanto aumentou a quantidade de pessoas vivendo deitada em, colchonetes, em papelões e se cobrindo muitas vezes com trapos. Essas sabem muito mais do que qualquer aqui. E eles têm nos ensinado em cada fala que a gente ouviu aqui. Com seus depoimento e a gente precisa levar isso pra projeto de lei, mas principalmente presidente, pra orçamento. Nós precisamos de orçamento público pras pessoas em situação de rua. O que antigamente a gente via pessoas com a saúde mental abalada, né. Ou até imigrantes refugiados que têm aumentado muito no Brasil e que estão em situação de rua, hoje são famílias inteiras por conta do desemprego. Mães com seus filhos, pais, casais né com dois três filhos. Então colegas pra concluir, eu queria dizer que esse movimento, que surge aqui nessa frente, precisa se fortalecer. Há quatorze horas saiu uma matéria no tempo, e o deputado Patrulio vai falar com muito mais propriedade. Uma matéria que diz que a Câmara Municipal de BH, aprovou uma proposta que autoriza a prefeitura a recolher barracas, colchões e sofá e qualquer outro bem das pessoas que estiverem em situação de rua, e aqueles bens aqueles bens estiverem há mais de vinte e quatro horas na rua. Inclusive aplicando multa de mil reais pra família. Proposta de deputado, de vereador do partido novo na cidade de Belo Horizonte. E sabe o que é mais engraçado? Eu pesquisei aqui na cidade de Belo Horizonte, existem cento e oito mil domicílios sem morador. Mas existem cinco mil e trezentas pessoas em situação de rua.",
      "summary": "Deputado agradece presentes e aborda Brasil real; destaca frente parlamentar no combate à desigualdade social e fome, herdada do governo anterior, com aumento de pessoas em situação de rua. Menciona miséria em Recife com milhares de famílias em palafitas e falta de recursos federais para moradias dignas. Propõe foco no orçamento público e atenção a diferentes causas de rua, citando proposta de Belo Horizonte em recolher bens de pessoas em situação de rua.",
      "speaker": {
        "id": 157130,
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688646570,
      "duration": 44,
      "transcription": "O número de domicílios, sem moradores é vinte vezes maior, do que o número de pessoas sem teto. Mas essa não é a realidade só de Belo Horizonte, é a realidade do Brasil inteiro, principalmente nas capitais desse país. Parabéns deputado, parabéns a essa frente e vamos unir forças em defesa de quem mais precisa. Grande abraço. Obrigado deputado Túlio. Eu vou emendando com o deputado Túlio e vou abrir aqui o microfone pro nosso querido, né esse esse homem que é referência da luta de direitos humanos, da luta dos pobres, nosso companheiro Patrus Ananias. Muito obrigado, querido companheiro deputado Raymond. Inicialmente gente eu quero",
      "summary": "Deputado refere-se a grande número de domicílios vazios no Brasil, em comparação com pessoas sem-teto; elogia frente e comunica união de forças em defesa dos necessitados; agradece e cede microfone a outro deputado.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688646614,
      "duration": 419,
      "transcription": "Com muito apreço, com muito respeito, todas as pessoas, lideranças e militantes, em defesa das populações em situação de rua saudar com muito carinho também as e os colegas parlamentares. Eu confesso pra vocês que cheguei aqui hoje pra ficar pouquinho de tempo, porque tinha até uma outra reunião importante que eu queria ir, acabei não indo, então a reunião da bancada do Partido dos Trabalhadores. Então a minha ideia era ficar pouquinho. Mas quando eu cheguei aqui que eu me dei conta das pessoas presentes, da representatividade né? Das pessoas que estavam aqui, da presença também da dados e dos colegas parlamentares, a presença do ministro Silvio, a fala dele, as outras fala, eu fui ficando, fui ficando, né? Assim ah e eu estarei até o final agora sim porque eu considero momento histórico que nós estamos vivendo. Eu quero inicialmente também então parabenizar né? As lideranças, integrantes da frente parlamentar mista em defesa dos direitos da da da população em situação de rua, deputado Raymond, deputada Eric, demais colegas parlamentares comprometidos com essa luta fundamental né? Para nós consolidarmos a soberania popular no nosso país né? Porque país soberano é país que cuida em primeiro lugar do seu povo, da sua gente. Que garante a todas as pessoas, famílias, comunidades, os direitos fundamentais e o acesso aos bens garantem a vida, a dignidade da pessoa humana, o bem comum, né? Então foi momento muito histórico, Foi feito aqui pelo deputado Túlio Gadelho, uma referência a Belo Horizonte, o deputado Rogério Corrêa também, grande colega, amigo. O Rogério e eu somos colegas desde nós fomos vereadores juntos em Belo Horizonte. Nós somos vereadores juntos em Belo Horizonte eleitos em mil novecentos e oitenta e oito. Foram vereadores em Belo Horizonte. É por isso é daí a nossa indignação. O Rogério me procurou a nossa indignação com a câmara nós tivemos presentes né? E a isso que foi dito aqui pelo deputado é muito grave. Isso que o deputado Túlio denunciou. Deputado Rogério também me colocou a par, meu o meu filho, né? Que é vereador em Belo Horizonte, o vereador Pedro Patrus, também me mandou uma mensagem informando sobre isso. É inaceitável. Nós vimos aqui hoje o ministro Silvio falar, né? Que retirar os bens das pessoas, das famílias em situação dos grupos comunitários, em situação de rua, é roubo. É roubo. O que a o que a Câmara Municipal da minha querida cidade de Belo Horizonte onde fui prefeito, vereador junto com o Rogério, onde a gente tem uma história de inserção nas lutas e nos movimentos sociais, essa esse projeto aprovado pela câmara libera o roubo. As pessoas em situação de rua podem ser assaltadas. Já não tem nada, e o pouco que tem pode ser roubado. É essa a denúncia que nós temos que fazer. Agora, além disso, né, É outras decisões trágicas encaminhar as pessoas para a sua cidade natal, mandar de volta. Né? Ou para onde tenha emprego. Vai ter emprego quando há política pública. Que começa respeitando as pessoas. Se você não respeita não não há perspectivas também de trabalho. Né? Outro dado muito grave, encaminhar também arbitrariamente para comunidades terapêuticas. Né? E a multa de mil reais. Então fica aqui essa denúncia. Eu quero então concluir gente, dizendo da minha indignação ao mesmo tempo da minha alegria, né? A condição humana sempre nos coloca esses sentimentos às vezes né? Contrários, né? De lado alegria por estar aqui nesse grande momento com vocês, e de outro lado essa indignação com essa aprovação foram vinte e três votos a onze. Pelo que o deputado Rogério me passou também. Então é importante nós identificarmos bem esses onze parlamentares da Câmara Municipal da nossa querida capital mineira que votaram a favor e votaram considerando os direitos fundamentais das pessoas em situação de rua. E eu quero então fazer uma conclusão aqui gente dizendo isso sabe? Que AAA minha presença aqui hoje tem muito a ver com a com a minha, com a nossa trajetória, né? A política é sempre uma coisa pro laudo, ninguém faz nada sozinho. Mas nessa na e nessa nossa trajetória política eu quero lembrar rapidamente aqui que isso me repõe a o que nós vivemos quando na gestão, na prefeitura municipal de Belo Horizonte. Iniciada também há trinta anos atrás. Iniciamos as políticas públicas voltadas para a população em situação de rua. Iniciamos as políticas públicas de segurança alimentar. Nós iniciamos o nosso mandato exatamente no ano em que foi aprovada a LOAS. A lei orgânica da assistência social. Então implantamos também em Belo Horizonte as políticas públicas da assistência social, além das grandes investimentos públicos na educação, na saúde, na cultura, na moradia, implantamos o orçamento participativo. As pessoas, a população decidindo onde e como aplicar o dinheiro público. Então essa essa história nossa, vereador em Belo Horizonte, prefeito, depois pelo que nós realizamos em Belo Horizonte o Lula nos convocou para implantarmos o Ministério do Desenvolvimento Social e combate à fome. Então com essa história que nós estamos aqui. E é com essa história que nós partilhamos a celebração deste momento, e é com essa história que nós externamos aqui mais uma vez, a nossa indignação por este projeto trágico que foi aprovado pela Câmara Municipal de Belo Horizonte e nós esperamos, né Rogério? Que o prefeito e nós vamos estar na luta para que esse projeto não prevaleça. Muito obrigado e abraço muito fraterno pra cada de vocês.",
      "summary": "Deputado fala sobre defesa de pessoas em situação de rua e crítica projeto Câmara Belo Horizonte que permite roubo deles e viola direitos fundamentais. Elogia colegas da frente parlamentar e lideranças que defendem esses direitos. Expressa indignação por aprovação do projeto e alegria por estar com os presentes. Menciona história de compromisso com lutas sociais e políticas públicas em Belo Horizonte e espera derrotar projeto com prefeito.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688647033,
      "duration": 40,
      "transcription": "Vamos tentar intervir entre a primeira e a segunda pra que ele vá a arquivo. A gente tem uma deputada de Minas Gerais que está nos acompanhando o tempo todo, uma deputada que assim que soube da da da frente parlamentar se dispôs a ajudar, a participar e ela está nos acompanhando via internet. É a deputada Bela Gonçalves. Então eu quero passar a palavra pra ela, deputada Bela, a senhora não sei se é a senhora ou se é você, eu vou chamar de você. Você me me escuta?",
      "summary": "Deputado se refere a intervenção antes segunda fase, menciona apoio deputada Minas Gerais, Bela Gonçalves, participando via internet.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688647073,
      "duration": 297,
      "transcription": "Muito sim. Ah é você, é muito você, muito você. A palavra está aberta pra você, viu deputada? Está certo. Então, primeiro bom dia ao movimento nacional da população em situação de rua, bom dia ao povo da rua. Pode dizer também os deputados e deputadas que estão construindo essa frente parlamentar missa, né, em defesa dos direitos, das dignidade da população de situação de rua. Bom, a boa notícia que eu tenho pra dizer é que enquanto em Belo Horizonte a aporofobia, a violência, a imoralidade, né? Ela avança. Aqui, na Assembleia Legislativa de Minas Gerais, nós estamos construindo a frente estadual em defesa dos direitos da população em situação de rua, que vai construir plano de trabalho. Retomando, inclusive, uma atividade que foi feita pelo, eudeputado André Quintão, que é de promover caravanas, grupos de trabalho pra poder levantar os equipamentos públicos, o número das pessoas em situação de rua e as violências que essa população tem sofrido no nosso estado pra pressionar o governo do estado, apoiar também as prefeituras na construção de políticas, como consultório de rua, como o fortalecimento da rede de saúde mental, como a garantia do acesso à água, como a moradia primeiro pra população em situação de rua, que inclusive é uma experiência que tem dado muito certo, está avançando aqui no estado de Minas Gerais, com a construção do canto da rua, né, uma experiência muito importante. Eu fui vereadora de Belo Horizonte na última legislatura, hoje a gente construiu muitas ações pra estabelecer as políticas de moradia, de emprego, de garantia de direitos e dignidade dessa população. Tenho autoras de projeto de lei também de combate à arquitetura hostil, Infelizmente, ali na Câmara Municipal, foi barrada na comissão de legislação e justiça, por eles considerarem que ela era inconstitucional. Mas a mesma vereadora do partido novo considerou esse projeto inconstitucional, considerou constitucional o projeto do Bráulio Laro do partido novo, que foi ontem aprovado em primeiro turno, ao arrepio de toda a constituição ao arrepio de qualquer lei, né? Nós temos longo trabalho agora pra que esse projeto não seja aprovado em seguinte, é projeto que prevê a internação contra a história das pessoas, é projeto que criminaliza a pobreza, é projeto que tenta retroceder em avanço, né? Já adquirido pelo Tribunal de Justiça de Minas Gerais, que é a proibição do recolhimento de pertences, os advogados populares do movimento social que eu faço parte, né? Entraram com uma ação popular há alguns anos atrás, que proíbe a o recolhimento de pertencimento da população em situação de rua, isso já está transitado em julgado, em tribunal, E00 deputado, né, o 0 vereador e o partido Novo querem fazer uma legislação que contraria a própria decisão do judiciário. Isso é assunto, então faço minhas palavras aí do grande companheiro, Patríciaania, também do que foi companheiro sobre a imoralidade desse projeto, que apesar da gente saber que não se sustenta na justiça, que foi judicializados, ele é uma agressão popular É uma agressão aos direitos, às dignidade e à cidadania às pessoas, né? Então vamos fazer aqui toda a mobilização, também na frente parlamentar estadual, pra que esse projeto não avance na capital mineira, e pra que a gente possa avançar sim com as boas políticas que têm conseguido cada vez mais apoios, como é o caso do canto da rua, como é o caso da política moradia primeiro, como são as redes de proteção da população no nosso caso. Então é isso, grande abraço ao movimento, salve o povo da rua, Vivaita Santos, que é a nossa referência aqui, em Minas Gerais, de luta da população estadual, uma estátua da Anitta Santos essa nossa vereadora, essa mudança conservadora. Estou aqui novo na barulheira das votações, hoje nós estamos votando aqui no plenário da da da legislativa, mas também estou acompanhando a gente na frente nacional que eu tenho certeza que vai ser fundamental pra gente avançar e reconstruir o Brasil com olhar atento pra população em situação de vida. Força pra nós e vamos que vamos.",
      "summary": "Deputada estadual de Minas Gerais se refere a avanços e desafios na defesa dos direitos da população em situação de rua, incluindo plano de trabalho, pressão ao governo, e oposição a projeto de lei considerado inconstitucional e criminoso à pobreza.",
      "speaker": {
        "name": "Bella Gonçalves",
        "position": "Deputada estadual de Minas Gerais"
      }
    },
    {
      "start_time": 1688647370,
      "duration": 36,
      "transcription": "",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688647406,
      "duration": 876,
      "transcription": "Bom eu queria saudar muito o deputado Rimon por organizar este lançamento e dizer que a frente ela existe há alguns anos já, e ela tem feito diálogo muito profundo porque é isso que dá sustentação às frentes parlamentares, é o diálogo que ela faz com os movimentos, com a sociedade civil, com os movimentos organizados. Isso de nada, para nós e sem nós, isso tem que ser princípio absolutamente respeitado sem qualquer tipo de dúvida acerca disso. Nós não podemos arrancar protagonismo que se tenta arrancar diariamente da população em situação de rua. Em grande medida é como se houvesse uma invisibilização, uma invisibilização da população em situação de rua que tem os seus recortes também. Nossa, eu estava lembrando com a doutora Luiza Marilac, como nós trabalhamos aqui no Distrito Federal com o movimento dos meninos e meninas em situação de rua, com muitas denúncias de violência, muitas denúncias. Eu lembro que os meninos diziam que eles eram obrigados a pular no lago, aqui em Brasília, da ponte, aí levavam pra ponte, jogavam time, a polícia jogava time, ameaçava de com o isqueiro de queimálos, e dizia pula mas eu não sei nadar mas pula. E os meninos pulavam, e os meninos pulavam. E quantas denúncias de violência sexual. E eles diziam também em determinado momento que havia assalto à mão armada, porque o que eles recolhiam nos no trabalho que desenvolviam nas ruas, eles eram confiscado, confiscado. E a luta intensa que nós tivemos, primeiro pra dar a fala e pra dar legitimidade a esta fala. Porque é outra forma de violação de direitos é negar a fala. É como se a fala não fosse, não fosse real, não fosse verdadeira. Então há uma interdição da fala, para além das diversas violências que entram como feixe, há uma interdição da fala. E é muito importante que nós possamos fazer os recortes das crianças em situação de rua, que têm as suas peculiaridades. E ali nós vimos que os meninos tinham nome, eles diziam quem eram os policiais que faziam isso. E nós demoramos muito tempo pro policial ser transferido, porque a gente não conseguia avançar porque se tirava a legitimidade do relato dos meninos e meninas, que contavam uma série de violências. E ali nós também, como disse a Joana, temos que fazer recorte das mulheres em situação de rua, porque nós temos uma lei que assegura a dignidade menstrual. Mas é como se a população em situação de rua não tivesse os seus recortes de gênero, tivessem seus filhos sequestrados pelo estado, como se as mulheres em situação de rua não pudessem ser mães, então tem seus filhos sequestrados. E uma vez escutava a Joana, porque levamos essa discussão pra ministra da ministra de defesa dos direito das mulheres que era necessário fazer uma política com recorte de gênero para as pessoas em situação de rua. E ali a Joana dizia, bom, é como se nós não fôssemos vítimas de violência doméstica. É como se tudo que o Brasil pontuou, e recortou e deu visibilidade de defesa dos direito das mulheres viverem sem violências, não atingisse as mulheres em situação de rua. E ela dizia, nos matam e nem assim somos são, isso é considerado feminicídio. A violência doméstica que nós sofremos pelas relações afetivas que caracterizam a violação violência doméstica, também não são consideradas como violências. Então portanto, nós precisamos fazer estes recortes que estão postos. E é óbvio que nós lutamos para que nós tenhamos no orçamento o moradia primeiro. Mas o moradia primeiro ele tem que existir a partir do protagonismo das pessoas que estão em situação de rua. E aí eu vou repetir nada para nós sem nós, Nada para nós sem nós. Porque precisa assegurar o espaço de validação da fala, de validação dos corpos, de validação das existências, que em verdade não atinge as pessoas em situação de rua. Inclusive pra que nós possamos pensar, é realmente o aluguel que se quer? Ou nós queremos a inclusão nos programas habitacionais? Uma olhadinha primeiro com a inclusão dos programas habitacionais. E me surpreende tanto, porque ao levar essa discussão pro órgão habitacional a segregação, nós queremos que as pessoas tenham direito à moradia como qualquer pessoa neste neste país e nesta cidade. E nós queremos, e aqui nós tivemos o Minha Casa Minha Vida com o que foi aprovado no governo Lula, já colocando a a ocupação dos imóveis, vazios como uma das políticas a serem estabelecidas, mas também a proximidade com o local de trabalho. Porque nós seres humanos temos muitos direitos. O direito à moradia é fundamental. A gente saber pouco pra onde nós vamos voltar, e a gente ter uma referência, porque aí dizia bem a presidenta Dilma, que moradia é cidadania, e é cidadania, mas não tem como você fazer uma moradia que seja distante do local de trabalho, as os catadores e catadoras que têm o seu local de trabalho, são arrancados o local de trabalho, e vão morar ou ter o direito a imóvel absolutamente distante, e aí vão ficar de novo em situação de rua pra ficar no local perto, ou dormir no local perto do local de trabalho. Então é preciso pensar o conjunto dos direitos, a que nós escutamos de uma de uma senhora em situação de rua, me parece ou do movimento que ela dizia, nos colocaram no meio do nada, nos colocaram no meio do nada. E eu lembro a fala de uma liderança que houve ou que conquistaram, eles conquistaram o direito à moradia e ela dizia, bom será que eles não sabem que nós temos que ter os nossos filhos na escola? Que nós temos que ter direito à saúde? Que nós temos que ter direito ao trabalho. Então nos colocam lá e acham que basta teto e não todos esses direitos. Então é preciso pensar a política com conjunto de direitos a serem assegurados. Nós temos aqui os que estão na ocupação do noroeste porque eu digo, sabese isso, essa população em situação de rua, ela carrega uma coragem, e uma disposição de luta imensa, porque se organizou nos movimentos, senta a mesa e coloca as suas reivindicações. Então estão em situação de violação de direitos, mas não vulneráveis, porque resistem a todas, a todas, todos os ataques que essa lógica, que é uma lógica de aporofobia que nós temos é que que se expressa a partir daí. Ou seja, eu diria que nós precisamos, penso eu, termos o programa moradia primeiro, a partir da fala das pessoas que estão em situação de rua e dos movimentos, Nós precisamos organizar a renda, e aí por que a população em situação de rua via de regra na sua maioria trabalha. Ela trabalha, a população trabalhadora. E é preciso que esta experiência com o trabalho, ela possa ser potencializada. Então nós temos que fazer a discussão com o Ministério do Trabalho, como é que você potencializa o trabalho das pessoas em situação de rua. Então vejam conjuntos políticas, nós estamos falando da política de moradia da cidade, nós estamos falando da política de educação, da política de saúde, nós estamos falando da política de geração de emprego e nós estamos falando de uma série de políticas. E por isso a importância que aqui foi relatado pelo ministro que nós tenhamos a intersetorialidade. Porque são vários direitos que estão em várias políticas públicas que precisam ter como centro as pessoas, as pessoas e as pessoas em situação de rua. E por fim dizer que nós fizemos uma emenda junto com a Fiocruz pra termos observatório. O observatório, nós precisamos do observatório pra que nós possamos pontuar as violências que sofrem a população em situação rua e que nós possamos ter canais que sejam canais pra que essas violências possam ser apuradas. Senão nós vamos ver a institucionalização da violência. Isso que está acontecendo em Belo Horizonte, esse projeto é a institucionalização da É como se o código penal não fosse instrumento da população em situação de rua, perde o direito, assim perde o direito de ter a violência doméstica sendo reconhecida enquanto tal, de ter o direito a maternagem, e agora de ter direito à sua própria propriedade, ao que lhe pertence. Esse projeto pra além disso, ele é uma uma tentativa de retirar as pessoas do seu próprio chão. É desterritorializar a população em situação de rua. Porque eles dizem volte pro seu estado. Volte pro seu estado. Ou vá pra uma comunidade ou seja, comunidade terapêutica não pode fazer parte, não ser e não pode ser o centro da política para a população em situação de rua. Porque isso é lógica manicomial. Isso é lógica manicomial. Isso representa segregação. Por isso a importância da lei que a gente aprovou aqui na câmara, lei Júlio Lancellotti, que é contra contra a arquitetura hostil, que também é muito bom não pertence, não tem direito à cidade é isso mesmo? Está arrancando direito à cidade e da população que está em situação de rua, e está em situação de rua por várias causas, mas todas calcadas numa lógica de violência e de subalternização humana. Aí você coloca paralelepípetos, a a imagem do padre Júlio Lancellotti com uma marreta quebrando os paralelepípetos vai ficar é como uma imagem de reação porque aqui já foi dito também, a gente não quer ser plateia do que estão fazendo conosco, a gente não quer ser plateia, e a gente tem que ter a noção que é primordial de que direito não é favor, direito não é favor, essa é a lógica da da reconceituação da assistência social inclusive, é direito é direito, direito é direito, não é deixar a população ajoelhada com as mãos estendidas, recebendo as migalhas que caem das mesas fartas, onde eles distribuem o resultado do trabalho do povo brasileiro, a elite distribui. Por isso, se direito é direito, e se é nada para nós, sem nós, nós vamos então aqui estarmos com uma frente que vai ser instrumento de discussão e de e de ir posicionamento acerca de toda essa realidade que nós estamos vencendo. E eu me sinto muito feliz de hoje estarmos com o deputado Raymon presidindo ou coordenando esta frente, porque tem sensibilidade, tem compromisso, tem competência e vai fazer com que nós tenhamos movimento extremamente vivos, não seremos como diz o poeta, é plateia, plateia de mundo caduco e de mundo injusto. Nós seremos, nós seremos, instrumentos para nos colocarmos em movimento para transformar esta realidade. Portanto são muitos desafios e muitos encaminhamentos que nós vamos ter que ter. Dos primeiros encaminhamentos é que essa frente tem que se posicionar contra esta, esta decisão da, ah, da, da, de Belo Horizonte, da Câmara de Vereadores de Belo Horizonte. É inadmissível, é inadmissível, é dizer pra eles não, existe lei nesse país e a lei não pode ser aplicada para alguns e algumas em detrimento de conjunto de pessoas. Chega, chega dessa fobia, essa fobia que se fecha, é uma fobia adulocêntrica, que é uma fobia misógina, que é uma fobia para para a população pobre, são tantas fobias, é uma fobia LGBT, é uma tantas fobias que se expressam no nível de violação a população em situação de rua enfrenta, mas tem uma absoluta consciência e convicção de que com a coordenação do nosso deputado, Raymond, que chega nessa casa e chega de uma experiência como vereador mas chega com a dimensão exata da sua da importância das organizações sociais, que nós vamos fazer esse enfrentamento com a população em situação de rua, porque a gente vai dizer quem enfrenta a rua, quem enfrenta tantas violações, quem enfrenta tantas derrubadas, tantas derrubadas. Ali num noroeste, tantas vezes eles tentaram derrubar, tantas vezes e tantas vezes a população se ergue porque luta por seus direitos, por isso a estes que acham que nós temos que nos contentar com as migalhas ou com o ajoelhar a gente diz estamos de pé, em movimento, e vamos transformar esta realidade. Muito bem,",
      "summary": "Deputada fala sobre diálogo com movimentos e sociedade civil sobre população de rua, denunciando violência e invisibilização; destaca a necessidade de garantir moradia, renda, direitos trabalhistas e políticas intersetoriais, além de mencionar observatório de violências e projeto em Belo Horizonte que institucionaliza violência contra essa população.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688648282,
      "duration": 100,
      "transcription": "Que riqueza né de, que é pra além da nós que conhecemos a sua história, muito pra além da sua fala, muito pra além da sua oratória, é da sua prática de vida, do seu compromisso com o 0 Distrito Federal, com o Brasil, com o povo brasileiro, com a democracia, Erika Cockai. Na mesma esteira de Belo Horizonte o Samuel vai fazer o uso da palavra né Samuel? Vai lá contigo. Isso. Quero registrar aqui a presença da da da vereadora Fernanda Carrero lá de Barra Mansa, que é do estado do Rio de Janeiro. Fernanda, fica em pé aí, Fernanda, pro pessoal te vê. Fernanda, Fernanda está fazendo lá, lá lá em lá em Barra Mansa apresentou projeto contra a pobrefobia, né e aí o pessoal está falando ah parou aporofobia estamos agora mudando é pobrefobia pra todo mundo entender o que que é o negócio é medo de pobre que esse povo tem aí e a gente não vai tolerar isso não. E então obrigado Fernanda e a Cris que está ali do lado dela, também aqui o querido Pedro Kizai, nosso deputado aí, bravo deputado, e daqui a pouquinho vai também usado a palavra pra nos falar, muito obrigado por sua presença. Samuel. Olá Samuel, Belo Horizonte aí, Minas Gerais presentes. Está ruim aí Samuel? Fala aqui, fala aqui do meu lado, fala aqui, fala aqui, aqui olha. Gente, bom dia,",
      "summary": "Deputado elogia compromisso de colega com democracia e povo brasileiro, menciona presença de vereadora de Barra Mansa contra pobreza e sua luta contra pobrefobia, saluda Samuel de Belo Horizonte. Resumido: o deputado elogiou colegas, mencionou tema de pobreza e saudou participantes, incluindo Samuel.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688648382,
      "duration": 380,
      "transcription": "Boa tarde já, né? Pra todo mundo. Eu queria cumprir ali o papel do mestre de cerimônia, agradecer aí a a presença e a companhia do KissAI. Me me me socorreu aqui. Além do do da pastoral da nacional do povo da rua, além dos meninos aqui do do DF, enfim, de todas as organizações que se fizeram presente, que se comprometeram com essa frente. Ainda como diz 000 deputado na esteira desse desse ocorrido em Belo Horizonte, onde nós tivemos dia corrido por conta disso, a votação em primeiro turno foi vinte e três da onze, e nós enquanto movimento escrevemos uma nota que já está com o deputado Rogério Correia, já está também com com com o deputado Raymond, né? E a gente quer pedir deputado que ela circule depois em todas as as redes sociais do dos parlamentares dessa dessa frente, né, e quando vier a gente está também pedindo Câmara Municipal de Belo Horizonte, né? Pra pra diálogo, né? O prefeito fala em veto do do do PL, enfim, mas eu acho que cabe diálogo, acho que merece diálogo dessa frente mostrando mostrando força. E registrar esse esse documento também nessa frente aqui pra nós é muito importante hoje. Nota de repúdio da população de rua. A população em situação de rua de Belo Horizonte, sofrida, machucada, tem sido constante e cotidianamente violada em seus direitos mais básico. Venho através desse documento manifestar seu repúdio e reafirmar hoje o seu lugar como população brasileira ou vivendo em território brasileiro. E por isso detentora de direito como qualquer outro cidadão domiciliado. Manifestamos e repudiamos o fato da ausência do domicílio ser dos aspectos que mais viola, mais machuca e faz com que a cada ano centenas e milhares de vidas se percam em decorrência da ausência e ou insuficiência de políticas estruturantes capazes de superar a situação de rua. Manifestamos nosso repúdio, manifestamos nosso repúdio pela ausência de trabalho do comitê municipal de política para a população em situação de rua de Belo Horizonte. Manifestando manifestamos com veemência nosso repúdio ao projeto de lei trezentos e quarenta de dois mil e vinte e dois de autoria do vereador Brauulio Lara. Aprovado em primeiro turno no dia cinco de julho de dois mil e vinte e três sem ouvir os atores principais do debate. A população de rua, as organizações que atuam com o referido público, o fórum municipal da população de rua, os trabalhadores da rede entre outro. Esse projeto se tornado lei marcará enorme retrocesso na política, nos programas e nas ações voltadas a atender a população de rua no município. Pois o mesmo atenta contra a dignidade das pessoas quer seja na retirada dos seus pertences como nas propostas de tratamentos e comunidades terapêuticas e multas à famílias. Além de outros absurdos abarcados pelo PL. É fundamental que o legislativo municipal perceba as insuficiências e a incapacidade dos serviços voltados para a população de rua. Centros pobres atendendo acima da capacidade, serviço de acolhimentos precários e ultrapassados com centenas de pessoas no mesmo espaço, serviço de abordagem social dispersas no território, consultório na rua sendo fragilizado e com ameaça de de redução de horário de horário de atendimento, política habitacional Bolsa moradia estagnada. Ao invés de pensar na ampliação e qualificação desse serviço, nos é apresentado uma proposta dessa natureza. Que o legislativo municipal possa adotar em seus atos aspectos que respeitam os princípios constitucionais fundamentais, os tratados dos quais o Brasil é signatário, além das seguintes estratégias, encampar a luta em defesa da vida da população de rua no Congresso Nacional e na Câmara Municipal, fazer incidência junto à Câmara Municipal, Poder Executivo e organizações da sociedade civil para rejeição ou veto ao referido PL, defender a inclusão da população de rua no orçamento público, apresentar em consonância com os movimentos e organizações sociais, projetos de lei de inclusão, proteção e oferta de serviços voltado a esse segmento populacional como como como substituto a este, destinação de recursos por meio de emendas parlamentares os projetos apresentados pelo movimento e sua rede de parceiro. Belo Horizonte é que o documento é de lá, seis de julho de dois mil e três. Queria registrar aqui o trabalho dos incansáveis dos vereadores, né? De Belo Horizonte, Isa Lourenço, Pedro Patrus, né? Que não medem esforços no trabalho na defesa da de Rui dos catadores, né? Ontem a gente lotou o plenário da câmara mesmo com outra atividade, né? Mas foi vinte e três a onze a votação. Nós não nos calaremos, nós reafirmaremos, bateremos pé de dizendo da inconstitucionalidade dele, para todos, né, dizendo dos mal feito que esse PL vem trazer pra nossa população de rua, e da desconstrução que ele significa pra nós no âmbito da da da da construção de políticas públicas efetiva. Era isso que essa frente possa registrar essa nota de repúdio, né, e que nós possamos avançar, avançar e avançar, nós estamos vivendo época de PPA, que nós possamos avançar nas propostas do PPA, que trata de Centro Nacional de Defesa para a População de Rua e de moradia, né? De de moradia primeiro, que nós possamos crescer com essa frente, Raymond, e que nós possamos cada companheiro aqui, tem muita gente aflita aqui pra falar, mas dizer que essa frente está aberta a nós, ela é uma nova casa, né? É bom pegar o contato do nosso deputado, do nosso parlamentar, né? Então eu eu já peguei o 0 contato do Rogério Corrêa, tenho o 0 deputado Matrucci, mas é bom que nas bases a gente tenha o contato dos nossos parlamentares pra trazer demanda pra essa frente, pra colocar esse povo pra trabalhar. Meu beijo companheiro Varela que é do movimento nacional de luta e defesa da população em situação de rua, comprando essa casa com a gente. O Patru dia disse pra gente, o Patru E0EEE outro ministro disse pra gente quando era só o movimento nacional de população de rua. Eles perguntaram, e quando surgir outro? Né, a gente disse, não, não vai surgir outro. Está aí o movimento nacional de luta e defesa, somando força com a gente em todos os lugares do momento. Obrigado, Raymão. Obrigado, Samuel.",
      "summary": "Mestre de Cerimônias - Movimento Nacional da População de Rua agradeceu presentes, condenou violação de direitos da população de rua em Belo Horizonte, rejeitou Projeto de Lei 342/22, pediu melhorias nos serviços atuais, reiterou compromisso com defesa da vida populacional de rua, elogiou vereadores Isa Lourenço e Pedro Patrus, e encorajou contato com parlamentares para fazer demandas.",
      "speaker": {
        "name": "SAMUEL RODRIGUES",
        "position": "Mestre de Cerimônias - Movimento Nacional da População de Rua"
      }
    },
    {
      "start_time": 1688648762,
      "duration": 120,
      "transcription": "",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688648882,
      "duration": 301,
      "transcription": "Bom dia, boa tarde já né a todas todos e todes, deputado Raymond, deputado Patrus, meu querido amigo Darci do Conselho Nacional de Direitos Humanos e nossos companheiros aqui da do sistema de justiça, da Defensoria Pública, nossas nossas nossas companheiras e os nossos companheiros em da população situação de rua desse movimento tão bonito que nos ensina tanto né pela força nos ensina pela garra Eu não tenho nenhuma pretensão de falar em nome da população em situação de rua, e nem das crianças e adolescentes em situação de rua eu vim falar eu a nossa proposta é sempre falar com eles mas é importante no momento nesse momento do lançamento da frente deputado Raymond, que a gente se lembre né, a deputada Érica trouxe essas complexidades e dentro das complexidades da população em situação de rua, a gente tem a questão, a violados em seus direitos, e que nós precisamos que essa frente ela ela mobilize toda a rede de proteção pra que essa rede de proteção seja de proteção e não de violência institucional, porque infelizmente muitas vezes essa rede de proteção sob a ótica da proteção, sobre o justificativa da proteção, viola direitos de crianças e adolescentes. Frente possa fortalecer EEE trazer os movimentos de meninas e meninos de rua do do Brasil, né, em alguns estados eles estão eles esse movimento está muito bem rua em situação de rua tenham voz, tenham vez e participem também das políticas públicas como cidadãos que são, não serão, não não podemos falar de crianças e adolescentes como cidadãos do futuro, eles são cidadãos hoje, e eles precisam ser respeitados hoje nas suas condições. Infelizmente nós temos uma política higienista que interna crianças e adolescentes em clínicas EEEE comunidades terapêuticas, há pretexto de tratamento de drogadição. A gente tem serviços de acolhimento que não são adequados a crianças e adolescentes, especialmente os adolescentes que têm vivência de rua, que têm uso de drogas, esses serviços eles não compreendem essa situação e eles não têm servido a de fato a proteção e a autonomia dessas crianças e desses adolescentes. Então queria trazer aqui esse esse, na verdade essa esse incentivo, né, pra que essa frente dentro dessa, com essa possibilidade que tem de amalgamar todas as questões da população em situação de rua do Brasil, possa dar relevo e uma uma uma fortalecimento pra pros movimentos que trabalham a os direitos de crianças e adolescentes em situação de rua. Era isso que eu queria trazer e dizer que nós aqui no no Distrito Federal, promotoria da infância e da juventude, a defensoria pública, a rede de proteção da criança e adolescente, profissionais da vara, o movimento nacional de meninos e o movimento nacional da população em situação de rua, estamos juntos discutindo cotidianamente estratégias de atendimento mais adequado. A gente está discutindo como é que nós podemos alertar aos profissionais que atendem lá na ponta, conselheiros tutelares, assistentes sociais, sobre essa violência institucional que eles muitas vezes praticam, seja desavisadamente, seja usando gente viu que nos hospitais mulheres em situação de rua entram pra ter os seus filhos e saem sem os seus filhos. EA0 direito é da mãe mas é também da criança de poder ter a sua família e de conviver com essa sua família. Adolescentes entram nos hospitais, adolescentes em situação de rua pra serem atendidos e não conseguem sair e não conseguem sair, saem de lá tendo que passar por serviço de acolhimento não podendo ir para suas casas, não podendo ir para as suas famílias, então eu acho que são muitas violências que nós precisamos visibilizar e que nós precisamos muito dessa frente pra dar conta delas, Muito obrigada pela oportunidade e era isso.",
      "summary": "Promotora de Justiça Infância e Juventude DF propõe frente para:",
      "speaker": {
        "name": "LUISA MARILAC",
        "position": "Promotora de Justiça da Infância e Juventude DF"
      }
    },
    {
      "start_time": 1688649183,
      "duration": 9,
      "transcription": "Doutor Luiz Malilac, aqui agora a palavra com o Darci, depois o Pedro Kizai, fala conosco. Darci. OK",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688649192,
      "duration": 178,
      "transcription": "Deputado, quero cumprimentar aqui todos os meus colegas do movimento nacional, meus companheiros, na pessoa da Joana aqui do DF, e a todos os deputados aqui presentes, colaboradores, a diretoria da pop Rua. Nós queremos lembrar aqui também, o laboratório nacional e a escola nacional do movimento nacional de população de rua, em parceria com a Fiocruz e a Clínica Luiz Gama que foi fruto, produto da da frente parlamentar no último mandato, né, e gostaria de deixar aqui também deputado Ramon, né, a responsabilidade também dessa frente de estar fortalecendo, o laboratório nacional e a escola nacional do movimento, né? Que está nas em três regiões do do Brasil. Aqui presente quem que é quem que está aqui presente na escola nacional e no laboratório nacional? Poderia levantar a mão por gentileza? Está está se fazendo aqui presente, né? Foi foi uma das conquistas dessa frente parlamentar, desse último mandato, né, foi uma reivindicação do movimento e nós conseguimos e fomos atendido, como também, encabeçar também uma das principais políticas, o moradia primeiro, e queremos, né? EEE gostaríamos, de que continuasse né esses apoios, para que a gente possa dar sequência e continuidade nesses programas tão importantes para a formação de base, não é, da população em situação de rua, nos estados e municípios, porque nos estados e municípios de direita, né que não tem viés progressista participativo da sociedade mas que vem de forma verticalizada de cima pra baixo, a pauta a ordem do dia, é a higienização, a internação compulsória, e as restrições né então, nós estamos sofrendo isso na ALESP, em São Paulo, tem PL que foi apresentado agora dia treze de junho pelo deputado Guto Zacarias, da União Brasil, apoiado pelo Tarcísio, governador de São Paulo, PL que legaliza a internação compulsória que tem como proposta e a perseguição às organizações que trabalham com redução de danos. Então, vamos enfrentar né nesses próximos mandatos, muitos retrocessos, e eu tenho certeza que teremos muito trabalho nesse sentido. Obrigado.",
      "summary": "Coordernador do Movimento Nacional da População de Rua em São Paulo lembrou parceria com Fiocruz e Clínica Luiz Gama, resultando no Laboratório e Escola Nacional. Mencionou conquistas da frente, como \"moradia primeiro\" e apoio a programas de formação da população em situação de rua. Alerta sobre projeto de lei que legaliza internação compulsória e perseguição a organizações de redução de danos.",
      "speaker": {
        "name": "DARCY DA SILVA COSTA",
        "position": "Coordernador  do Movimento Nacional da População de Rua em São Paulo"
      }
    },
    {
      "start_time": 1688649370,
      "duration": 9,
      "transcription": "Deputado Pedro Pzai, nosso companheiro e querido deputado de Santa Catarina, prazer demais, grande ter você aqui conosco viu? Muito obrigado.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688649379,
      "duration": 103,
      "transcription": "Raymon, o Patrus, a Erica passou aqui e outros parlamentares. Eu só vim aqui pra abraçálos e parabenizálos. Porque uma frente parlamentar pra dar visibilidade para grande parte da população invisível que é a população de rua, já merece o profundo respeito por essa iniciativa. Então eu quero me solidarizar, como humilde catarinense do que nós pudermos se somar nesse movimento e nessa luta tão importante, e lá nós vivenciamos o a internação compulsória como uma coisa agressiva, criminosa, criminosa. Então todo esse debate da moradia, todo esse debate da cultura, da arte, nós parlamentares pudermos contribuir eu só vim aqui pra abraçálos, parabenizálos e dizer a todos vocês, tem que fazer desse espaço o espaço que dê visibilidade, que se construa política pública, que se altere a legislação inclusive, que nós votamos aqui, que permite prefeito e governador estar tem que rever isso e o governo federal tem que ser parceiro dessa população de em situação de rua, para que a gente construa cidadania nesse país e dê visibilidade. Então eu só vim aqui pra manifestar meu profundo apoio e solidariedade, meu mandato em Santa Catarina a gente está à disposição dessa frente que ela vai ter muita força se nós definirmos que ela tem que ter força. Eu quero fortalecêla.",
      "summary": "Deputado abraça e parabeniza a iniciativa da criação de uma frente parlamentar para dar visibilidade à população de rua. Ele expressa apoio a mudança de legislação e à construção de políticas públicas para ajudar essa população e construir cidadania no país. O deputado deseja fortalecer a frente parlamentar e ajudar a dar visibilidade a essa questão.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688649482,
      "duration": 577,
      "transcription": "Nós estamos chegando ao final da nossa cerimônia de instalação, eu quero olhar aqui olhando pra vocês aqui, eu vejo esse plenário muito mais cheio do que ele está, as pessoas que já nos deixaram por conta dos afazeres, correrias pra lá e pra cá, mas eu vejo também né, pra além dos muros desse plenário, pra além dos muros da Câmara Federal, a compreensão de que ou nós entendemos de vez de uma vez por todas, que a o resgate da dignidade humana é tarefa de todos nós, e que nós não podemos fazer esse resgate pra ninguém, mas podemos fazer sempre com alguém, de que nós não podemos dar ao outro aquilo que vai realizar a ele na sua própria vida, mas que nós podemos ser irmãos, que nós podemos ser parceiros, que nós podemos ser companheiros, a nossa frente parlamentar ela tem esta esse entendimento. Nós dizemos o tempo todo e seja nas câmaras municipais, nas câmaras estaduais ou aqui nas casas da do Congresso Nacional a gente costuma dizer que o parlamento é a casa do povo. E se a gente não cuidar, e se o povo também não se assenhorar dessa expressão, o parlamento deixa de ser a casa do povo. Às vezes as dificuldades pra entrar no parlamento, as dificuldades de ocupar os espaços, a dificuldade de ser protagonista, dificuldade de não deixar que os outros falem por nós, essa dificuldade é grande em todos os segmentos, mas ela é maior quanto mais desprestigadas a a os nichos populacionais são. Companheiro aqui está a minha frente aqui de boné verde falava da invisibilidade né, o grito de ordem dele foi, nós não somos invisíveis, né, a gente precisa de acreditar nisso, precisa de ocupar os espaços pra gente ajudar ajudar aquela que é a prerrogativa principal da casa legislativa, pra que a casa legislativa seja verdadeiramente casa do povo e seja ocupada pelo povo. Eu quero deixar dois encaminhamentos dessa nossa instalação. Antes porém eu quero dizer que falava aqui com a com a com a doutora Luiza de Marilac também falava com a Érica, com o Patrus, com os companheiros tomás ladiados de mim aqui, que parece que só muda, sabe? Só muda o 0 endereço Joana, porque as violações elas são as mesmas. O Rio de Janeiro viveu na década de sessenta do século passado uma operação que foi conhecida como operação Mata Mendigo. Foi quando no governo Carlos Lacerda receberíamos no Rio de Janeiro a visita da rainha Elizabeth e aí a população em situação de U era colocada em kombis e levadas dos centros da cidade, da das áreas centrais da cidade para a região da zona oeste da cidade, distante, e a população em situação de U era nos rios da guarda e no rio Guandu e aí foi extermínio muitos homens e mulheres foram assassinados dessa forma. Esse episódio está contado num num numa película feita por uma professora da da USP num filme chamado topografia de desnudo. Topografia de desnudo. Importante que todos nós a conheçamos. E aí, a gente fica olhando pra hoje, século vinte e e diz rapaz isso não acontece mais. E a gente acaba descobrindo que isso acontece a cada dia, a cada momento. A gente vai viver na cidade do Rio de Janeiro no ano que vem, é a reunião do do G vinte, né os os os os vinte países mais ricos do mundo, lá estarão numa reunião, não tenham dúvida o processo de higienização, o processo de limpeza, o processo de retirada da população dos lugares por onde passarão as as delegações dos grandes, né? Da da do mundo esse processo se dará. Então a nossa luta é uma luta permanente, é uma luta de vigilância. Quando a gente diz nada pra nós, nada por nós, nada nosso sem nós, quando a gente diz não nos coloque do lado de fora da mesa, quando a gente diz não ignorem as nossas ideias, a gente diz o parlamento é eleito, né, mas nós vivemos. E a eleição do parlamento é uma eleição que se dá a cada quatro anos, pro Senado a cada oito anos pras Câmaras Municipais e Estaduais também a cada quatro anos. E esse tempo passa muito rápido. E nós que exercemos mandatos eletivos, nós que somos vereadores, deputados, senadores, nós temos que ter a compreensão e vocês tem que nos ajudar a ter essa compreensão de que o serviço que nós prestamos na atividade política só tem sentido se for pra transformar a realidade dura e cruel que a gente vive na desigualdade que se estabeleceu no Brasil desde que a gente foi foi aqui ocupado no ano de mil e quinhentos, né? Aquele Brasil pensado lá em mil e quinhentos é Brasil muito exitoso, deu muito certo, pensaram em construir aqui uma ilha da fantasia, pensaram em construir aqui uma ilha de desigualdades, pensaram em construir aqui país pras elites, e conseguiram, nós somos a contramão disso, a gente quer desconstruir este Brasil que deixaram pra nós, pra gente construir Brasil de oportunidade pra todas e pra todos. Então tem que estar muito claro isso. E eu quero agora deixar dois encaminhamentos, dois encaminhamentos. Primeiro encaminhamento que é a nossa frente parlamentar e aí ah já estou pedindo a Marina né? Que que está mais diretamente aqui ela com a nossa equipe e depois a Marluce também da equipe da Érika Cochai pra gente pensar juntos né? E trazer o 0 Pedro que sai, o Tulio Gadelha, o Glauber, o pastor Henrique Vieira, a Carol da Atora, AAA nossa Tábata Amaral que esteve aqui conosco, 000 nosso querido os deputados todos que passaram por aqui, né? Rogério Correia e todos os que passaram por aqui, o Nilton Salomão, Nilton Tato, etcétera Nilton Tato. Então a gente conversar com todo mundo, mas conversar com os movimentos, tentar falar com você Joana ainda hoje ou amanhã pra gente fazer uma nota contra o projeto de lei e pedir a defensoria pública né pedir a você doutora Eliza Marilac a gente tentar fazer uma conversa pra gente fazer uma nota de repúdio ao projeto e dizer a frente parlamentar que se estabeleceu Câmara dos Deputados no dia seis de julho de dois mil e vinte e três vem apresentarse, apresentarse ao presidente da Câmara de Vereadores de Belo Horizonte e dizer quais as infrações que esse projeto de lei aprovado em primeiro turno proposto pelo pelo vereador do partido Novo a a as infrações que eles têm que ele tem inclusive no código penal né? O que ele está colocado ali não é uma ilegalidade, não é uma inconstitucionalidade, na verdade esses esses parlamentares estão fazendo projetos de lei que são projetos de leis criminosos, criminosos, isso é crime o que aconteceu em Belo Horizonte. Então primeiro encaminhamento é esse. E o segundo encaminhamento a gente chamar uma reunião pra primeira semana de agosto, primeira ou segunda semana de agosto pra gente pensar plano de trabalho da frente. Como é que a gente vai pensar o Rio de Janeiro, Minas Gerais, São Paulo, Paraná, Santa Catarina, o Maranhão, o Recife, Pernambuco, a Bahia, como é que vai pensar os estados brasileiros, como é que a gente com a articulação que vocês têm, como é que a gente mobiliza? Estou vendo aqui pra só pra lembrar a vereadora Fernanda Carrero está apresentando lá em Barra Mansa projetos de lei que tem a ver com a nossa luta. Como é que a gente entra nas mais de cinco mil câmaras de vereadores do do do Brasil? Esse talvez seja a nossa tarefa. E pedir vereadores que produzam legislação. Porque se há legislação por mais que a prefeitura não não não leve AAA legislação a cabo a gente incomoda o movimento social incomoda vai lá exige que a que a que a legislação seja regulamentada. Então eu queria, a gente vai conversar isso em agosto, grupo de trabalho e quero lembrar que tem muita gente trabalhando, já tem muito trabalho feito né, Freimarks? Lá o Cefras, tem a estou falando do Rio de Janeiro, a pastoral do Povo na rua, tem tanto trabalho sendo feito e que a gente não precisa fazer retrabalho se o outro já está fazendo a gente só ajuda ele né? Se o outro já está fazendo só ajuda ele, ninguém precisa de ser pai, de ser mãe, de projeto nenhum. Se o projeto é bom a gente vai lá dizer olha estamos junto contigo, né? Pra gente poder juntar todas as peças e dizer assim olha, esse é o trabalho da frente, pra gente ter ousadia e ter efetividade também nas nossas ações. No mais, eu quero agradecer a presença de todos vocês, agradecer a cada e a cada aqui, não vou citar os nomes né até porque nem sei o nome de todo mundo, mas agradecer as assessorias, as assessorias dos mandatos da Erika Kocai e do nosso mandato de modo particular. E aí eu queria na pessoa da Marlucia agradecer todo o mandato da Érica Cocai e e na pessoa da Marina agradecer todo o nosso mandato e agradecer também os servidores da Câmara Federal que nos acolhem aqui, que nos dão suporte, que nos ajudam a a fazer aqui a frente parlamentar. Agradecer ao meu partido dos trabalhadores que me propiciou também estar aqui né? Ter o mandato de deputado federal pra ajudar no processo de transformação do país e agradecer a cada e a cada de vocês. Oi. Abre seu microfone? Pode abrir. Licença porque está andando. Boa tarde",
      "summary": "Deputado destaca papel do parlamento como voz do povo e combate à marginalização. Ele menciona operação Mata Mendigo e compara à remoção de moradores de rua, pedindo frente parlamentar unida contra desigualdade no Brasil. Ele also condena projeto de lei em Belo Horizonte que criminaliza mendicância e propõe reunião em agosto para discutir plano de trabalho.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688650059,
      "duration": 34,
      "transcription": "Eu me chamo Antônio Ivone, eu sou é da comissão de direitos humanos da OAB. Eu queria agradecer esse espaço que todas pessoas em situação de rua estão tendo pra falar. E na verdade não sou eu que quero ter esse momento de fala, eu queria pedir, é só uma uma atenção, na verdade quem quer falar, é João Paulo, é o único adolescente que está presente aqui hoje, e eu queria que ele tivesse esse momento de fala, muito obrigado. João Paulo, está com você a palavra.",
      "summary": "Comissão de Direitos Humanos OAB/DF agradece oportunidade de falar e cede seu tempo a adolescente João Paulo presente.",
      "speaker": {
        "name": "ANTONIA IVONIA MARQUES",
        "position": "Comissão de Direitos Humanos OAB/DF"
      }
    },
    {
      "start_time": 1688650093,
      "duration": 68,
      "transcription": "Boa tarde. Boa tarde. Eu queria falar hoje sobre a as prioridades de atendimento do da, deixa eu lembrar, da abordagem social na pra pra idosos, mulheres e crianças também que isso também é problemão porque tem eu conheço idosos que estão lá na frente do pop hoje com sessenta mais de sessenta anos que estão até hoje esperando esperando abrigo eu abrigou abrigou aqueles que é temporário né três meses tal e eu também estou esperando há muito tempo e nunca chega, entendeu? E é perigoso também pra pra nós que aí que eu eu não uso drogas, eu não sou usuário de drogas e é perigoso isso pra mim também. E eu também sou sou faço parte do LGBT gay a mais, isso também é perigo perigo muito grande pra mim, entendeu? Sobre violência. E também falar e também queria falar sobre a a as violência do do da polícia militar também que eu também já fui, fui dos do das vítima deles também de apanhar, na rua, dormindo ele chegar e me dar tapa na minha cara, lá no Acre. Obrigado pela atenção.",
      "summary": "Participante fala sobre priorizar atendimento social para idosos, mulheres e crianças, destacando a necessidade urgente de abrigos temporários e denunciando perigo de drogas e violência, incluindo mau tratamento pela polícia militar.",
      "speaker": {
        "name": "JOÃO PAULO",
        "position": "Participante"
      }
    },
    {
      "start_time": 1688650161,
      "duration": 26,
      "transcription": "É sobre isso que a gente tem que trabalhar, né gente? É sobre isso que tem que, é isso que tem que estar de em cima de nossas mesas. Pessoal, muitíssimo obrigado. Oi Joana. Também quer falar? Então fala. Apareceu microfone",
      "summary": "\"Trabalhar em prioridade questão mencionada, permanecer em foco e incentivar participação.\"",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688650187,
      "duration": 134,
      "transcription": "Boa tarde a todos. Eu sou Tiago Quintanilha coordenador do movimento do ABC, São Bernardo do Campo, né, de São Paulo. E lá em São Bernardo, como o ministro falou sobre a questão da dos fechamento de viaduto, retirado de pertence, é uma cidade que vem fazendo isso constantemente com a nossa população de rua, né? Dia vinte e oito agora nós tivemos audiência pública com o padre Júlio Lancellotti, ele fez vídeo de base desses viaduto deputado. E não só isso doutora também é uma perseguição com o projeto meninos e meninos de rua lá em São Bernardo. A gente tem a questão da poda de árvore justamente aonde fica a maior população em situação de rua e São Bernardo. Nós estamos, temos várias questões, e e justamente quem financia esse exato truculense do prefeito Orlando Morando, é justamente deputado federal aqui dessa casa, que é o deputado federal Marcelo Lima, né? E aí, esse prefeito ele vem pra cá, pedir recurso pra o governo federal, pra implantação de política pública lá, mas na verdade a gente não tem nenhuma. É fechamento de teatro, é demolição de de famílias indo pras ruas, e ele fazendo isso ele está tirando toda a população, ele está jogando todo mundo pra pros barra afastado da cidade. Então a gente tem essa denúncia, nós temos demos documento hoje pro pro Silvio Almeida, né? Denunciando essa questão, a gente está sofrendo está abandonado lá a nossa população de rua. O movimento vem constante tentando dialogar com ele, ele não dialoga, ele não conversa, né? E aí a gente vem pedir ajuda a vocês porque, São Bernardo Campo é uma cidade violenta com uma população de rua. Obrigado. Deputado. Eu tinha também o José lá do Acre, tinha me pedido a palavra,",
      "summary": "Participante fala sobre situação de pobreza em São Bernardo, exposição de população de rua à violência e negação de diálogo por autoridades. Denuncia financiamento de prefeito hostil por deputado federal e pede ajuda às autoridades presentes.",
      "speaker": {
        "name": "THIAGO",
        "position": "Participante"
      }
    },
    {
      "start_time": 1688650321,
      "duration": 16,
      "transcription": "Bem, vamos na última fala dele, a gente precisa encerrar porque eu. Deputado, rapidão. Gente, o sorteio da rifa que a binária passou é vinte e seis o número que ganhou e número dois, tá? Vinte e seis e número dois, pode falar. José, tá ouvindo? Tamo te ouvindo.",
      "summary": "No final do discurso, o Deputado anuncia que o número ganhador da rifa é 26 e 2. José está sendo ouvido.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688650337,
      "duration": 100,
      "transcription": "Bom dia a todos, boa tarde a todos e a todos. Eu fico muito gratificante estar presente nessa comissão, queria aqui agradecer ao deputado Remoldo, que é camarada que representa o movimento. O senhor está de parabéns por estar representando movimento como esse e são as pessoas invisíveis. Eu queria colocar o meu nome, sou Janos Peteca, José Janos sou do Acre. Fui menino de rua, de cinco ano até os treze ano, aprendi a ler os aos treze anos, em vinte e seis dias, saí da rua, e a gente precisa que esse parlamento, mas eu cresci com justiça social. A gente precisa que esse parlamento precisa de urgência, ter esses recurso destinado para as pessoas de situação de de rua urgente, através do ministro que estava aqui hoje, a gente precisa discutir muito, porque lá no Acre nós temos quatro grupo de pessoas em situação de rua, são os grupos de pessoas que a gente precisa dialogar, são grupo que não usa droga, tem grupo que usa droga, tem grupo que usa só o álcool e tem o que é o mais grave, que precisa de tratamento que são aquelas pessoas que que são pessoas doente mental que estão no Acre. Outra coisa que está acontecendo doutora, lá, eu queria dizer pra senhora, eu fui alfabetizado pela juíza, lá no Acre entendeu? Com muito orgulho hoje eu sou servidor público e saí da rua e tenho orgulho e estou voltando pro movimento da rua pra tirar aquelas pessoas que estão na rua. Isso pode ter certeza que a gente está fazendo trabalho de excelência no Acre. E eu queria dizer pra senhora, doutora, que a série continua nesse movimento ao Deputado tô nesse nesse movimento para debater e vamos construir se Deus quiser uma sociedade justa e igualitária onde podemos defender todo mundo com o mesmo objetivo. Muito obrigado a todos. Muito obrigado a você.",
      "summary": "Participante agradece presenteado comissão, elogia deputado e expressa gratidão por representar movimento. Ex-menino de rua, lê aos 13 anos e agora é servidor público. Advocacia por recursos urgentes para pessoas em situação de rua no Acre, divididas em quatro grupos com diferentes necessidades, incluindo doença mental. Proud of literacy from a judge, determined to help others leave the streets. Promete continuar trabalho de excelência e construir uma sociedade justa e igualitária.",
      "speaker": {
        "name": "JOSÉ JANES",
        "position": "Participante"
      }
    },
    {
      "start_time": 1688650437,
      "duration": 3,
      "transcription": "Pessoal, fala irmão, está contigo.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688650440,
      "duration": 136,
      "transcription": "Tarde a todas, todos e todos. Eu sou o Emes Baiano, hoje estou aqui representando a nação hiphop Brasil. Acabamos de sair ontem de uma conferência nacional de saúde, aonde, vamos prestar muita atenção, aonde os fascista queria passar por cima de tudo que a gente implantou. Seguramos. Seguramos. Graças a Deus, a gente passou tudo queria suprimir todo. Se a gente não batisse na mesa, E eles passavam. Teve, aí é uma, foi meio uma vergonha, mulher, veio a rua, mas você é do hiphop por que você está preocupado com isso? Eu da rua eu vim, da rua eu sou. Eu vim da rua, hoje eu sou da rua. Trabalho num momento de rua e nós não pode esquecer nunca, nunca do índio Galdino que foi queimado vivo aqui. Lembra assim. Nesse estado. E, para dar recado a grande aí que eu vi vídeo dele hoje, quem faz movimento social não é a igreja, Que você que está com a sua bíblia na mão, passa do lado de uma pessoa que está de sua atuação de rua, e faz de conta que não enxergou eles. Quem faz o movimentos sociais, somos nós dos movimentos sociais. Vamos parar com essa falácia que a igreja faz o movimento sociais. E por incrível que pareça, nós ainda tem que pagar imposto, e as igreja não paga imposto. E como ele vem me dizer que faz o movimentos sociais? Não é todas igreja desculpa, pra não pegar pesado. Mas está na hora de parar com essa ladainha. Quem faz movimentos sociais aqui olha, é movimento de rua, é movimento hiphop, é movimento sem terra, é movimento de mulheres, é movimento negro. Nós que fazemos o movimento sociais, não são vocês. A gente não está pedindo cesta básica. Está pedindo só respeito. Salve, salve. E eu também sou conselheiro municipal de alimentação do município de Goiânia. Imagina, que a gente enfrenta com esses governo fascistas e prefeito fascista que tem em Goiânia também.",
      "summary": "Hip Hop Brasil defende saúde e direitos sociais; rejeita igreja como movimento social; exige respeito, não cesta básica. Confronta governo fascista.",
      "speaker": {
        "name": "MC BAIANO",
        "position": "Nação Hip Hop Brasil"
      }
    },
    {
      "start_time": 1688650576,
      "duration": 17,
      "transcription": "Muito obrigado. Pessoal, a gente está encerrando então, está instalada a nossa frente parlamentar, a missa do da da luta da população em situação de rua.",
      "summary": "Deputado se despede, confirma instalação da bancada que representa lutada da população em situação de rua.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}