{
  "id": 73726,
  "start_time": 1720088655,
  "end_time": 1720097380,
  "title": "GRUPO DE TRABALHO SOBRE A REGULAMENTAÇÃO DA REFORMA TRIBUTÁRIA PLP 68 DE 2024",
  "description": "04/07/2024 - Coletiva de imprensa dos Membros do GT para apresentação do Relatório",
  "speeches": [
    {
      "id": 4593441,
      "start_time": 1720088655,
      "duration": 96,
      "transcription": "\nDeclaro aberta a coletiva de imprensa do grupo de trabalho destinado a analisar e debater no âmbito da regulamentação da reforma tributária, o PLP meia oito barra vinte e quatro, que institui o imposto sobre bens, serviços, IBS, a contribuição social sobre bens e serviços CBS e o imposto seletivo IS e dá outras providências. Só pra orientar, nós vamos passar a palavra aos jornalistas para apresentarem suas perguntas, solicitamos que ao se manifestarem no microfone, identifiquemse e digam qual o veículo de comunicação representa. Solicitamos ainda que sejam breves em suas perguntas, para possibilitar que o maior número de jornalistas usem a palavra e que sempre usem o microfone, pois essa coletiva está sendo transmitida. Informamos, que a reunião também estará sendo transmitida no plenário Nós vamos passar agora para os membros do grupo por ordem alfabética, para fazer breve comentário sobre esses dias de trabalho que nós todos tivemos juntos, iniciando pelo deputado Augusto Coutinho. É melhor né?\n\nBom bom dia.",
      "summary": "Deputado abre coletiva de imprensa sobre a regulamentação da reforma tributária, apresentando o PLP 68/2024 que institui novos impostos. Solicita que jornalistas se identifiquem e sejam breves nas perguntas, para permitir participação ampla durante a transmissão. Inicia comentários dos membros do grupo.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4593443,
      "start_time": 1720088751,
      "duration": 179,
      "transcription": "\nA todos a todas é bom dia a todos os colegas, companheiros aqui de trabalho. Na verdade esse é, a entrega do relatório fruto de, muito trabalho, quarenta dias que nós estamos envolvidos nisso, inicialmente, tinhase muita dúvida se conseguíamos chegar com a matéria com tantos detalhes, com de tanta importância pro Brasil, de tanto interesse, de tantas, cadeias envolvidas, que a gente conseguiria fazer esse trabalho e aprimorar esse relatório para na entrega no dia de hoje. A intenção continua sendo pra que a gente vote ainda ao final antes do início do recesso pra que a gente possa oferecer ao Brasil essa proposta de novo sistema tributário, já que o sistema tributário do Brasil hoje de fato é caótico, existe e tenho certeza que que tem ainda uma, muita incerteza e muito medo por parte de todos os setores envolvidos, mas eu tenho convicção depois de tanto trabalho que a gente vai efetivamente apresentar projeto que vai for de muita muito interesse pro país. Foram realizadas vinte e duas audiências públicas ouvidos, quatrocentos e oito expositores, duzentas e trinta e uma mesas de diálogo, novecentos e trinta e seis representantes recebidos, cinco eventos externos em diversos locais do do Brasil.\n\nEm resumo mil trezentos e quarenta e quatro cidadãos, entre autoridades, pesquisadores, representantes dos setores econômicos e membros das três esferas de governo, puderam expor seus pontos de vistas a esse grupo de trabalho, num total de duzentos e dezoito horas de atividade, e, empenho muito grande. É importante que se diga, que vou terminar que é três minutos né? É importante que se que se diga a harmonia que houve de todo esse grupo. A gente teve óbvio divergências, mas a maioria sempre prevaleceu, e o resultado desse relatório é o resultado de todos nós. A gente aqui assina e vai assinar esse relatório concordando integralmente com no que está sendo previsto porque foi a maioria que decidiu.\n\nPasso a palavra a. Bom dia a todos, bom dia colegas.",
      "summary": "Deputado apresenta relatório após 40 dias de trabalho, destacando a importância de um novo sistema tributário para o Brasil. Foram realizadas diversas audiências, com centenas de participantes, resultando em um projeto que busca atender interesses do país. Enfatiza a harmonia do grupo, apesar de divergências, e a assinatura do relatório por todos.",
      "speaker": {
        "id": 160665,
        "name": "Augusto Coutinho",
        "position": "Deputado",
        "slug": "augusto-coutinho"
      }
    },
    {
      "id": 4593444,
      "start_time": 1720088930,
      "duration": 302,
      "transcription": "\nSenhor e senhora da imprensa, em nome da Camila aqui, secretaria extraordinária, do, da reforma tributária todos os presentes, nossa equipe de consultores legislativo na pessoa de Fabiano, aqui conosco muito obrigado Fabiano Marcos Eduardo. Prazer estar aqui com vocês, finalizamos essa primeira etapa com a apresentação do substitutivo que nós sete relatores fizemos e que dentro de poucos minutos estará disponibilizado no nosso grupo de trabalho GT da reforma tributária. Para que possa ir a plenário ser disponibilizado na casa como todo, precisamos agora entrar na no regimento interno com a assinatura da do requerimento de urgência, para que próxima semana possivelmente na terçafeira aí depende do presidente Arthur Lira, possa votar a urgência para que possamos dar início de fato a tramitação para a votação no plenário da Câmara de Deputados. A nossa relatoria, nós vamos aqui nas respostas obviamente começar a detalhálas, mas nós fizemos uma série de mudanças, mudanças essas que aprimoraram texto, mudanças eras que aperfeiçoaram o texto original do governo, e que sem dúvida nenhuma, ingressou tanto no mérito quanto na boa técnica legislativa, e num resumo eu posso dizer que o 0 projeto no substantivo estará muito melhor do que originalmente aqui chegou.\n\nFoi trabalho extremamente extenuante, muitas horas foram dedicadas não apenas nas audiências públicas nas mesas de diálogo, mas acima de tudo com os nossos grupos técnicos, a participação do governo devamos dizer também foi intensa, nós fizemos projeto aqui, relatório, substantivo que houve ampla concordância e a partir de agora, é o plenário da Câmara com os líderes partidários, os deputados e as deputadas federais, os presidentes das câmaras e as suas os presidentes de partido com o presidente de câmara e seus líderes partidários com as suas respectivas bancadas estaduais. Nós precisamos agora, e o que houver de demanda extra em termos de sugestões de críticas construtivas e novas opiniões, é no plenário da Câmara. Nós não iremos aqui a partir de agora dar andamento ao às tratativas como se fizemos no primeiro momento, com as mesas de diálogo e as audiências públicas isso ficou até esse momento com a apresentação do substantivo. De agora em diante, o diálogo nosso como relatores é com a casa, é com os deputados, com os líderes e com as suas respectivas bancadas estaduais para que a possamos na próxima semana aprovar. O momento dessa aprovação vai depender agora do colégio de líderes com o presidente Arthur Lira, pode ser na terça, pode ser na quarta, pode ser na quinta, a informação que nós temos é que a semana que vem será uma semana completamente voltada única e exclusivamente para a reforma tributária, e nesse sentido achamos que nós devamos sim aprovála na semana que vem.\n\nObviamente que a partir do momento que o texto estiver todos vão começar a ter conhecimento e as demandas podem surgir. Espero que críticas né, ao nosso trabalho porque merecemos sem dúvida nenhuma são deputados de altíssima competência, eu devo dizer aqui, da minha alegria, deputado Reginaldo Lopes, deputado Hilton Rocha, deputado Augusto Coutinho, deputado Luiz Gastão. Deputado Joaquim Passarinho e Moses, que nós tivemos belíssimo e perfeito entrosamento. E é difícil, uma matéria tão complexa como a reforma tributária, é tão abrangente nos diversos setores da sociedade, termos entrosamento com o relatório espelhado ao que pensamos. Avanços importantes como o Split Payment foi melhorado, não é, nós criamos e isso é da nossa lavra, split permite inteligente, nós atendemos ao nano empreendedor, nós melhoramos os prazos de sessenta dias para trinta, não é, para podermos ter o ressarcimento de duzentos e setenta para cento e oitenta então, isso será ao longo dessa entrevista esclarecido mas o que podemos dizer é que todos nós estamos extremamente satisfeitos e orgulhosos do trabalho que fizemos, e obviamente agora é a casa e principalmente a sociedade que irá corresponder ao trabalho que nós fizemos, sem exaurir a possibilidade obviamente de novos ingressos de emendas e textos para aperfeiçoar ainda mais o projeto.\n\nEssa é a nossa expectativa. Palavra agora ao deputado Hildo Rocha. Muito obrigado.",
      "summary": "Deputado agradeceu a presença e apresentou o substitutivo da reforma tributária, destacando melhorias no texto original. Enfatizou a necessidade de tramitação rápida e diálogo com os líderes partidários. Mencionou o trabalho intenso da equipe, a participação do governo e a importância de novas sugestões. Acredita que a aprovação ocorrerá na próxima semana, aguardando o agendamento do presidente da Câmara. Concluiu expressando satisfação com o resultado e abertura para emendas.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593445,
      "start_time": 1720089232,
      "duration": 337,
      "transcription": "\nBom dia a todas as senhoras, todos os senhores aqui presentes, a imprensa, deputados, cumprimento a todos os deputados aqui em nome do, do Reginaldo. Cumprimento os demais membros dessa mesa. Hoje é dia muito importante para a economia do Brasil, porque nós conseguimos concluir, o relatório com o substitutivo, do PLP meia oito que regulamenta a emenda constitucional cento e trinta e dois. Sem dúvida nenhuma, o projeto que veio do governo federal foi projeto muito bem estruturado. Segundo os especialistas em sistemas tributários, é dos melhores do mundo, dos mais modernos.\n\nFoi constituído pra produzir esse texto, mutirão legislativo com mais de cinco mil pessoas que participaram, entre servidores municipais, servidores estaduais, do físico federal, da procuradoria da da fazenda. Então foram todos ouvidos antes de vim pra cá na confecção do da proposta, o governo se preocupou em fazer trabalho em que tivesse a participação de todos os servidores dos entes da federação porque enfim, é tributo esse tributo sobre o consumo, que tem uma base ampla e que, interessa a todos dentro da federação os municípios os estados e as e a união, portanto isso aí nós temos que louvar o parabenizar o ministro Fernando Haddad, parabenizar o secretário Bernard Pi pelo belíssimo trabalho que ele fez, ele com sua equipe, toda a sua equipe, trabalho muito difícil de ser realizado, além de ter feito o trabalho que foi feito eles têm feito a interlocução conosco, isso tem logicamente ajudado, para que nós não cometemos nenhum erro de início, para evitar aumento de alíquota, da alíquota de referência. Houveram várias modificações pra melhor, eu garanto pra vocês que é muito melhor como o caso dos contratos públicos, onde, o recolhimento do tributo só se dará quando o município, o estado, a união pagar o fornecedor de bens ou de serviço, não na emissão da nota fiscal, isso é grande avanço.\n\nOutro grande avanço que foi fruto das audiências que nós tivemos aqui, que foram vinte e duas audiências públicas e mais de duzentas reuniões com mesas de diálogos onde todos esses deputados aqui, que eu não sabia da competência grande que eles têm, todos eles, nessa área tributária. Então eu fiquei muito feliz de poder participar com esse grupo pelas suas qualidades, com muita competência e muita tranquilidade. Então o outro, benefício que chega aqui, nesse relatório, são aqueles vendedores de porta em porta, que nós denominamos de nano empreendedores, são os pequenos empreendedores. Então muitas pessoas vieram aqui defender que os nano empreendedores não fossem contribuindo do IBS e IBS. Portanto aqui está contemplado os nano empreendedores, são aqueles vendedores que vocês conhecem do produto da da Avon, produto da Natura, e que tem muita das vezes uma aquilo com uma segunda fonte de renda.\n\nO deputado Cajado falou sobre a evolução do realmente o nosso grupo ouvindo os empresário, a preocupação dos empresário com relação ao fluxo de caixa, da forma como tinha vindo da originalmente, de fato impactava no fluxo de caixa das empresas. Então em função disso nós criamos o Split Permitt Inteligente, isso favorece o fluxo de caixa das empresas, assim haverá encontro de contas no momento em que o empresário for fazer, efetuar a venda e o seu adquirente fizer o pagamento do produto e portanto também juntamente do tributo, do imposto, ele já vai se creditar imediatamente do saldo que ele tem para a sua conta corrente, portanto são avanços enorme que houveram e posso garantir, só concluindo o nosso querido amigo Augusto Coutinho está cobrando o tempo e vou concluir. Dizer pra vocês, que essa é uma virada de chave na economia brasileira, podem ter certeza que o Brasil vai crescer o seu produto interno bruto muito mais rápido e de uma forma maior do que com esse sistema que nós temos hoje que atrapalha o desenvolvimento do nosso país muito obrigado. Bom dia a todos e a todos presentes.",
      "summary": "Deputado menciona a relevância da aprovação do PLP 68, elogia a estrutura do projeto e a ampla participação pública. Sugere avanços em tributos e criação do Split Permit Inteligente, destacando que isso fomentará o crescimento econômico do Brasil.",
      "speaker": {
        "name": "Hildo Rocha",
        "position": "Deputado"
      }
    },
    {
      "id": 4593442,
      "start_time": 1720089569,
      "duration": 186,
      "transcription": "\nJá foram dados aqui, eu queria inicialmente agradecer agradecer o convívio dos nossos parceiros nossos amigos, sete deputados se dedicaram durante esse tempo, largando suas famílias, eu estou há pouco rouco de tanto ouvir, de tanto que eu ouvi, mas assim, eu acho que foi trabalho gratificante pra todos nós, foi uma página acho que te marca na nossa vida política uma página importante. Os avanços são grandes. Eu digo que a gente conseguiu apesar de texto muito bom feito pelo executivo, é é a cara do executivo, é a cara do fisco, né? E nós demos pouco a cara do contribuinte, né? Mesclando pra tentar fazer projeto ainda melhor, trazendo AAA0 pensamento de quem paga imposto nesse país.\n\nLogicamente tentando fazer isso aí em harmonia. Acho que conseguimos muito, precisamos continuar trabalhando nisso. Tenho certeza que a as pessoas que pagam imposto nesse país não aguentam pagar tanto imposto que nós temos, com uma carga tributária maluca que nós temos. Porém também toda mudança gera gera pouco de de medo, né, apesar do bicho ser feio, a maioria dos empresário aqui já conseguiram dominar o bicho. Mas o que a gente quer é que eles não tenham medo, que a gente possa partir pra algo que não tenha acumulatividade, que o pior coisa que existe na economia é você pagar imposto sobre imposto, que a gente possa saber o que está pagando, ter simplicidade.\n\nPode dizer, o início talvez seja difícil, mas eu acho que a gente deslumbra futuro muito bom pro nosso país, com uma nova, com novo arcabouço, com arcabouço do Caiado, do novo, uma nova reforma tributária, né novo, acabouse tributário, pronto. Mas, agradecer à à equipe da câmara pessoal, por trás de, por trás dos deputados aqui que estão sempre falando com vocês da imprensa, ela está de uma equipe de trabalho, técnicos maravilhosos que nós temos aqui que não aparece, mas são as pessoas que realmente sentam. Então parabéns e obrigado a dedicação a cada de vocês. Que a gente possa sair daqui com algo bem melhor do que nós temos. Agradecer a imprensa que muitas vezes sentada ali atrás de fora da da nossa sala, sentada no chão sem estrutura, mas agradecer a paciência de cada de vocês, mas tenho certeza que vocês também contribui pra que a gente possa fazer o melhor por nós.\n\nAlguns sabem que nós temos a frente parlamentar do empreendedor IMO está fazendo evento hoje foi coincidência e evento marcado há mais de mês atrás não tinha data ainda pra apresentação do relatório. Na coincidência eu tive que sair da reunião e vou ter que voltar pra lá, não vou participar da da coletiva, mas tenho certeza que o nosso deputados vão poder responder a cada de vocês com mais precisão, com mais inteligência, com mais sabedoria do que eu. Então você vão estar muito bem servido da das respostas, mas agradeço a cada de vocês, a equipe do governo, a nossa equipe, a imprensa e principalmente a esses parceiros, amigos, que a gente conseguiu se conhecer pouco mais, entender a responsabilidade que cada tem com o país. Acho que o texto é bom, mas acho que nós temos uma semana pra melhorálo ainda. E só vamos melhorar com a ajuda de cada dos senhores e da senhora.\n\nMuito obrigado a todos.",
      "summary": "O Deputado agradeceu colaboradores pelo trabalho em prol de uma reforma tributária, destacando a importância da harmonia entre o fisco e os contribuintes. Ele mencionou a elevada carga tributária e a necessidade de simplificação. Reconheceu a equipe técnica e a imprensa pelo apoio, enfatizando a colaboração necessária para aprimorar o texto. Finalizou com agradecimentos e otimismo em relação ao futuro.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado",
        "slug": "joaquim-passarinho"
      }
    },
    {
      "id": 4593448,
      "start_time": 1720089755,
      "duration": 310,
      "transcription": "\nAgora pela ordem é a minha vez. Bom, queria dar bom dia a todos saudar os deputados nossos companheiros de mesa Reginaldo, Ildo, Augusto, passarinho que já está voando, ao Moises\n\nBoa viagem.\n\nNão eu passo lá viu parceiro. E ao Cláudio Cajado, queria agradecer à Adassa pelo pela assessoria e a todo não só a Adassa mas às assessorias da Câmara, em nome do Fabiano a todos os assessores, agradecer também à equipe do governo na pessoa da Camila que auxiliou a esse processo como todo, agradecer a todos vocês da imprensa e dizer que pra mim é momento muito especial na minha vida principalmente estando no meu primeiro mandato, poder participar do momento que vai transformar a vida do país, a vida dos brasileiros e vai poder transformar tudo que eu vinha construindo como líder empresarial, como presidente de federação do comércio, e você poder participar da elaboração da reformulação das novas leis que vão reger o consumo no país, foi de uma riqueza que eu diria imensurável, o convívio e o aprendizado que passei a ter com cada dos membros que estão aqui nessas mesas, que tanto tiveram paciência pra nos ensinar pra justamente conosco colaborar, que mostra a diversidade do parlamento, mostra a diversidade de ponto de vista e de ideias, e que hoje concluise com a entrega desse texto que eu digo que é o texto pronto por esse grupo, é o texto do consenso desse grupo.\n\nÉ natural que há ainda no texto pontos de divergência que alguns de nós discorda com alguns pontos. E esses pontos serão discutidos nas nossas bancadas, nas bancadas dos demais partidos, nós temos aqui a representação de sete partidos, mas nós vamos discutir além das nossas bancadas, com os demais partidos e as demais frentes que compõem esse Congresso. Eu tenho oportunidade de participar da Frente do Empreendedorismo junto com deputado Joaquim Passarinho e outros, da frente do comércio e serviço, da frente parlamentar católica, e dentro dessas frentes também vamos estar discutindo esses textos, discutindo essas questões, e buscando fazer com que os pontos que nós não conseguimos já na primeira na na primeira versão ou na versão do próprio plano possam ser modificados antes da votação do plenário. Como o Cláudio Cajado colocou muito bem, a o trabalho do grupo enquanto audiências públicas abertas ele se encerra aqui, mas se inicia novo ciclo e novo momento, o momento de ouvirmos os nossos colegas parlamentares, de ouvirmos as nossas bancadas e de ouvirmos também a parte de que todos nós precisamos ouvir pra concluir esse texto. Queria botar aqui ponto que é muito importante e que foi dentro de todas essas discussões, e o passarinho já colocou aqui, de que o texto que veio do governo foi extremamente melhorado, foi extremamente aperfeiçoado, com uma visão não só de nós termos a responsabilidade de podermos ao trazer esse texto, entendermos que qualquer benefício ou situação diferenciada pra qualquer entidade pra qualquer setor ele vai impactar na alíquota geral do projetada hoje pelo governo.\n\nE nós tivemos a preocupação e acredito que com esse texto aquela alíquota de vinte e seis e meio ela estaria dentro de patamar hoje menor do que esses vinte e seis e meio pelas melhorias e pelas ações que nós fizemos dentro desse texto. Sem perder de de vista a necessidade de investimentos pro país, como a questão do Fiagro e dos fundos, que nós deixamos como opcional a utilização deles como como opcionais não contribuintes dentro do sistema para que eles possam continuar trazendo recursos para a economia e fazendo com que a gente possa expandir a base de crédito no país e com isso expandir as novas empresas. Pra finalizar, nós temos ainda uma parte do texto que deverá ser incorporada a ele, que é justamente com relação à transição que nós estamos aguardando e deverá vim ainda pra ser incorporado no texto, com relação à transição que nós vamos precisar implementar e estamos aguardando ainda e vamos juntos continuar com isso. Que Deus nos abençoe e que nós possamos aprovar no plenário, talvez com a maior votação que projeto de lei já teve nessa casa. Muito obrigado a todos.\n\nMuito bem. Bom dia a todos e a todas, bom dia? Bom dia. Todo mundo está tenso, acho que estão preocupados com o que está no relatório.",
      "summary": "O Deputado agradeceu colegas e assessoria, destacou a relevância do primeiro mandato e a participação na reforma das leis de consumo. Ressaltou a diversidade de ideias e a importância de discutir divergências, enfatizando a melhoria do texto e a alíquota geral. Finalizou com a necessidade de incluir uma parte sobre transição e otimismo na aprovação do projeto.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4593447,
      "start_time": 1720090065,
      "duration": 315,
      "transcription": "\nEra só pra quebrar o gelo, mas eu queria aqui iniciar a minha fala agradecendo a todos os jornalistas, a imprensa de modo geral, que vem acompanhando nesses últimos quarenta quarenta dias, os debates que nós fizemos aqui no grupo de trabalho, E QUERO AQUI TAMBÉM AGRADECER A CONVIVÊNCIA COM OS SEIS DEPUTADOS QUE FORMARAM ESSE GRUPO DE TRABALHO AGRADECER AQUI A PRESENÇA AQUI DOS DEPUTADOS QUE ESTÃO PRESENTES AQUI NA PESSOA DEPUTADO NELSON PAVODONE E ZACARIAS KALIL TAMBÉM DO UNIÃO BRASIL AGRADECER TAMBÉM A TODA A TODOS OS CONSULTORES E, ACESSORES QUE DESSA DESSA desse substitutiva aqui no nome do Marcos, do Vandi, do Fabiano, do Eduardo, sem eles não seria possível, né? Que em tempo recorde, quarenta dias aí, eu tenho certeza que nenhum dos parlamentares aqui, dormiram mais do que cinco horas por dia pra poder dar conta de tantas audiências públicas e atender tantas demandas de todos os setores. Mas eu faço aqui minha fala, uma fala relembrando a PEC quarenta e cinco, deputado Baleia Rossi, presidente do MDB, em dois mil e dezenove, quando ele apresentou, e eu fui dos que questionava porque todos nós brasileiros temos muito receio quando se fala em tributação, em reforma tributária, a gente sempre acha que o governo quer arrecadar mais, e essa preocupação eu tinha lá em dois mil e dezenove e coloquei muitas vezes essa minha posição.\n\nNo entanto, na construção da emenda constitucional, né, e todos os debates que aconteceram de dois mil e dezenove até a aprovação no ano passado, né, da emenda constitucional número cento e trinta e dois em dois mil e vinte e três, nós construímos ali com o Congresso e aqui exaltar o presidente Arthur e o presidente Pacheco, né, que assumiram a responsabilidade depois aí de trinta e cinco anos de debate, né, assumiram essa responsabilidade de discutir e aprovar essa matéria que é tão importante para o Brasil, que é a reforma tributária. E dentro dessa discussão da emenda constitucional no ano passado, a gente viu a garantia que foi criado pra todo o setor produtivo, quando a gente trabalhou pra que anualmente pudesse haver uma calibragem da alíquota e isso de dois mil e vinte e sete até dois mil e trinta e dois, o que garante que o país não pode arrecadar mais em percentual em referência ao PIB do que o que é arrecadado atualmente. Isso garante que hoje exista uma estimativa, né, levantada aí TCU, governo, que essa alíquota padrão seria de vinte e seis e meio por cento, no entanto nós temos convicção dentro desse grupo de trabalho, né, que a reforma tributária vai combater a a sonegação e a fraude, e que lá em dois mil e trinta e três em diante, a tendência é que essa alíquota possa ir caindo e logicamente favorecendo o consumidor que é o nosso objetivo principal.\n\nE dentro dessa perspectiva, nós criamos também algumas novas possibilidades como foi colocado aqui, eu acho que o deputado Hildo Rocha colocou, que é uma inovação a questão do nano empreendedor, né? Nós recebemos muitas demandas nesse sentido hoje, o MEI, né, ele ele é isento ali até oitenta e mil reais e o nano empreendedor ele ficará ali isento ou se ele quiser optar contribuir tudo bem mas até quarenta mil e quinhentos reais ou seja cinquenta por cento do valor do MEI é uma inovação e que vai fortalecer né e aí sobretudo as pessoas que precisam trabalhar mas têm rendimento baixo e que não poderiam se comprometer tanto com a questão do IBS e da CBS, CBS. Então penso que dentro dessa perspectiva, esse grupo de trabalho, ele está de parabéns porque ele trabalhou pra que esse texto original pudesse passar por alterações, mas alterações que fossem com muita responsabilidade, mas também esclarecer, né, porque muitos nas audiências públicas, muitos parlamentares participaram e fizeram logicamente as suas reivindicações dos diversos setores produtivos do Brasil, mas nós temos que entender que todas as alterações que fizéssemos e aí por isso já foi colocado aqui, nós estamos discutindo com os partidos e com os líderes de todas as bancadas pra que a gente possa chegar no consenso e a gente possa preservar a alíquota que foi estimada em vinte e seis e meio por cento porque nós sabemos como eu falei na minha fala inicial que existe uma grande preocupação com todos com todos os brasileiros nessa questão de aumento de carga tributária e nós preservamos essa neutralidade e estamos garantindo isso aqui no nosso substitutivo do projeto de lei complementar número meia oito.\n\nMuito obrigado a todos. Depois da minha fala nós vamos",
      "summary": "Deputado agradece jornalistas e colegas, destaca o trabalho no grupo de reforma tributária e relembra a PEC 45. Enfatiza a importância da aprovação da emenda constitucional e a proteção dos setores produtivos, mencionando garantias de não aumento da carga tributária. Apresenta a inovação para nanoempreendedores e defende mudanças responsáveis no texto. Conclui reforçando a necessidade de consenso para preservar a alíquota estimada.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 4593450,
      "start_time": 1720090380,
      "duration": 376,
      "transcription": "\nO relatório. Primeiro Você viu aí? Primeiro, eu confesso, que eu estou pouco emocionado. Eu acho que nós somos país que envelhecemos. Perdemos inúmeras oportunidades.\n\nEsse GT aqui, deixa pra história do congresso brasileiro, marcas históricas. Mesmo com a constituição de oitenta e oito. Nunca antes na história, esse parlamento ouviu tantas pessoas em única audiência. Temos três marcas históricas. A do imposto seletivo com quarenta e três convidados, a maior da história do parlamento brasileiro.\n\nAs mulheres que forma brilhante, trouxe olhar das desigualdades que esse Brasil nega a reconhecer. Com trinta e três mulheres brilhantes de todas as gerações, que lutaram por sistema tributário novo. Deixa marcas históricas porque trinta especialistas vieram esta casa pra dizer o seguinte, o modelo moderno, o modelo tecnológico é capaz de fazer a magia de reduzir a carga tributária de trinta e cinco por cento na média por dentro que significa por fora cinquenta e dois cinquenta e três de carga tributária para os mais pobres. Os senhores produtivos que estão aqui os setores econômicos têm que admitir, que quem paga essa alíquota são os pobres, as pessoas de menor poder econômico, que gasta tudo o que ganham comprando mercadoria, setenta por cento. Essa reforma vai tirar uma carga tributária de cinquenta e dois cinquenta e três pra vinte e seis por fora, que é vinte e por dentro, e só é possível, porque nós usamos a tecnologia, a ciência, a ciência, do planeta, vai, em cinco seis anos, ter o melhor sistema tributário do mundo sem complexo de vilarato, sem complexo de inferioridade.\n\nNós vamos ter sistema tributário, que além de ser tecnológico vai ser igual o agro vai ser pop. Vai ser pop porque ousou a combinar duas coisas importantes nesse país, a o tineu. A combinação que para fazer a justiça tributária tem que dar cashback, tem que devolver o dinheiro no bolso do pobre, porque senão incorpora na margem de renda do setor produtivo. Mas não negou as vozes das ruas, não negou o setor econômico dizendo deputado, mas tem pobre para além do do do cadastro único. É verdade que tem terço de pobre que são mais pobres, mas é verdade que tem outro terço que também são mais pobres.\n\nÉ aquele terço que ganha no máximo dois salários de renda per capita. Então deputados colegas, há esta combinação ousada de colocar cashback de lado, e cesta básica nacional de outro. E de às vezes até superar academia desculpe meus pesquisadores, de dizer precisa fazer uma adaptação brasileira no IVA. Reconhecer que tem setores de cadeia curta que precisava sim de uma alíquota de equilíbrio, porque no final quem paga é o pobre. Esta reforma está reduzindo a carga tributária, pra noventa por cento da população brasileira, pra classe média que ganha mais de cinco salário mínimo, que tem filho na escola particular, na medicina, na engenharia.\n\nMas essa reforma também tributária está reduzindo para os mais pobres. Esta é a combinação. Olha a magia de cinquenta e três pra vinte e seis. De trinta e cinco pra vinte e Segundo pessoal. Nós ouvimos as mulheres.\n\nE esse GTki teve a coragem de ouvir as mulheres, entender como a menina pobre gasta sessenta reais na dignidade menstrual, trazer a questão da dignidade menstrual para alíquota 0. Sem tributação. Mas também esta reforma, esse GT, traz ganho social extraordinário pros mais pobres. Criaram redutor social, pra aquela família que aluga uma casa de quinhentos reais, que se não criasse redutor de quatrocentos reais, pagaria de imposto cento e trinta e dois reais e cinquenta centavos. Ao criar edutor de quatrocentos reais, essa família vai pagar dez reais de imposto, mas vai pagar.\n\nPorque quando todos pagam, todos podem pagar menos carga tributária. Então é isso meu tempo acabou, a gente vai discutir muito, todos os passos a passo dessa reforma. O deputado colocou que é a criação do nano empreendedor, é só ousadia. Tempo que eu recebo que as mulheres oitenta e cinco por cento vendem em casa em casa. É tipo de iniciação científica ao empreendedorismo, e que a gente não cobrar nada delas, podemos construir grandes mulheres empreendedores que vai produzir riquezas pro Brasil.\n\nE por último, o Brasil envelheceu. Sem produzir mais riqueza o Brasil não vai distribuir riqueza, sem fazer economia dinâmica capaz de produzir riqueza pra colocar renda per capita no poço do povo brasileiro. Nós temos que sair da armadilha da renda baixa, e só uma economia digital, só a economia sem resíduo tributária, só a economia competitiva no mercado interno e externo é que vai produzir riqueza e vai colocar no mínimo no primeiro ano seis mil reais a mais do bolso do povo brasileiro, esta é a reforma tributária histórica que a Câmara dos Deputados, junto com o governo Lula, junto com Bernardo Pi, Fernando Haddad, junto com o Arthur Lira, junto com o Rodrigo Pacheco e junto com toda essa geração de deputados e deputados que compõe essa legislatura, vai deixar pra sociedade brasileira. Obrigado.",
      "summary": "O Deputado destacou a importância histórica do GT no Congresso, ressaltando a diversidade de vozes, especialmente femininas. Enfatizou a redução da carga tributária para os pobres e a necessidade de um sistema mais justo e tecnológico, visando beneficiar 90% da população com cashback e dignidade menstrual, e promovendo um Brasil dinâmico e produtivo. Agradeceu a colaboração política na reforma.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593446,
      "start_time": 1720090756,
      "duration": 25,
      "transcription": "\nReginaldo. Bom, com as palavras do deputado Reginaldo, eu diria que agora abblamos texto está liberado o texto pra todo mundo pode liberar o texto. E vamos fazer agora o início das perguntas. Antes, eu queria registrar a presença do. Registrar a presença do.\n\nPra registrar aqui a presença, agradecer",
      "summary": "O deputado anunciou a liberação do texto para todos e iniciou a sessão de perguntas, registrando a presença de convidados.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4593449,
      "start_time": 1720090781,
      "duration": 53,
      "transcription": "\nDe economia e que sem dúvida nenhuma vai nos ajudar muito desse desse texto nessa aprovação. Muito obrigado pela sua presença, a como dos outros deputados já foram aqui citado, muito obrigado. Quando eu queres? Esse está na página, esse já está na página do GT. Organizar aqui o 0 as perguntas.\n\nComo é que está? Bom gente, vamos agora propriamente",
      "summary": "O Deputado expressou gratidão pela presença de outros deputados e mencionou a importância da aprovação de um texto que beneficiará a economia.",
      "speaker": {
        "name": "Hildo Rocha",
        "position": "Deputado"
      }
    },
    {
      "id": 4593451,
      "start_time": 1720090834,
      "duration": 51,
      "transcription": "\nEstá disponibilizado são, trezentos e trinta e cinco páginas, quinhentos e onze artigos. E fica aberta agora a palavra para as senhoras e senhores jornalista que desejem fazer suas indagações, suas perguntas, e cada que for utilizado a palavra nós pedimos que possa dizer o nome e o meio de comunicação, e nós vamos respondendo por ordem alfabética como iniciamos aqui essa coletiva. Primeira pergunta vai pro deputado Augusto Coutinho, a segunda irá pra mim e assim sucessivamente então fica nesse momento franqueado a palavra aquele que desejar usála por favor manifestese para que nós possamos concedêla. Bom se ninguém quiser Se ninguém quiser fazer pergunta. Está encerrado.\n\nEu só queria. Calma",
      "summary": "Foi apresentada uma coletiva com trezentas e trinta e cinco páginas e quinhentos e onze artigos disponíveis. O deputado abriu a palavra para jornalistas, pedindo que se identificassem antes de fazer perguntas. Caso não houvesse perguntas, a coletiva seria encerrada.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593453,
      "start_time": 1720090885,
      "duration": 56,
      "transcription": "\nCalma gente, eu só queria, eu só queria eu só queria também aproveitar em meu nome, com certeza em nome de todos os deputados que estão aqui na mesa, agradecer a paciência de todos vocês jornalistas, dizer que nós muitas vezes, não demos as informações porque nós estávamos fechados pra que as informações seriam dados em conjunto, mas que a partir de agora todos os deputados dessa mesa estão liberados pra falar à vontade sobre o texto, então vocês agora vão poder explorar bem isso aí. Alguém gostaria quem gostaria de fazer a primeira pergunta? Vai. Vamos pedir, sabe o que poderia fazer? Está tudo ligado.\n\nResumo. Isso. E o Fabiano pra trazer resumo.",
      "summary": "Deputado agradeceu a paciência dos jornalistas e informou que agora todos os deputados estão liberados para falar sobre o texto.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4593452,
      "start_time": 1720090941,
      "duration": 13,
      "transcription": "\n",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593454,
      "start_time": 1720090954,
      "duration": 44,
      "transcription": "\nO texto não foram, inúmeras vezes indagado como é que fica aí o cashback como é que fica a cesta básica? Quais são os itens que estão integrando o que é que foi adicionado ou seja, o que durante esse período os quarenta dias nos foram perguntados essa é a hora talvez, não é? De poder independente da leitura do texto poder iniciar essas indagações que no momento que nós estávamos formulando relatório, nós poderíamos até por acordo entre nós e sete, podermos divulgar para não quebrar a a condição da relatoria. Essa é uma sugestão. Deputado.\n\nDeputados, eu tenho uma pergunta aqui olha. À direita deputado cajado. Por favor nome e meio de comunicação.",
      "summary": "O Deputado abordou indagações sobre cashback e cesta básica, sugerindo iniciar discussões sobre os itens envolvidos e reconhecendo a importância de acordos para a transparência na relatoria.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593455,
      "start_time": 1720090998,
      "duration": 53,
      "transcription": "\nRianeri, repórter da GloboNews, é primeiro lugar bom dia aos senhores aos demais colegas aqui presentes, a minha pergunta é a seguinte, durante a durante a última semana, houve a informação de que os senhores deputados do grupo de trabalho haviam fechado o entendimento de que haveria benefícios para incluir as carnes, as carnes vermelhas na isenção total. Lembrando que o governo mandou com alíquota reduzida, os senhores mantiveram na alíquota reduzida, queria entender se o vai, houve mudança relativa ao da carne vermelha, a devolução total do imposto pra população mais pobre, entendeu os motivos que levaram os senhores a manter a carne dessa forma, obrigado. Bom Eric, inicialmente, a a nossa",
      "summary": "GLOBO NEWS questiona sobre a possibilidade de isenção total do imposto para carnes vermelhas, em contraste com a alíquota reduzida proposta pelo governo, e busca entender os motivos da decisão dos deputados.",
      "speaker": {
        "id": 0,
        "name": "ERIK RANIERI",
        "position": "GLOBO NEWS",
        "slug": "erik-ranieri"
      }
    },
    {
      "id": 4593456,
      "start_time": 1720091051,
      "duration": 133,
      "transcription": "\nBase desde o início dos trabalhos de toda de todos nós deputados era a preocupação de que a gente mantivesse alíquota que já tinha sido divulgada. E a gente a todo momento sempre dizia que qualquer concessão que a gente pudesse fazer, a gente teria ver de onde iria tirar a despesa. E na verdade o impacto da questão da da da carne é impacto muito substancial na taxa base já cobrada. Então a gente preferiu inclusive como vai ser feito no texto que a questão do para a população de baixa renda ela fosse compensada exatamente pra que de fato quem tivesse o benefício é o a população mais pobre, a população que de fato precisa ter o incentivo da tarifa 0. Então foi essa a intenção, esse o sentimento, a gente teve diversos entendimentos com a fazenda, inclusive com uma quadro de repercussão em cada ponto que a gente ia e portanto a gente teve o cuidado e a cautela pra que a gente não viesse apresentar relatório que pudesse subir a alíquota já prevista.\n\nPelo contrário, a nossa intenção e o que a gente imagina é que essa tarifa vai baixar e que inclusive vai ser uma boa surpresa. Nós tivemos ontem no final da noite uma conversa inclusive com os técnicos da fazenda mostrando a eles depois da decisão política, ou seja, do grupo e da casa do relatório que iria ser apresentado, existia uma expectativa por parte dos técnicos do que viria do texto e a gente pôde perceber que eles saíram confortados achando de que o trabalho que foi feito efetivamente foi com muita responsabilidade pra que a gente oferecesse ao Brasil como disse uma tarifa menor de imposto. Oi deputado. Deputados. Só uma dúvida em relação à oi deputada aqui Vitória Abel do",
      "summary": "O deputado destacou a preocupação em manter a alíquota previamente divulgada e mencionou a importância de compensar a população de baixa renda. Ele afirmou que a intenção é que a tarifa diminua, proporcionando benefícios à população mais necessitada, e que o trabalho realizado foi feito com responsabilidade para oferecer uma tarifa de imposto menor.",
      "speaker": {
        "id": 160665,
        "name": "Augusto Coutinho",
        "position": "Deputado",
        "slug": "augusto-coutinho"
      }
    },
    {
      "id": 4593458,
      "start_time": 1720091184,
      "duration": 33,
      "transcription": "\nSó uma dúvida em relação a essa questão da carne ainda, vocês chegaram a pedir o cálculos pra Fazenda? Porque a justificativa de vocês antes colocarem as carnes no imposto 0, era que o imposto seletivo, mais itens no imposto seletivo poderiam compensar esse acréscimo. Vocês chegaram a pedir cálculos pra Fazenda, fizeram esses cálculos e viram que isso, que uma coisa não compensaria a outra? Obrigado. Obrigado a Vitória, né?\n\nObrigado Vitória.",
      "summary": "O GLOBO questiona sobre a solicitação de cálculos à Fazenda em relação ao imposto sobre carne, questionando se a justificativa inicial de compensação com o imposto seletivo foi confirmada.",
      "speaker": {
        "id": 0,
        "name": "VICTÓRIA ABEL",
        "position": "O GLOBO",
        "slug": "victoria-abel"
      }
    },
    {
      "id": 4593459,
      "start_time": 1720091217,
      "duration": 119,
      "transcription": "\nVeja, nós temos banco de dados, e inclusive foi ratificado pela receita, pela secretaria extraordinária da reforma tributária, e pelo Banco Mundial, que está, é o meio, é o instrumento que nós estamos fazendo esses exercícios. Muita gente fala ah mas isso aí é certo não é? Bom, é o que nós temos, não é? E obviamente que nós estamos dando credibilidade pelos dados porque não tem nenhum outro que contraponha a este, que possa ter mais ou menos segurança, então esse é o instrumento que nós temos, e em cima desse banco de dados, nós fizemos o exercício, não só nesse item mas em diversos outros itens, que no caso específico da carne da cesta básica, poderiam impactar esse patamar de vinte e seis e meio por cento, que é o referencial da alíquota de referência que nós temos como carga total. Em cima disso, item proteína carne, ficou em 0 vírgula cinquenta e sete a ser acrescido em cima dos vinte e seis e meio por cento.\n\nEntão esse é dado que nós levamos em consideração, segundo, nunca houve na cesta básica o item proteína. Então nós teríamos que ingressar, o próprio governo ao apresentar o PLP meia oito não inseriu, e todos nós achamos que nesse momento, em função do que tem historicamente de cesta básica, e dos itens com alíquota 0EA reduzida, que nós poderíamos mantêlo. Houve uma pequeno alteração para o óleo de babaçu, e fora isso, mantevese o que já existia, com as reduções que históricas que já também há, e foi tudo isso direcionado em função de critério, o que já tinha de PIS e Cofins de isenção ou de redução. Deputado, deputado, esquerda, aqui por favor, aqui a esquerda, aqui é esquerda, por favor, por favor, por favor, vamos vamos. Eu pedi",
      "summary": "O Deputado destacou a importância dos dados ratificados por diversas instituições para análise da carga tributária sobre itens da cesta básica, especialmente a carne. Mencionou que o item proteína nunca esteve incluído e que foi necessário considerá-lo no PLP. As reduções foram mantidas, levando em conta critérios históricos e isenções de PIS e Cofins.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593457,
      "start_time": 1720091336,
      "duration": 14,
      "transcription": "\nAlguém pudesse fazer a inscrição prévia pra gente poder anotar, e aí nós vamos dar a voz a todos. A pergunta agora é pro Hildo, Hildo Rocha, por favor. Mas Cláudia aqui. Bom, eu vou perguntar aqui atrás, é Mariana.",
      "summary": "O Deputado solicitou inscrição prévia para anotar os participantes e pediu que Hildo Rocha se manifestasse. Ele também mencionou Cláudia e Mariana.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4593460,
      "start_time": 1720091350,
      "duration": 23,
      "transcription": "\nEstadão, a gente queria saber a aparente. Não tem? Vocês incluíram Bets na tributação do do imposto seletivo, porque está aqui com cursos de prognósticos e fantasy games. Tá. Essa foi a única modificação que vocês fizeram no imposto seletivo?\n\nSim, muito bem.",
      "summary": "O ESTADÃO questionou sobre a inclusão de bets na tributação do imposto seletivo e se houve outras modificações. A resposta confirmou a inclusão como a única mudança.",
      "speaker": {
        "id": 0,
        "name": "MARIANA",
        "position": "ESTADÃO",
        "slug": "mariana"
      }
    },
    {
      "id": 4593462,
      "start_time": 1720091373,
      "duration": 146,
      "transcription": "\nUma excelente pergunta, o impulso seletivo ele tem objetivo extrafiscal, ele não tem objetivo arrecadatório, portanto é tributo que foi criado na emenda constitucional cento e trinta e dois pra tributar aqueles produtos que são nocivos à saúde e ao meio ambiente. Nós entendemos que os jogos de azar, o nome já está dizendo jogos de azar são prejudiciais à saúde, então eles teriam que entrar na lista de produtos a serem tributados pelo imposto seletivo. Assim como também nós incluímos os carros elétricos que não veio de lá do governo e nós entendemos que o carro elétrico também é carro que do berço ao túmulo, polue principalmente no túmulo. Então ele não poderia ser diferente na sua tributação em imposto seletivo em relação aos carros a combustão. Então nós estaríamos cometendo crime contra o princípio da neutralidade, com contra o princípio constitucional da isonomia, nós estaríamos tratando de forma diferente os iguais, então por isso que nós incluímos também os automóveis movidos à eletricidade, os chamados carros elétricos.\n\nApenas esses dois itens. Carrinho de golfe. E carrinho de golfe também que nós colocamos porque todos os carros estavam, os seus NCMs e não estava carro de golfe e a gente sabe que carro de golfe também polui do mesmo jeito que os outros veículos demais, OK? É. Então, é que tem monte de código aqui, é difícil de entender, mas está escrito exceto caminhões, tiraram o caminhão da tributação iniciativa?\n\nOs caminhões estão fora. Foi junto. Vocês não aperta aqui, não, te aperta aqui. Aí vai pra próxima Por que que tiraram caminhões deputados aqui atrás pra você perguntar? Espera aí.\n\nPassarinho",
      "summary": "O Deputado discute o imposto seletivo, que visa tributar produtos nocivos à saúde e ao meio ambiente, como jogos de azar e carros elétricos. Ele argumenta que a não inclusão dos carros elétricos no imposto seria uma violação do princípio da isonomia. Também menciona a poluição dos carrinhos de golfe e a exclusão dos caminhões da tributação, questionando essa decisão.",
      "speaker": {
        "name": "Hildo Rocha",
        "position": "Deputado"
      }
    },
    {
      "id": 4593461,
      "start_time": 1720091519,
      "duration": 10,
      "transcription": "\nPois já. Espera aí gente, por ordem, quem é a próxima? Caminhão do caminhão. A explicação por favor senhores do porquê que foi retirado o caminhão do",
      "summary": "O Deputado questiona a retirada do caminhão e pede explicações.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4593463,
      "start_time": 1720091529,
      "duration": 16,
      "transcription": "\nSeletivo, qual a lógica e a justificativa? Atividade produtiva gente, o Brasil é país rodoviário oitenta e cinco por cento pra frente. Ai. Deputados, bom dia. Deputado.\n\nAntônio Timótel da revista Exame.",
      "summary": "Participante questiona a lógica e justificativa do seletivo, ressaltando a importância da atividade produtiva e a predominância rodoviária no Brasil.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593464,
      "start_time": 1720091545,
      "duration": 35,
      "transcription": "\nÓtimo. Ótimo. Ótimo pode falar. Eu tenho duas dúvidas, sobre bebidas alcoólicas, o imposto seletivo ele vai incidir ou ser majorado de acordo com o teor alcoólico da bebida, e sobre medicamentos, eu queria entender se medicamentos estão têm algum benefício tributário, os senhores bem mencionaram que a população brasileira está envelhecendo envelhecendo pobre, existe uma uma cesta de medicamentos hoje isentas, eu queria entender como é que vai ser a tributação de medicamentos. Bom, com relação à primeira o primeiro item que você",
      "summary": "O jornalista questiona sobre a aplicação do imposto seletivo nas bebidas alcoólicas conforme o teor e busca esclarecimentos sobre benefícios tributários para medicamentos, destacando a preocupação com a população idosa e a tributação desses itens.",
      "speaker": {
        "id": 0,
        "name": "ANTÔNIO TIMÓTEO",
        "position": "Jornalista",
        "slug": "antonio-timoteo"
      }
    },
    {
      "id": 4593465,
      "start_time": 1720091580,
      "duration": 91,
      "transcription": "\nCom relação à bebidas alcoólicas. Bebidas alcoólicas, bebidas alcoólicas, as bebidas a bebida a bebida alcoólica elas terá por ter o alcoólico, então quanto maior o teor alcoólico maior o imposto seletivo. Terá a diferença pelo teor alcoólico, não será tão progressivo, mas nós vamos, vamos mostrar com relação a isso. Nós vamos manter a lista que já veio EA0 resto dos medicamentos tem o de reduzida. Agora, é importante deixar ponto aqui, que toda essa discussão e essa construção desse texto, como eu já coloquei, a nossa preocupação, eu e os demais deputados já colocaram, nós tivemos uma preocupação, de não aumentarmos a alíquota, mas com essa essas medidas que nós fizemos, nós temos consciência de que nós não só conseguimos manter alíquota, mas criamos espaço que agora na discussão do parlamento poderemos sim AAAA incluir alguma coisa ou rever algum dos pontos, que essa é a prática legislativa da casa.\n\nNós vamos ouvir as mancadas, ouvir, ouvir, as lideranças, para que a gente possa tramitar esse processo, esse projeto. Mas então, OK? Próxima? Deputada. Gabriel Buzo Metrópoles.\n\nDeputado, a minha pergunta é o seguinte,",
      "summary": "O Deputado discute a tributação de bebidas alcoólicas, destacando que o imposto seletivo será maior conforme o teor alcoólico. Ele enfatiza a preocupação em não aumentar a alíquota e menciona a possibilidade de ajustar medidas durante a tramitação do projeto, buscando ouvir as lideranças para avançar no processo legislativo.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4593466,
      "start_time": 1720091671,
      "duration": 16,
      "transcription": "\nA gente entendeu, quando fala de concursos de prognósticos inclui também apostas esportivas, todos tipo de aposta, certo? Perguntas rituais físicas. Entrou tudo a a intenção já como foi colocado aqui pelo deputado Hildo Rocha.",
      "summary": "METRÓPOLIS abordou a inclusão de apostas esportivas em concursos de prognósticos, ressaltando a abrangência de todos os tipos de apostas.",
      "speaker": {
        "id": 0,
        "name": "GABRIEL",
        "position": "METRÓPOLIS",
        "slug": "gabriel"
      }
    },
    {
      "id": 4593467,
      "start_time": 1720091687,
      "duration": 39,
      "transcription": "\nJogos de azar ou seja de prognóstico todos eles pagarão imposto seletivo é o entendimento do nosso grupo jogos físicos também? Também. Loteria. Físico e se for autorizado lógico e os virtuais digitais. As loterias também, os produtos oferecidos pelas loterias?\n\nSim, sim, tudo, tudo que foi jogos terá imposto seletivo, é nocivo à saúde, o entendimento do grupo de trabalho, claro que isso vai ser discutido com com o Parlamento, mas o entendimento do grupo de trabalho é que deve pagar imposto seletivo sim os jogos de azar. Deputada aqui no fundão, Zileide",
      "summary": "O Deputado defende que todos os jogos de azar, incluindo físicos e virtuais, devem pagar imposto seletivo, devido ao seu caráter nocivo à saúde, e que essa questão será debatida no Parlamento.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 4593468,
      "start_time": 1720091726,
      "duration": 18,
      "transcription": "\nTV Globo, eu tenho duas dúvidas com relação às armas, e eu gostaria que o senhor detalhasse também o nano empreendedor, pra mim não ficou muito claro. Então armas e o nano empreendedor por favor. Na primeiro, armas.",
      "summary": "TV Globo traz dúvidas sobre armas e pede mais detalhes sobre o nano empreendedor.",
      "speaker": {
        "id": 0,
        "name": "ZILEIDE SILVA",
        "position": "TV GLOBO",
        "slug": "zileide-silva"
      }
    },
    {
      "id": 4593473,
      "start_time": 1720091744,
      "duration": 270,
      "transcription": "\nAmazon foi debate que nós tivemos, na emenda constitucional, eu quero aqui aproveitar pra agradecer a grande parceria da família Aldo né, Agnaldo e Reginaldo, então reconheceu o trabalho que o meu, meu relator fez na primeira etapa do torneio, né? Nós estamos na segunda etapa aqui do jogo etapas finais aqui, se tiver veto tem prorrogação, né? Então nós estamos no segundo tempo aqui do jogo da reforma tributária. Então vamos fazer reconhecimento público ao trabalho do relator Aguinaldo Ribeiro. Segundo agora é a pergunta, né?\n\nJá enrolei bastante, vamos lá. É a questão, nós perdemos a votação no plenário que a gente ia constitucionalizar o imposto seletivo nas armas, que nós perdemos e portanto nós achamos que esse é debate que cabe na nossa opinião já que nós somos derrotado ao colégio de líderes ou às lideranças partidárias que legitimamente poderão apresentar uma emenda, destaque e poderemos submeter ao plenário, e vai prevalecer a compreensão e a maioria de todos. Eu particularmente evidente, entendo que a arma de fogo ela tem uma tributação maior do que a alíquota geral vinte e seis e meio. Aqui não tem mais alíquota pra amigo pra parente nos estado acabou. Sistema é nacional, alíquota é nacional, portanto a arma se ela não entra no imposto seletivo em tese ela pode ocorrer uma redução de carga tributária porque a maior carga tributária nossa será alíquota padrão do IVA do né do imposto de valor agregado.\n\nA segunda pergunta, desculpa, nano empreendedor. O nano empreendedor é uma ousadia desse grupo de trabalho, uma inovação, uma ousadia, do ponto de vista da gente reconhecer que o Brasil é muito plural, muito diverso, muito desigual, e tem uma desigualdade que são as mulheres empreendedoras. Inclusive minha irmã que é professora ela complementa vendendo matura por exemplo, pra aumentar a renda. Ela é revendedora na verdade. Esse modelo de venda em casa em casa chama venda direta, nós temos cinco vírgula cem milhões de brasileiros e brasileiras que completa ali uma segunda renda.\n\nE geralmente essas empresas vendem para essas revendedoras de porta em porta prum preço fixo cem reais, e isso gere preço para ela revender, então ela tem uma renda ali de revenda ela fatura ali uma renda, pode ser, e nós não podemos tributar porque ela ela vende por cento e dez mas ela ganha dez reais, se ela vender por cento e vinte ela ganhou vinte reais, então o que que nós chegamos à conclusão? Que nós deveríamos então criar entre os modelos favorecidos, já temos a zona franca e o simples, e tem o MEI, que tem uma linha espaço pra criar nano empreendedor. E esse nano empreendedor é aquele que tem a metade do MEI, microempreendedor individual, que é até oitenta e mil anual. Então, mas paga setenta reais. Eu acho alta essa setenta reais, eu não quero que eles venha pagar, essas senhoras mulheres, ampla maioria noventa e tantos por cento de mulheres, venha pagar setenta reais, então nós vamos criar e vamos fazer lei ordinária a regulamentação desse nano empreendedor, que é até quarenta mil e quinhentos reais fica criado o nano empreendedor no Brasil.\n\nPortanto, ele não paga imposto, não paga setenta reais. Agora não é de renda não, é o faturamento. A renda geralmente se vender quarenta mil reais, vamos supor que ganha trinta por cento doze mil dividido por doze mil reais, mas a maioria ganha quinhentos quatrocentos reais, não é justo ele pagar setenta reais para formalizar no MEI, seria uma injustiça contra as mulheres em especial que são mais de noventa por cento dessas vendedoras de porta em porta, então esse é o nano empreendedor que passa a ser criado por esse GT sete aqui Seis jeito sete. Concordância também com a fazenda, com o presidente assumir quanto que eles vão pagar? Oi?\n\nTem uma estimativa do quanto que eles vão pagar. Pagar 0. Vão pagar 0? É ué senão eu não estou criando nada de Mas eles vão ter direito seria o senhor deu número eu perdi Quarenta mil e quinhentos reais. Não, o total de de mulheres Fala que é cinco milhões e cem né?\n\nO eu descobri uma coisa gente, que o Brasil tem trezentos milhões de brasileiros, o PIB é vinte trilhões, ninguém paga impulso, então esses dados sempre têm que questionar. Vamos lá. Próxima pergunta",
      "summary": "O Deputado agradeceu a família Aldo e elogiou o relator da reforma tributária. Mencionou a derrota na votação do imposto seletivo nas armas e a importância de discutir o tema com líderes partidários. Propôs a criação do \"nano empreendedor\" para mulheres, permitindo faturamento anual de até R$ 40.500 sem tributos, visando facilitar a formalização e reconhecer desigualdades no mercado.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593469,
      "start_time": 1720092014,
      "duration": 17,
      "transcription": "\nDeputado Augusto Coutinho. Alô. Não, não, não. Geralmente é uma segunda renda, é uma complementação de renda, não tem que contribuir pra previdência. Se",
      "summary": "O Deputado afirmou que a atividade geralmente serve como uma segunda renda ou complementação, sem a necessidade de contribuição para a previdência.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4593470,
      "start_time": 1720092031,
      "duration": 13,
      "transcription": "\nVai por meio e contribui com a previdência, ok? Mas qual é a vantagem Deputado, o deputado queria falar do cashback? Qual a vantagem de se formalizar, né? Só uma lida. Alguns pontinhos.\n\nMarcos Uruparo Teletime, eu vi que vocês mantiveram.",
      "summary": "O Deputado discute a importância da contribuição à previdência e questiona as vantagens da formalização, mencionando também o cashback e reconhecendo a continuidade de certos aspectos.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593471,
      "start_time": 1720092044,
      "duration": 32,
      "transcription": "\nQuase nem, não foram feitas alterações no na no no nas operações de cashback. Eu acho que durante o processo da discussão do relatório você deve ter recebido diversas demandas de diversos setores para serem incluídos ali. Qual queria saber como o GT qual foi a decisão e que qual foi o critério de manutenção que o GT teve pra manutenção desses mesmos itens, gás, energia elétrica e não inclui outros setores por exemplo como telecomunicações que se diz o serviço essencial também tanto quanto esses aqui. É essa questão da das",
      "summary": "O Jornalista questiona as decisões do grupo de trabalho sobre a manutenção de itens no relatório de cashback, comparando com outros setores essenciais como telecomunicações.",
      "speaker": {
        "id": 0,
        "name": "MARCOS",
        "position": "Jornalista",
        "slug": "marcos"
      }
    },
    {
      "id": 4593475,
      "start_time": 1720092076,
      "duration": 74,
      "transcription": "\nComunicações inclusive foi debate que a gente travou dentro do GT. E existe o entendimento de todos os deputados de que de fato é essencial, mas desde o início como eu falei inclusive na pergunta anterior, a questão toda é o cobertor curto. Ah qualquer concessão que a gente viesse a incluir mais setor, isso tem custo efetivo na tarifa final. E aí a gente não tinha condição de assim fazer e por isso não foi feito. E exatamente o que a gente fez foi aumentar o que veio do projeto original do governo de cinquenta pra cem por cento do cashback voltado para as pessoas de baixa renda, que é exatamente essa a intenção de minimizar quem hoje no Brasil paga muito imposto, porque já vem tudo que é o assalariado, o mais pobre e é exatamente quem a gente está tentando privilegiar com esse encaminhamento.\n\nDe fato as telecomunicações é importante mas a já nas contas não foi possível que a gente incluísse. Deputado, uma dúvida só em relação.",
      "summary": "O Deputado destacou a importância das telecomunicações, mas mencionou limitações financeiras para novas concessões. Aumentou o cashback para pessoas de baixa renda, visando minimizar o impacto de impostos sobre os assalariados e os mais pobres.",
      "speaker": {
        "id": 160665,
        "name": "Augusto Coutinho",
        "position": "Deputado",
        "slug": "augusto-coutinho"
      }
    },
    {
      "id": 4593472,
      "start_time": 1720092150,
      "duration": 13,
      "transcription": "\nEmpreendedor, qual é a vantagem deles se formalizarem se eles não vão entrar na previdência, não vão contribuir em nada? Queria entender qual é a vantagem da formalização nesse caso. Justamente pra eles não pagarem, porque se tiver uma",
      "summary": "Participante questiona a vantagem da formalização para empreendedores que não contribuem com a previdência, buscando entender os benefícios nesse contexto.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593474,
      "start_time": 1720092163,
      "duration": 12,
      "transcription": "\nUma auditoria na renda deles, entender que isso é renda e cobrar o serviço dele, porque é serviço. Ele está vendendo. Se é serviço tem que pagar isso. Deputada, e só também sobre esse caso aqui",
      "summary": "O Deputado falou sobre a necessidade de auditar a renda, entender que se trata de um serviço e que deve haver cobrança por ele.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593476,
      "start_time": 1720092175,
      "duration": 54,
      "transcription": "\nSuane Guerreiro do SBT, os cinco milhões e cem que o senhor falou deputado Reginaldo é só de mulheres ou de ou no total homens e mulheres nesse nesse perfil de não empreendedor? Deputado Reginaldo Oi. É esse esse número que o senhor deu de cinco milhões e cem se refere só a mulheres ou homens e mulheres como nanoempreendedores? Todos, todos. Eu acho que noventa por cento deve ser mulher aproximadamente.\n\nE em relação à taxa média do IVA de vinte e seis e meio por cento na apresentação os senhores disseram que poderia até baixar essa taxa. Eu queria entender melhor o porquê disso. Está aqui agora, cajado. Não entendi a pergunta, a segunda é do Ivan. O senhor, vocês disseram no durante a apresentação que esse que essa alíquota poderia até ser mais baixa do que a prevista inicialmente pela fazenda.\n\nEntendi. Eu queria entender o porquê. Não, nós, o que nós dissemos é o seguinte.",
      "summary": "O SBT questionou se os cinco milhões e cem referem-se a homens e mulheres no perfil de nanoempreendedores, com a maioria sendo mulheres. Também pediu esclarecimentos sobre a possível redução da taxa média do IVA mencionada durante a apresentação.",
      "speaker": {
        "id": 0,
        "name": "SOANE GUERREIRO",
        "position": "SBT",
        "slug": "soane-guerreiro"
      }
    },
    {
      "id": 4593478,
      "start_time": 1720092229,
      "duration": 163,
      "transcription": "\nExpectativa, a partir do momento que esse novo modelo tributário foi implementado, é que essa, essa tarifa padrão total de vinte e seis e meio, vai baixar. NÓS TEMOS ESSA PERSPECTIVA QUE AO FINAL, PORQUE ELA SERÁ GRADATIVA, NÃO É? AH, 2022 E A PARTIR DE 2026 COMEÇA ser implementada até dois mil e trinta e dois quando ela integralmente será efetivada. Esse processo de transição. Então nesse período quando ela começar a ser praticada, quando o imposto começar a ser cobrado de forma gradativa, nós incluímos duas coisa.\n\nPrimeiro, que essa alíquota inicial, ela ela poderá ser baselada pra cima ou pra baixo. Por quê? Para que possamos manter essa carga em vinte e seis e meio por cento no seu total. Ou seja, com anualmente a gente podendo alterar essa alíquota, a referência inicial, nós vamos saber a contribuição que cada setor está fornecendo para o conjunto de arrecadação do IBS do CBS. Então a partir daí você pode anualmente aumentar ou diminuir essa alíquota inicial que será progressiva até chegarmos ao final de dois mil e trinta e dois com ela completamente basilada.\n\nNão só temos o exemplo de cada setor está oferecendo de contribuição ao total da arrecadação, como também a previsão de que tende a abaixar, por quê? Aí respondendo objetivamente sua pergunta, porque vai acabar com a fraude, vai acabar com a inadimplência e com a sonegação. Então, a forma de tributação vai ser muito mais eficiente, e vai trazer muito mais resultados aos entes federados. Eu ouvi dizer aí já estendendo pouco mais o que você me perguntou, ah mas essa alíquota geral de vinte e seis e meio por cento é muito alta, não é não. São cinco impostos que nós estamos colocando no IBS e no CBS.\n\nE isso se traduz numa melhoria, numa eficiência. O setor de contabilidade das empresas, essa confusão tributária, nós estamos eliminando com esse projeto mais de quinhentas legislações, de cinco mil e quinhentos municípios, de vinte e sete estados federais, Distrito Federal, que absolutamente se confrontavam de pra outro ente federado. A partir de agora, nós estamos criando uma isonomia, uma unidade e isso vai trazer uma perspectiva muito melhor, não apenas do ponto de vista da receita da da ação dos entes federados, como da parte do contribuinte que terá mais facilidade pra poder efetuar os seus tributos. Deputado",
      "summary": "Novo modelo tributário visa reduzir a carga de 26,5% de forma gradual até 2032. Alíquotas poderão ser ajustadas anualmente, considerando a contribuição de cada setor. O objetivo é diminuir fraudes, inadimplência e sonegação, tornando a tributação mais eficiente. Espera-se simplificação tributária, eliminando legislações conflitantes e proporcionando mais facilidade para os contribuintes.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593477,
      "start_time": 1720092392,
      "duration": 47,
      "transcription": "\nAtriz Hosco e do J, eu tenho algumas perguntas, eu queria detalhamento das alterações no Split paimet, se puderem detalhar pouco mais. Também queria saber como é que essa opção, na questão do fundo de investimento imobiliário no Fiagro, como é que vai ser essa mais detalhes também dessa opção de ser contribuinte caso desejem. E por último também o regime optativo aplicável às cooperativas quais foram as alterações? São três em né? Três perguntas em uma.\n\nA Iuri, se quiser Muito bem, vitória, né? Sobre. Vitória.",
      "summary": "JOTA fez perguntas sobre alterações no Split payment, detalhes da opção de investimento no Fiagro e mudanças no regime optativo para cooperativas.",
      "speaker": {
        "id": 0,
        "name": "BEATRIZ ROSCOE",
        "position": "JOTA",
        "slug": "beatriz-roscoe"
      }
    },
    {
      "id": 4593481,
      "start_time": 1720092439,
      "duration": 195,
      "transcription": "\nBeatriz. Beatriz, né? Beatriz, cadê a Beatriz? Ah, está lá atrás não estava não estava vendo. Muito bem, Beatriz.\n\nCom relação a eu vou responder com relação AEA outra pergunta foi sobre Fiagro, fundo imobiliário e cooperativos. Tá, então eu vou responder uma porque nós combinamos aqui de cada parlamentar do grupo responder uma pergunta, aí a seguinte já vai para o próximo, que eu acredito que deve ser o. Gastão. O 0 Luiz Gastão, tá? Então com relação ao nós conseguimos avançar no sentido de criar três spli então nós temos o spli inteligente que é o que já foi explicado é é antes que ele é o automático, que toda a operação ela é ela é compensada em tempo em tempo real pra evitar problema de fluxo de caixa das empresas, ou seja, no momento em que você adquire produto e a empresa que está fornecendo o produto tem saldo a receber ele recebe imediatamente, isso é o inteligente.\n\nAí nós temos outro simplificado que ele permite que é mais para o varejo em que ele que tem uma alíquota única, vou explicar aqui, o supermercado vende cinquenta mil itens, cada item tem uma uma alíquota reduzida, porque alíquota é uma única só, o alíquota é uma só, será vinte e seis e meio por cento é o que está estimando. Dentro desses vinte e seis e meio tem produtos que estão com sessenta por cento, outros com trinta por cento, o outro cheio e etcétera e tal. Então eles têm produtos variados, Então vai se estimar a média do da venda dos produtos que o supermercado vende, vamos dizer que é algo em torno de seis por cento, a alíquota do supermercado. Então vai se estabelecer ao supermercado seis por cento de alíquota, no final do mês quando for fazer a a sua declaração vai fazer o encontro, a diferença a maior ou a menor, se for a maior ele paga por Receita Federal e por comitê gestor, se for a menor ele paga, se for a maior ele recebe a devolução e o prazo de devolução ficou aí no máximo trinta dias. OK?\n\nCompreendeu? Dos fundos de investimento imobiliário só Você me dá minutinho pra eu convidar meu filho, o cajado filho pra sentar",
      "summary": "O Deputado abordou a criação de três modalidades de SPLI, incluindo o SPLI inteligente, que facilita operações financeiras em tempo real, e o SPLI simplificado para o varejo com alíquota única. Ele explicou a sistemática de alíquotas em supermercados e o processo de declaração e devolução de valores.",
      "speaker": {
        "name": "Hildo Rocha",
        "position": "Deputado"
      }
    },
    {
      "id": 4593479,
      "start_time": 1720092634,
      "duration": 11,
      "transcription": "\nCom a gente? Ai. Aí ó. Vem cá filhão. Pai coruja é outra coisa né?\n\nRapaz mas mas rapaz vou dizer que essa prole aqui foi bem melhor.",
      "summary": "Deputado expressa orgulho e carinho pela sua família.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593480,
      "start_time": 1720092645,
      "duration": 15,
      "transcription": "\nQue é o original, viu? E os fundos de investimento. Deputado, só a sobre os fundos de. Eu vou responder agora. Antes disso, deputado Hildo Rocha, o senhor falou que são",
      "summary": "O Deputado respondeu sobre fundos de investimento, mencionando um ponto específico que foi levantado.",
      "speaker": {
        "name": "Hildo Rocha",
        "position": "Deputado"
      }
    },
    {
      "id": 4593482,
      "start_time": 1720092660,
      "duration": 18,
      "transcription": "\nEsses tipos de mas o senhor explicou só dois, tem faltou o terceiro. É o manual. Ah sim, é o manual, é o, ficou,",
      "summary": "Faltou mencionar o terceiro tipo, que é o manual.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593483,
      "start_time": 1720092678,
      "duration": 18,
      "transcription": "\nNo manual que é quem vai comprar com dinheiro, cheque e etcétera e tal, outro outro modo que não seja eletrônico, esse vai ser manual e a devolução em três dias. Bom, com relação aos",
      "summary": "O deputado falou sobre a compra manual com dinheiro ou cheque, ressaltando a devolução em três dias.",
      "speaker": {
        "name": "Hildo Rocha",
        "position": "Deputado"
      }
    },
    {
      "id": 4593484,
      "start_time": 1720092696,
      "duration": 154,
      "transcription": "\nPrincipalmente aos fundos de investimento imobiliários e o Fiagro. Primeiro tinha uma discussão muito grande com relação a essa questão dos fundos, porque é uma capacidade grande, esses fundos são constituídos normalmente por pequenos e médios investidores, ele tem volume pra ser colocado e ele injeta volume muito grande de recursos na economia, fazendo com que através desses fundos você possa gerar novos negócios, gerar novas riquezas, e se nós fôssemos taxar esses fundos nós poderíamos tirar investimento do país. Então nós resolvemos deixar como opcional. Por que opcional? Porque quando ele se torna opcional, aqueles fundos imobiliários que quiserem passar e verem que ao passar pro sistema contributivo ele poderá migrar para esse sistema, mas a a decisão será do próprio fundo até pra tranquilizar o mercado e mostrar pro mercado que nós estamos aí sim dispostos e necessitados que o setor privado e esses fundos possam injetar recursos na economia.\n\nCom relação às cooperativas, principalmente com relação às cooperativas financeiras, o SICREDIS, as essas cooperativas, nós temos o entendimento também de que os os recursos emprestados por elas aos cooperados também não devem ser tributados por conta do sistema cooperativo. Já com relação aos recursos emprestados a terceiros, aí é uma competição igual a dos bancos e outros meios e aí nessa parte eles seriam tributados. Mas as cooperativas dentro do do regime de empréstimo aos seus cooperados também estarão completamente isentos. Dentro do sistema cooperativo, nós estamos buscando ter a neutralidade entre o cooperado e a cooperativa pra evitar a bitributação e você poder pagar aí IVA entre os entes. Então nós estamos centralizando com relação à central da cooperativa, AA0 pagamento do crédito e do débito do IVA pra evitar aí manter a neutralidade do imposto dentro das cooperativas e que você possa também ter competitividade entre elas.\n\nPróxima pergunta agora pro deputado Moses. Oi. Deputado Zacarias, bom, pela o deputado Zacarias, por favor. Registrar a presença aqui do nosso companheiro do PSD de Gilberto, prazer grande estar conosco aqui Gilberto. Bom dia Bianca.",
      "summary": "O Deputado abordou a relevância dos fundos de investimento imobiliários e Fiagro, destacando a participação de pequenos e médios investidores na economia. Mencionou a manutenção da tributação opcional para estimular investimentos e defendeu que empréstimos a cooperados não devem ser tributados, enquanto os destinados a terceiros sim, visando a neutralidade do imposto e a competitividade.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4593489,
      "start_time": 1720092850,
      "duration": 53,
      "transcription": "\nDo Estadão, são duas perguntas, por favor. Gostaria de saber como é que ficaram os fundos de previdência fechados? Havia pleito pra que houvesse uma uma isenção e se isso foi concedido. E gostaria que os senhores falassem pouco da questão do imposto seletivo quando os senhores justificaram a retirada dos caminhões do seletivo foi porque se tratava de uma atividade produtiva, mas há uma reclamação muito grande por parte do setor mineradores de petróleo que há o seletivo na extração, que é exatamente uma atividade também produtiva. Então, se haverá algum tipo de igualdade nessas considerações, inclusive porque a taxa da exportação se isso foi considerado e se vai ter algum ajuste nesse sentido.\n\nBom, respondendo essa questão.",
      "summary": "Estadão questiona sobre a situação dos fundos de previdência fechados e a isenção solicitada, além de abordar a questão do imposto seletivo, mencionando que caminhões foram retirados da seletividade, mas há reclamações no setor de mineração de petróleo sobre a mesma taxa seletiva. Pergunta se haverá igualdade nas considerações e se haverá ajustes.",
      "speaker": {
        "id": 0,
        "name": "BIANCA LIMA",
        "position": "Estadão",
        "slug": "bianca-lima"
      }
    },
    {
      "id": 4593485,
      "start_time": 1720092903,
      "duration": 80,
      "transcription": "\nFundos fechados, nós mantivemos, né, como veio o projeto de lei complementar, e entendemos que essa é uma decisão do colegiado de líderes, então, nós vamos ouvir as bancadas pra saber se vamos manter ou se vamos alterar no debate que vamos fazer no plenário da Câmara. Quanto a questão dos caminhões, deputado Reginaldo já tinha falado aqui sobre isso, isso afeta diretamente e tem impacto profundo na questão no modal e aí o Brasil na na hora de produzir e distribuir precisa dos caminhões, e aí o entendimento do grupo, o nosso entendimento, é que ele nesse momento não deveria ser taxado com o imposto seletivo. Claro que todas essas decisões do grupo de trabalho, elas vão ser também discutidas pelo o colégio de líderes e pelas bancadas dos partidos, até porque como eu coloquei aqui no início, essa reforma ela pertence ao Congresso Nacional, esse debate da Câmara e do Senado ele tem sido tem sido priorizado né, nos últimos anos, digo que dois mil e dezesseis pra cá né, com Congresso mais reformista entendendo que a gente precisava modernizar as leis do Brasil. Então, o nosso entendimento é esse, mas claro que vai passar pela avaliação do colégio de líderes e das bancadas dos partidos.\n\nA questão dos bens extraídos",
      "summary": "O Deputado falou sobre a manutenção dos fundos fechados no projeto de lei, ressaltando que as decisões serão debatidas pelas bancadas e colégio de líderes. Ele destacou o impacto da taxação de caminhões na produção e distribuição no Brasil, defendendo que não deveriam ser taxados com imposto seletivo. Também mencionou a importância do debate sobre a reforma, que pertence ao Congresso, e que tem sido priorizado nos últimos anos para modernizar as leis do país.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 4593486,
      "start_time": 1720092983,
      "duration": 10,
      "transcription": "\nIsso vai ser avaliado e a exportação, a taxação da exportação Nosso amigo cajado. Isso em relação à à regra constitucional, foi contida.",
      "summary": "Estadão menciona a avaliação da exportação e a taxação, destacando que a regra constitucional foi mantida.",
      "speaker": {
        "id": 0,
        "name": "BIANCA LIMA",
        "position": "Estadão",
        "slug": "bianca-lima"
      }
    },
    {
      "id": 4593487,
      "start_time": 1720092993,
      "duration": 35,
      "transcription": "\nDois nós tivemos que regulamentar por isso quando estava lá na PEC da reforma tributária bens e minerais nós mantivemos aqui porque esta matéria que nós estamos aqui relatando PLP meia oito é regulamentação, é regramento que tem que seguir a força da constituição, no caso a PEC três dois, que assim inseriu no seu texto, nós nós estamos regulamentando, por isso, essa tributação. O deputado Reginaldo quer fazer uma. É, deputado. Contribui, contribuir. Contribui?\n\nNão, vamos lá. Imposto sobre",
      "summary": "O deputado discute a regulamentação tributária de bens e minerais, ressaltando a importância de seguir a Constituição e a PEC correspondente.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593491,
      "start_time": 1720093028,
      "duration": 57,
      "transcription": "\nO que que de fato nós temos, aí é assunto seguinte, imposto seletivo na exportação, não é isso? Você tem que entender, o Brasil é país signatário do acordo de Paris, então você tem mais acordo, tributo na origem ou no ou tributo no destino? Esse é uma uma questão em debate. É verdade que de fato a emenda constitucional não permite cobrar imposto na exportação. Qual é a solução disso?\n\nNa na na regulamentar e lei ordinária, nós podemos por exemplo se for uma decisão, é de 0 a se perceber perceber que é inconstitucional, coloca 0, 0 que eu não posso é mudar a constituição, Esse é eu pessoalmente acho ruim cobrar imposto na exportação. A reforma é desonerar, não ter resíduo tributário em hipótese alguma na exportação. A minha opinião pessoal. Isso é debate no colégio de Letras. Tanto que está na na no na",
      "summary": "O Deputado discute a questão do imposto seletivo na exportação, destacando a inconstitucionalidade da sua cobrança. Defende a desoneração da exportação e propõe que, se necessário, o imposto seja fixado em 0, ressaltando que a reforma deve eliminar qualquer resíduo tributário na exportação.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593488,
      "start_time": 1720093085,
      "duration": 10,
      "transcription": "\nSão de 0 a por cento, não é? Então você tem até por cento. Só fazer aqui registro da presença da deputada Fernanda Pessoa do União",
      "summary": "O Deputado fez uma menção sobre porcentagens e registrou a presença da deputada Fernanda Pessoa.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593490,
      "start_time": 1720093095,
      "duration": 22,
      "transcription": "\nDeputada, agradecer também a presença aqui do exdeputado Tarcísio Perondi, obrigado pelas suas contribuições também na reforma tributária meu amigo. Sou eu. Próximo terminamos. O ontem aqui na comissão de saúde",
      "summary": "Deputado agradeceu a presença do ex-deputado pelas contribuições na reforma tributária e mencionou um término em uma comissão de saúde.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 4593492,
      "start_time": 1720093117,
      "duration": 75,
      "transcription": "\nNós discutimos a respeito do imposto de alimentos processados e ultraprocessados. A gente sabe que esses alimentos eles têm uma certa, influência na saúde das pessoas, principalmente os ultraprocessados né, que contribui muito pra obesidade infantil, hipertensão arterial, e outras situações assim. E foi discutido inclusive nós pedimos que o presidente Francisco da comissão de saúde fizesse documento e encaminhasse pra o grupo de trabalho. Então assim No meu entendimento esses produtos eles não foram taxado de uma maneira igual por exemplo cigarro, bebida, essas situações assim. Então a gente sabe da nocividade dele, eu como médico eu falo isso aqui com toda a propriedade, né?\n\nQue esses produtos realmente eles tenham uma certo, tenham muita influência, principalmente no que tange a alimentação das crianças provocando essa infantil que tanto nos preocupa hoje no nosso país, não só no Brasil mas no mundo inteiro né? Bom do deputado e vamos lá.",
      "summary": "O Deputado abordou a questão da taxação de alimentos processados e ultraprocessados, destacando seu impacto negativo na saúde, especialmente na obesidade infantil e hipertensão. Ele pediu que a comissão de saúde encaminhasse um documento sobre o tema, ressaltando que esses produtos não são taxados como cigarros e bebidas, apesar de sua nocividade. Como médico, enfatizou a preocupação com a alimentação das crianças.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4593496,
      "start_time": 1720093192,
      "duration": 157,
      "transcription": "\nPrimeiro, eu acho que a reforma é tão ousada, inovadora, que criou imposto seletivo. Agora, esse debate, é evidente que, no primeiro momento, qual foi a nossa postura incorreta, que pouquíssimos, quase nenhum, só se é de consumo muito popular, que ficou na cesta básica, único processado. Depois nós levamos todos pra alíquota padrão, alíquota padrão, sem nem presença na reduzida. Porém seria precipitação criar imposto seletivo sobre os produtos ultraprocessado na minha opinião. Eu acho que a cada cinco anos nós vamos rever o sistema, e tem criado imposto seletivo.\n\nE com evidências científicas, evidências mais comprovadas, a gente pode incluir e excluir. Então eu acho que ficou bom e calibrado o modelo. Então não houve nenhuma redução, todos na alíquota padrão, dos produtos. E nós temos que também admitir que o Brasil se tornou, em dois mil e vinte e três, o maior exportador de alimentos para o mundo, para o mundo. O Brasil era o maior produtor.\n\nConseguimos superar o Estados Unidos e tornamos o maior produtor do mundo. Eu acho que o nosso grande desafio é, não em si debater o processamento, mas sim debater os ingredientes do processamento. Eu acho que esse é o debate que a partir dos ingredientes do processamento junto com a nossa Anvisa, com o Ministério da Saúde, com o parlamento brasileiro, com a sociedade brasileira, chegar no futuro quase produtos desses, na minha opinião deveria melhorar o processamento, tirar esses ingredientes. O Brasil já tirou toneladas de açúcar, eliminou a gordura trans, eliminou sódio, inúmeros outros produtos. Então acho que esse é processo.\n\nO que nós garantimos no imposto seletivo a priori é o açucarado, que permanece na reforma os os refrigerantes açucarados, os com maior de açúcar. Então foi essa a nossa postura aqui no GT nesse GT sete.\n\nSó mais uma pergunta. Por favor, eu gostaria de Só pra complementar, desculpa, por favor. Por favor. Já tem alguma",
      "summary": "O Deputado discutiu a nova reforma, destacando a criação de um imposto seletivo e a necessidade de revisões a cada cinco anos. Salientou que todos os produtos estão na alíquota padrão e elogiou o Brasil como maior exportador de alimentos. Defendeu o foco na discussão sobre os ingredientes dos produtos processados, mencionando avanços na redução de ingredientes prejudiciais. Reforçou a permanência do imposto sobre refrigerantes açucarados.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593493,
      "start_time": 1720093349,
      "duration": 10,
      "transcription": "\nDe correção anual da alíquota do imposto seletivo? Disculpar, na coletiva de imprensa, tá? Só pra gente destacar. A a casa é parlamentar, né?",
      "summary": "Deputado discute a correção anual da alíquota do imposto seletivo e menciona a importância da casa parlamentar.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4593494,
      "start_time": 1720093359,
      "duration": 26,
      "transcription": "\nTem preferência. O 0 imposto seletivo, a cada cinco anos nós vamos avaliar a lista. A alíquota do imposto seletivo, ela é regulada por lei ordinária. Criar o imposto seletivo é constitucional, reconhecemos produtos na lei complementar, mas a lei ordinária que vai dizer qual é líquido. Deputados.\n\nOlha por favor deputado, eu queria que o senhor pudesse dar uma explicação.",
      "summary": "O deputado mencionou a criação e avaliação do imposto seletivo a cada cinco anos, destacando que a alíquota é regulada por lei ordinária e que a criação desse imposto é constitucional.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593495,
      "start_time": 1720093385,
      "duration": 81,
      "transcription": "\nEu sou Adriana Fernandes da Folha de São Paulo e gostaria que o senhor pudesse, explicar como fica a tributação da construção civil. Não estou falando dos fundos de investimento imobiliários mas é é importante que o senhor expliquem detalhadamente como fica a tributação da construção civil do dos imóveis, isso é ponto sensível da reforma tributária, não foi explicado. Segundo, queria aqui entender melhor o cashback. Né o senhor Reginaldo o deputado Reginaldo Lopes fez aí apanhado da importância do mas não explicou se a demanda do seu partido será atendida de ampliação do cashback e qual e se não foi qual a expectativa. E por último eu queria saber como que a avaliação dos senhores sobre essa tramitação diga pouco diferente do projeto do rito, do rito legislativo.\n\nCríticas muito grande sobre a forma como o presidente da Câmara Arthur Lira fez esse processo e qual o balanço que vocês veem desse desse modelo né aí criado pelo presidente da câmara. Bom Adriana, primeiro na.",
      "summary": "A Folha de São Paulo questiona sobre a tributação da construção civil, destacando a necessidade de clareza na reforma tributária. Também busca entendimento sobre a ampliação do cashback e critica o processo legislativo sob a condução do presidente da Câmara.",
      "speaker": {
        "id": 0,
        "name": "ADRIANA FERNANDES",
        "position": "Folha de São Paulo",
        "slug": "adriana-fernandes"
      }
    },
    {
      "id": 4593500,
      "start_time": 1720093466,
      "duration": 126,
      "transcription": "\nPergunta a questão da da construção civil. De fato é é setor econômico muito importante que gera muito emprego e que por isso suscitou debate muito grande, debate tanto da do Ministério da Fazenda com o setor produtivo e que a gente procurou intermediar isso. No projeto original veio com vinte por cento. O setor solicitava sessenta por cento na de de redução. Então nós chegamos aí AAE está apresentado no texto quarenta por cento que a gente entende que faz com que chegue se a meio termo nessa questão.\n\nO segundo ponto que também teve uma preocupação pra pra o GT era a questão das habitações populares pra que isso não viesse onerar a gente sabe o déficit habitacional que existe no país e que na verdade esse déficit maior é exatamente na população de baixa renda, que não tem que não tem moradia. E aí a gente também deu uma atenção especial, aumentou inclusive o valor que foi proposto pelo governo entre AAA casa e o lote passouse pra cento e trinta reais EAA gente acredita que houve efetivamente avanço grande nesse setor. Existia inclusive entendimentos e conversas entre o setor e o ministério que chegouse inclusive a diminuir essa diferença que inicialmente era de sessenta pra vinte e que dentro dessas discussões e números discutidos se chegou a a termo razoável. Então foi essa posição do GT quanto aos fundos eu vou deixar pra caiado. Se eu podia explicar melhor esses trinta cento e trinta reais eu não entendi.",
      "summary": "O Deputado destacou a importância da construção civil para empregos, falou sobre a negociação entre o Ministério da Fazenda e o setor produtivo, sugeriu uma redução de 40% em um projeto, e ressaltou a necessidade de focar em habitações populares, propondo um aumento no valor para 130 reais para combater o déficit habitacional entre a população de baixa renda. Defendeu avanços nas negociações.",
      "speaker": {
        "id": 160665,
        "name": "Augusto Coutinho",
        "position": "Deputado",
        "slug": "augusto-coutinho"
      }
    },
    {
      "id": 4593497,
      "start_time": 1720093592,
      "duration": 34,
      "transcription": "\nE também se eu pudesse explicar bem o funcionamento né? Imagino que os meus colegas aqui também têm uma colega aqui concordando, se eu pudesse explicar\n\nEu não entendi por favor.\n\nEu queria que o senhor explicasse por favor, esse a baixa renda esses cento e trinta reais, não entendi, e também como fica a transição dos imóveis que já estão, já foram vendidos, né, como os imóveis demoram muito tempo.\n\nDeixa deixa eu só pedir desculpas aqui, nós estamos tendo",
      "summary": "Dúvidas sobre o funcionamento da proposta, especificamente em relação aos 130 reais para baixa renda e a transição de imóveis já vendidos.",
      "speaker": {
        "id": 0,
        "name": "ADRIANA FERNANDES",
        "position": "Folha de São Paulo",
        "slug": "adriana-fernandes"
      }
    },
    {
      "id": 4593499,
      "start_time": 1720093626,
      "duration": 119,
      "transcription": "\nQue da frente parlamentar do empreendedorismo, e eu já tinha me comprometido antes até de marcar essa data, de fazer painel lá e eu já estou atrasado eu vou precisar me ausentar, e mais os colegas vão continuar aqui acompanhando. Eu só queria deixar ponto que eu acho que é importante a gente entender de que nós estamos mudando novo sistema, apresentando novo sistema tributário, aonde você tem os sistemas diferenciados e você tem o imposto seletivo. E já foi colocado aqui muito bem de que o imposto seletivo ele é uma inovação no sistema tributário nacional, e ele vai ser não só o sistema seletivo, o imposto seletivo, mas todos os impostos. A partir do momento da implantação, nenhum de nós tem uma bola de cristal para fazer a projeção exata de quanto será a arrecadação. Todos nós, pelas projeções técnicas e pelos dados técnicos que temos, nós acreditamos que as projeções indicarão uma aumento da arrecadação que já está contemplado que havendo aumento de arrecadação em em relação ao PIB, a alíquota terá que ser reduzida para não manter a neutralidade com relação a isso.\n\nE nós não temos dúvidas que nós vamos ter que discutir a posterior e depois da implantação desses impostos uma reforma administrativa, uma reforma também sobre a renda e então são transformações que nós vamos passar pela vida nacional. Mas nós vamos continuar trabalhando para fazer com que o ambiente de negócios no Brasil seja o melhor possível e que você possa ter possibilidade de crescimento econômico e desenvolvimento humano no país. Muito obrigado pela atenção de todos. Continue. Os nossos colegas vão continuar na mesa.\n\nSó minutinho antes do senhor I porque eu tenho uma",
      "summary": "O Deputado mencionou a importância da nova proposta de sistema tributário, incluindo o imposto seletivo como inovação. Destacou a necessidade de discussões futuras sobre reformas administrativas e da renda, visando melhorar o ambiente de negócios e promover crescimento econômico no Brasil. Agradeceu a atenção e se retirou, deixando os colegas na mesa.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4593501,
      "start_time": 1720093745,
      "duration": 14,
      "transcription": "\nSenhor, em relação à transição, o senhor mencionou que deve ser feita alguma proposta? O que que é essa proposta? Tem algum? A a questão da transição",
      "summary": "Participante questiona sobre a proposta relacionada à transição.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593498,
      "start_time": 1720093759,
      "duration": 77,
      "transcription": "\nNós vamos ter, a partir da implantação do do do do do imposto, de vinte e seis e vinte e sete até trinta e dois, nós vamos ter período que já foi pré planejado para que a os estados e aquelas empresas e que já têm incentivo seis pleno. Só que nós também identificamos que de dois mil e vinte e sete a dois mil e trinta e três, nós teremos investimentos que serão feitos e muitas vezes quando você faz investimento de uma planta industrial, de uma nova de de novo hotel, esses investimentos eles também precisam passar por período de transição para que não haja apagão de investimentos no país nesse período aonde o investidor vai esperar chegar a trinta e três pra poder ser ter os créditos e a vigência desse novo sistema. Então nós estamos já vivendo para que você possa manter esses investimentos e que esses investimentos não sejam prejudicados durante a transição de sistema para o outro. Bom, e com relação ao Fiagro e",
      "summary": "A implantação do novo imposto ocorrerá entre 2026 e 2032, com um pré-planejamento para estados e empresas com incentivos. De 2027 a 2033, investimentos em novas plantas industriais e hotéis precisarão de um período de transição para evitar a falta de investimentos no país. A estratégia visa garantir que esses investimentos não sejam afetados durante a mudança de sistema.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4593507,
      "start_time": 1720093836,
      "duration": 85,
      "transcription": "\nOs fundos imobiliários Acho que é o pago. Quando o investimento for feito, para fins de investimento por exemplo o fundo vai e constrói prédio, vende o prédio, pagase essa diferença retorna não tem taxação. Agora quando o fundo compra prédio e passa a alugálo essa relação depois da compra para o aluguel tem que ter a contribuição tem que ter a de fato a taxação e ele retorna depois de deduzido a despesa pro lucro. Então muitos estão criando uma espécie de uma dúvida em relação ah vai taxar fundo imobiliário. Não vai.\n\nAgora o empreendimento advindo no negócio que ele for gerar e ser administrado aí é outra situação não é investimento não é? É e nós estamos colocando no texto que ficou optativo então é melhor esclarecer para não criar dúvida. Então ele pode manter ou não o regime novo, mas foi dado uma informação principalmente na nossa opinião equivocada que era diferente a situação que foi exposta pra situação que precisava na real, mas o nosso relatório ficou como optativo tanto pra o Iago quanto pra o fundo de investimento. Senhores deputados Não, falta mais uma falta uma resposta só dos do que a gente fez. Não, vamos lá, a está dizendo que meu partido",
      "summary": "O Deputado discute a taxação de fundos imobiliários, explicando que investimentos em construção não são taxados, mas a compra e aluguel de imóveis requerem contribuição. Esclarece que o texto permite opção de regime e destaca que houve confusão sobre a situação real, reafirmando a necessidade de esclarecer a proposta.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593508,
      "start_time": 1720093921,
      "duration": 100,
      "transcription": "\nVende o né? Eu defendo também, como membro do partido. Na verdade o nós endereçamos para o colégio líder a decisão. Na verdade o grupo G sete defende o cashback em cem por cento, junto com o meu partido também defende, mas os sete deputados representado pelos sétimo dos partidos, os membros deste GT defende cem por cento pra quê? Pra água, pra esgoto e pra energia.\n\nJá fizemos o cálculo no mistério da fazenda, temos impacto, achamos muito baixo, 0 vírgula 0 cinco por cento da alíquota, e compreendemos que é muito justo, o Brasil é o país que produz energia mais barata do mundo e vende para o povo brasileiro mais cara do mundo, por causa de impostos. Então nós estamos defendendo, mas deixamos para o colégio líder esse debate. Ontem o próprio presidente Arthur Lira chegou a defender o cashback. Inclusive quando ele justifica na entrada da carne a priori da proteína ele fala que o instrumento do cashback é muito mais redistributivo. Portanto, nós não colocamos no relatório porque quando tem impacto e intervenção política nós temos a opção de submeter o colégio de líderes.\n\nEntão, e tem outra demanda também que é ampliar nas compras gerais o cashback. Nas compras gerais é quando cidadão faz todas as compras, ali em Sítio IVA, seja nacional ou subnacional, hoje veio com alíquota de vinte por cento. Eu pessoalmente defendo levar pra cinquenta por cento. Qual é a dificuldade neste caso? É que o impacto na alíquota seria 0 ponto quinze por cento, OK?\n\nSenhores deputados, eu tenho uma",
      "summary": "O Deputado defende o cashback de 100% para água, esgoto e energia, considerando o impacto fiscal baixo. Argumenta que o Brasil produz energia barata, mas a vende cara devido a impostos. Menciona que o presidente sustentou a proposta como redistributiva e sugere ampliar o cashback nas compras gerais de 20% para 50%, apesar do impacto nas alíquotas.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593511,
      "start_time": 1720094021,
      "duration": 37,
      "transcription": "\nAqui Erick da Globonews, os o senhor deputado Reginaldo, o senhor mencionou ponto quando falou sobre imposto seletivo a respeito até das bebidas alcoólicas, pelo que entendi não houve mudança, a cobrança do imposto seletivo das bebidas alcoólicas continua de reem e ad valorem, porém, tem a questão da transição para o imposto seletivo que é até uma preocupação desse setor e de outros setores que possa levar a aumento temporário de preços dos produtos pelo menos durante alguns anos. O que vai ser apresentado e qual é a definição a respeito dessa transição para o imposto seletivo, por favor. Vamos tentar ser bem direto e objetivo.",
      "summary": "GLOBO NEWS destaca que o deputado Reginaldo mencionou que a cobrança do imposto seletivo sobre bebidas alcoólicas permanece, mas há preocupações quanto à transição para esse imposto, que pode resultar em aumento temporário de preços. Solicita definição sobre essa transição.",
      "speaker": {
        "id": 0,
        "name": "ERIK RANIERI",
        "position": "GLOBO NEWS",
        "slug": "erik-ranieri"
      }
    },
    {
      "id": 4593509,
      "start_time": 1720094058,
      "duration": 30,
      "transcription": "\nO governo fez bom modelo, equilibrado, junto à literatura nacional e literatura internacional. Fizemos modelo híbrido com a de Rem e com a de Valori. Uma fixa e outra variável. A variável de acordo ao teor alcoólico, e a fixo do volume. E vamos submeter o imposto seletivo em lei ordinário, ok?\n\nSó uma dúvida, minuto, por favor.",
      "summary": "O governo criou um modelo equilibrado de impostos, combinando elementos fixos e variáveis conforme o teor alcoólico e volume. O imposto seletivo será submetido à lei ordinária.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593510,
      "start_time": 1720094088,
      "duration": 20,
      "transcription": "\nOs senhores falaram do nano empreendedor com isenção de imposto né? Só que eu não achei não achei no projeto nada disso. Onde é que está isso exatamente? E uma aproveitando os os senhores mudou alguma coisa com relação a Zona Franca de Manaus ou foi mantido o texto do governo? Obrigado.\n\nCom a palavra Hilton Rocha. Bem, o nano empreendedor está",
      "summary": "O Participante questiona sobre a isenção de impostos para nano empreendedores no projeto e se houve mudanças na Zona Franca de Manaus.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593513,
      "start_time": 1720094108,
      "duration": 85,
      "transcription": "\nTido no no relatório e com relação à zona franca de Manaus não teve nenhuma alteração. Até porque havia esse acordo e isso é constitucional. Então não há nenhuma mudança em relação aos benefícios que são usufruídos pros empreendedores que estão instalado na Zona Franca de Manaus. Então o texto é artigo vinte e seis, se você olhar o artigo vinte e seis você vai ver sobre o nano empreendedor. Inciso quarto, tá?\n\nEstá lá contido. E eu queria queria só aproveitar aqui que a palavra está comigo, agradecer demais o apoio da imprensa que tem sido muito favorável, logicamente com ou outro por não compreender, critica, mas isso é normal, estamos no regime democrático, eu vou ter que infelizmente pegar voo agora uma hora da da tarde pro Maranhão, eu quero pedir licença a vocês, mas foi prazer muito grande estar junto com vocês no dia de hoje aqui podendo esclarecer parte das dúvidas porque eu sei que ainda tem muita dúvida, seria necessário muitas muitas coletivas dessa pra poder exaurir a todas as dúvida, mas vão ficar aqui a o Augusto Coutinho, o Reginaldo, Cláudio Cajado e o Museus Rodrigues. Muito obrigado. Antes vossa excelência aí eu pediria uma",
      "summary": "O Deputado afirmou que não houve alterações na zona franca de Manaus e que os benefícios para os empreendedores permanecem inalterados. Agradeceu à imprensa pelo apoio, reconhecendo críticas naturais em um regime democrático. Mencionou a necessidade de mais esclarecimentos sobre dúvidas e pediu licença para viajar.",
      "speaker": {
        "name": "Hildo Rocha",
        "position": "Deputado"
      }
    },
    {
      "id": 4593514,
      "start_time": 1720094193,
      "duration": 67,
      "transcription": "\nNossa, contexto e se os senhores quiserem tirar alguma foto alguma coisa porque como tem voos né então a gente quer registrar esse momento com a foto que íamos ter feito antes. Ó. Vamos suspender dois minutinhos só. E o deputado. Deputado Gastão ele está chamando ele.",
      "summary": "O deputado sugeriu uma pausa de dois minutos para que se registrassem fotos, devido à disponibilidade de voos, e mencionou que outro deputado estava chamando.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593516,
      "start_time": 1720094260,
      "duration": 100,
      "transcription": "\nJornalista da Folha de São Paulo, quanto, avaliação. Bom, é uma uma questão que foi perguntada sobre o formato que o presidente Arthur Lira fez, quanto à relatoria, que houve críticas e no início me parece que houveram alguns dos senhores jornalistas criticaram, mas eu acredito que o resultado que saiu desse grupo de trabalho foi uma demonstração de que o deputado Arthur Lira, presidente da casa, acertou sim em fazer grupo de trabalho numa matéria tão técnica, uma matéria tão polêmica em que a gente pôde discutir com sete deputados experientes representatividade dos sete maiores partidos da casa e daí então efetivamente apresentar relatório equilibrado, relatório em que teve e tiveram muitas muitas pessoas ouvidas, todos os entes envolvidos participaram dessa discussão e que eu acredito que isso foi excelente exemplo e excelente resultado e idealizado pelo deputado Arthur Lira. Deputada, pegando esse gancho. Nossa. Sem nome.",
      "summary": "O Deputado defendeu o trabalho do presidente da casa, destacando a importância do grupo de trabalho para discutir uma matéria técnica e polêmica, resultando em um relatório equilibrado e com ampla participação dos envolvidos.",
      "speaker": {
        "id": 160665,
        "name": "Augusto Coutinho",
        "position": "Deputado",
        "slug": "augusto-coutinho"
      }
    },
    {
      "id": 4593512,
      "start_time": 1720094360,
      "duration": 5,
      "transcription": "\nA relatoria de plenário? Não, nós vamos nós estamos",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593515,
      "start_time": 1720094365,
      "duration": 16,
      "transcription": "\nBatendo o modelo, mas deve ter relator geral e sete subrelatores, seis. Seis não serão sete relatores temáticos e vai ser o relator geral. Aí nós vamos fazer sorteio. Deputados aqui",
      "summary": "O Deputado discutiu a necessidade de um relator geral e subrelatores, mencionando que haverá sorteio entre os deputados.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593517,
      "start_time": 1720094381,
      "duration": 40,
      "transcription": "\nA esquerda, deputados, aqui a esquerda, Antônio Timoteo deu exame. A sua esquerda, deputados, aqui olha, estou aqui a esquerda. Eu fiquei com uma dúvida na no no na no caso dos medicamentos, me parece que medicamentos de entrada como dipirona, paracetamol, ibuprofeno, que são consumidos pela maioria da população e não necessitam de de receita, de prescrição médica pra pra pra compra, eles não estão dentro da lista de de de medicamentos com redução de impostos. Por que que esses medicamentos não foram contemplados? Veja a lista.\n\nA lista, a lista que nós tivemos, nós mantivemos o que",
      "summary": "O Jornalista questiona a exclusão de medicamentos comuns, como dipirona e paracetamol, da lista com redução de impostos, indagando por que não foram incluídos.",
      "speaker": {
        "id": 0,
        "name": "ANTÔNIO TIMÓTEO",
        "position": "Jornalista",
        "slug": "antonio-timoteo"
      }
    },
    {
      "id": 4593519,
      "start_time": 1720094421,
      "duration": 45,
      "transcription": "\nEntão isso não exaure a possibilidade de poder incluir ou não. Nesse momento, o grupo de trabalho achou por bem manter a atual sistemática, mas obviamente que com a abrangência da discussão não só esse fator mas diversos outros, que podem ser solicitados à inclusão, ou eventualmente a retirada também, nós estamos aberto mas, o que nós fizemos até o momento foi o resultado do entendimento que tivemos, tanto nossos relatores quanto dos consultores, em parceria inclusive com todos os nossos setores do momento que nos ajudaram aqui na Câmara e com a também a participação do governo. E por que os senhores estarão? Vou só uma colaboração nesse debate.",
      "summary": "O Deputado ressaltou que a decisão atual do grupo de trabalho é manter a sistemática vigente, mas está aberto a incluir ou retirar itens mediante novas discussões, destacando a colaboração entre relatores, consultores, setores da Câmara e o governo.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593520,
      "start_time": 1720094466,
      "duration": 42,
      "transcription": "\nEntão nós reduzimos pra cento e vinte dias a obrigatoriedadeiedade da atualização da lista de medicamentos na lista 0, na lista de sessenta, e na lista padrão, tanto pra medicamento quanto para os procedimentos médicos, né? Diagnóstico. Os diagnósticos. Agora tem uma novidade boa, o Viagra estava 0, nós levamos pra sessenta por cento, a dignidade menstrual não estava no 0, nós colocamos toda a dignidade menstrual no 0. Essa nós já fizemos a mudança em nome do G sete aqui.\n\nMas deputado, por",
      "summary": "O Deputado anunciou a redução para 120 dias na atualização de listas de medicamentos e procedimentos. O Viagra passou de 0% para 60%, e a dignidade menstrual foi incluída na lista 0%.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593518,
      "start_time": 1720094508,
      "duration": 15,
      "transcription": "\nSenhores preferiram listar esses medicamentos pra aplicação das alíquotas reduzidas zeradas ao invés de usar conceito mais amplo, por que que foi feita essa opção? Pra desbaracracionar Então vamos lá, eu até tenho debate, você que está perguntando se.",
      "summary": "O Participante questiona a escolha de listar medicamentos específicos para alíquotas reduzidas em vez de usar um conceito mais amplo, sugerindo que essa opção visa desburocratizar.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593521,
      "start_time": 1720094523,
      "duration": 11,
      "transcription": "\nPor que que você não buscou o conceito tarjado 0 e mil e sessenta? Os universitários podem decidir o prénatal acampa os deputados, o debate está aberto, vamos continuar fazendo o debate, bola pra frente. Deputados, o senhor",
      "summary": "O Deputado questiona a busca pelo conceito e destaca que universitários podem decidir sobre o debate, afirmando que o diálogo deve continuar.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593522,
      "start_time": 1720094534,
      "duration": 32,
      "transcription": "\nFalaram Vitória Azevedo Bom lembrar que tem impacto viu? Mas vamos pra frente. Qual é o impacto? Impacto oito Tem calma. 0 ponto vinte, tem impacto.\n\nE você traz muito importante Pode falar pouquinho mais alto. Não sei se está. Vitória Azevedo da Folha, está dá pra ouvir? Me parece que está ruim esse microfone. É.\n\nVou falar alto então. Os senhores falaram ali antes da apresentação do relatório que essa alíquota geral ia baixar. Queria saber qual que é o cálculo dos senhores pra essa alíquota geral. Não tem, não é, não disse que a baixar",
      "summary": "A Folha de São Paulo discute o impacto da alíquota geral, questionando o cálculo por trás da redução mencionada, enquanto o microfone apresenta problemas.",
      "speaker": {
        "id": 0,
        "name": "VICTORIA AZEVEDO",
        "position": "Folha de São Paulo",
        "slug": "victoria-azevedo"
      }
    },
    {
      "id": 4593523,
      "start_time": 1720094566,
      "duration": 64,
      "transcription": "\nQue a expectativa é baixa, mas é o porque você precisa entender que se a medida em que a gente conseguir reduzir a sonegação no Brasil, só aí se baixa quatro pontos a a cinco pontos percentuais, Na na nessa taxa básica. E nós nós entendemos de que o que foi apresentado quando as amarrações que foram feitas vai ocasionar com que isso aconteça. A gente tenha certeza que a base de arrecadação vai aumentar substancialmente. E é apostando nisso que a gente dá essas informações. Ninguém consegue fazer conta os técnicos da da do Ministério da Fazenda são extremamente qualificados, os nossos técnicos também são extremamente qualificado, eles têm feito esse trabalho e a gente tem convicção pelas informações que eles nos dão de que a gente vai ter no horizonte desses próximos anos essa realidade que nós tratamos aqui.\n\nDeputado. Só e sentindo não só pra",
      "summary": "Expectativa baixa, mas redução da sonegação pode baixar a taxa básica em 4 a 5 pontos. Amarrações apresentadas aumentam a arrecadação. Técnicos qualificados trabalham para garantir essa realidade nos próximos anos.",
      "speaker": {
        "id": 160665,
        "name": "Augusto Coutinho",
        "position": "Deputado",
        "slug": "augusto-coutinho"
      }
    },
    {
      "id": 4593526,
      "start_time": 1720094630,
      "duration": 167,
      "transcription": "\nIsso é importante, esse tema é muito importante, deputado Coutinho, deputado cajado e a imprensa. Eu abri dizendo, nós estamos pegando ali trinta e cinco por dentro, por fora seria cinquenta e dois, estamos fazendo a mágica de reduzir pro vinte e seis por fora, que é vinte e por dentro. Só isso é uma revolução. E a reforma, ela ela tem uma expectativa desses cálculos, mas eu ainda acho que ainda aquém do que eu acredito que vai aumentar vai aumentar a arrecadação. Por que que vai aumentar a arrecadação?\n\nPor que que eu acho que a alíquota não ficará em vinte e seis por cento no segundo ano? Porque nós vamos durante oito anos, anualmente, revisitar a alíquota padrão. Depois de cinco em cinco anos, eu aposto que nós vamos reduzir já no segundo ano. E por que que eu posso apostar? O Brasil tem dois trilhões de economia subterrânea, economia informal.\n\nSe o Brasil tem trinta e dois por cento de carga tributária, está seiscentos milhões de arrecadação. É o velho debate, quando todos pagam, todos pagam menos carga tributária. Quando eu faço essa exceção pro meu amigo, é o outro que está pagando por ele. Então nós criamos cidadania fiscal, 0 vírgula 0 cinco de prêmio, vai ser o maior prêmio da loteria brasileira. Prêmio de cidadania, quem pedir nota fiscal, quer ajudar a combater sonegação, oitocentos milhões por ano.\n\nSó da parte da CBS, autorizado, municípios e estados a fazerem a mesma prática da cidadania fiscal. Isso mesmo. Todo mundo vai lá na mercearia nunca pediu uma nota, vai vai querer porque não recebe o nas compras gerais, tem nas compras gerais. Split Premium inteligente, três dia contabiliza, todo mundo paga, ninguém sonega, ninguém dá fraude e não tem nada de Preench. Split Premium e manual, quando eu desconfiar que o cajado, o cajado é bom pagador gente, mas vamos supor que só pra gente fazer caso aqui, né, de amizade.\n\nEu comprei do cajado, olhei pra cara dele, estou desconfiado que ele vai dar cano nesse negócio. Eu vou fazer manual No imposto, né? No imposto. Eu vou pagar manualmente, operação por operação, eu vou mandar esse dinheiro para a nuvem, para o tesouro. Seja da Receita Federal do Brasil, seja para comitê do IBS.\n\nE aí eu tome, eu adquirente preservando o meu crédito. Olha gente, já contei tanto de casa aqui, que eu apostaria que a nossa alíquota com o tempo não passará de vinte e cinco por cento. Agora o importante",
      "summary": "O Deputado discute a redução da alíquota tributária de 35% para 26% e acredita que a arrecadação aumentará, mencionando a economia informal no Brasil. Ele defende que a cidadania fiscal incentivará a solicitação de notas fiscais, diminuindo a sonegação. Apresenta um prêmio para quem pede nota e fala sobre um sistema de cobrança manual para aumentar a transparência fiscal. Acredita que a alíquota pode ser ainda menor no futuro.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593524,
      "start_time": 1720094797,
      "duration": 25,
      "transcription": "\nReginaldo eu não sei se as pessoas entendem essa coisa por dentro e por fora, eu acho que era melhor dar exemplo com números pra que as pessoas entendam qual é o imposto que se paga hoje, não é? E como ficará essa alíquota referência, porque quando a gente fala ah por fora e por dentro é em função do que se pratica hoje em dia. Eu sugiro que você explique melhor aí pra pro número Pra que as pessoas representam. Ao senhor de novo? Pode sim.\n\nCom a respeito? Por favor.",
      "summary": "O Deputado sugere usar números para explicar a alíquota de impostos, destacando a importância de tornar a informação mais clara para as pessoas.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593528,
      "start_time": 1720094822,
      "duration": 159,
      "transcription": "\nÉ mais rico do que eu, todo mundo sabe né? É a contradição isso. Então aí eu vou pedir ele empréstimo. Alguém que já pediu dinheiro emprestado? Eu já pedi muito né?\n\nEm especial que você vai pedir de cara que é agiota. Como é que o agiota faz? O Jiota eu digo pra você assim, eu preciso de cem reais. Então eu peço o agiota cem reais. A Jiota age é crime gente, mas eu eu pedi o agiota cem reais.\n\nO Jiota, não deputado, você gente boa, você vai pagar, eu vou te cobrar vinte por cento. Eu chego lá, o agiota não me entrega cem mil, ele me entregou oitenta mil. Isso é por dentro, não foi por fora. Por quê? Cem, vinte por cento é oitenta.\n\nIsso. Mas ele tinha me dar cem, eu dever cento e vinte. Quando ele pegou, falou que me emprestar cem, já descontou vinte e me deu oitenta, oitenta vezes vinte é quanto? Dezesseis. Então teria que ser noventa e seis.\n\nAgora oitenta vezes vinte e cinco é quanto? Vinte. Então por dentro e por fora. É essa a revolução diferente de comprar o imposto. Todo mundo entendeu?\n\nIsso faz toda a diferença gente. Agora vamos lá. Outra questão de de por dentro por fora. O Brasil é país covarde, o sistema tributário brasileiro, o governo dá com a mão esquerda Bolsa Família e tira com a mão direita. Por que que tira?\n\nPorque faz as pessoas comprar imposto que a maior arrecadação do Brasil é dois terços sob consumo, não é renda e patrimônio não, o Brasil fez uma peça opção histórica de cobrar de pobre sem falar pra ele que ele está pagando. Esse imposto é por dentro, ninguém sabe o que está pagando. Qual é a revolução dessa reforma? Ao comprar celular de mil reais, mil reais é o preço do produto. Por fora, duzentos e sessenta.\n\nEntão duzentos e sessenta é por fora. É o preço do produto. Mil duzentos e sessenta. O que que vai acontecer? Eu, cidadão, vou ficar, cidadão, vou ficar indignado que eu pago muito imposto.\n\nMelhora a consciência política, melhora a consciência fiscal, consciência tributária, esse cidadão vai exigir do próximo presidente da república que que desloca esse imposto, esse cidadão vai cobrar dos políticos, prefeito, governador, presidente da república contra a partida na política pública de melhor qualidade, isso dá cidadania, eficiência nos gastos ou investimentos público. Então é isso, por dentro e por fora, do ponto de vista da importância de diminuir a carga tributária e do importância do cidadão que mais paga imposto, que é o consumidor, que dois terços é imposto de consumidor, ter a certeza que ele paga. Isso é transparência.",
      "summary": "O Deputado discute a contradição de pedir empréstimos a agiotas e critica o sistema tributário brasileiro, que cobra impostos de forma oculta, onerando os mais pobres. Ele defende que a reforma tributária traria transparência ao mostrar claramente o que o cidadão paga em impostos, aumentando a consciência fiscal e política, e permitindo que os cidadãos exijam melhores serviços públicos.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593525,
      "start_time": 1720094981,
      "duration": 24,
      "transcription": "\nVale a pena reafirmar, viu, Reginaldo? Esse, essa reforma tributária, gente, não é sobre a renda, é sobre o bem de consumo, ou seja, a renda vai ser outra medida da ser eventualmente proposta mas nós estamos aqui trabalhando na reforma tributária de bem de consumo tem nada a ver com renda. Deputados",
      "summary": "O Deputado destacou que a reforma tributária em discussão se concentra em bens de consumo, não em renda.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593527,
      "start_time": 1720095005,
      "duration": 25,
      "transcription": "\nEstado, tem uma parte aqui do relatório que fala em exclusão do produtor rural, integrado do limite de treze vírgula seis milhões de receita bruta, pra que o produtor possa optar por ser contribuinte do IBS da CBS. Eu queria que vocês explicassem, o que é exatamente essa mudança e por que ela foi feita. Não,",
      "summary": "O participante questiona a exclusão do produtor rural do limite de receita bruta de treze vírgula seis milhões para optar por contribuir com o IBS da CBS, solicitando uma explicação sobre a mudança e sua justificativa.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593529,
      "start_time": 1720095030,
      "duration": 43,
      "transcription": "\nOuvido, é porque é o seguinte, a constituição garantiu três milhões seiscentos individualizados. Se ele tiver integrado, o que que é integração? Eu monto uma empresa e tem integrado a mim centenas de pessoas produzindo frango, isso é muito no frango, mas todos os outros produtos Porco também porco, suinicultura, tal, então nós conseguimos também que o produtor integrado também tenha o limite do crédito presumido até três milhões e seiscentos mil reais, compreendido? Está no texto. Oi, oi, aqui.",
      "summary": "O Deputado afirmou que a constituição assegura três milhões e seiscentos mil reais individualizados e que produtores integrados também têm direito ao mesmo limite de crédito presumido.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593530,
      "start_time": 1720095073,
      "duration": 34,
      "transcription": "\nNivaldo, Nivaldo Souza Folha de São Paulo. Nivaldo da Folha de São Paulo, eu queria tirar uma dúvida, a gente viu nos últimos dias muita movimentação em muita movimentação setorial, muito lobby, né? E tinha lobby muito consistente da indústria de locação de veículos com relação inclusive a falar em suspender a compra de automóveis por período onde eu não conseguisse o crédito antecipado da transição. Eu não eu procurei aqui mas não achei como isso vai ser encaminhado, ou se vai ser mais tema que vai ser levado pro presidente decidir e com os líderes. Não, na verdade",
      "summary": "A Folha de São Paulo discute a movimentação da indústria de locação de veículos para suspender a compra de automóveis devido a questões de crédito, buscando esclarecimentos sobre como será encaminhada a situação.",
      "speaker": {
        "id": 0,
        "name": "NIVALDO",
        "position": "Folha de São Paulo",
        "slug": "nivaldo"
      }
    },
    {
      "id": 4593531,
      "start_time": 1720095107,
      "duration": 65,
      "transcription": "\nNão é não não é lobby e que eu acho legítimo cada cada segmento defender os interesses é é natural, é legítimo, mas não é essa questão e o que existia é que o setor, o que o setor alega é que ele não terá condição, ele ele ele vai pagar imposto, ele o questionamento não é o de pagar imposto, é apenas o bem no o eu diria que é a transição. Não é só pra carro não. É pra todos os bens, é pra todos os investimentos. É, pode completar? Não.\n\nInclusive que é uma boa lembrança, não é só pra carro, é pra todos os bens, né? É essa transição que é AAA questão. Então a transição porque poderia haver inclusive a falta de interesse que enquanto não se encerrar o ciclo de você não renovar a sua frota. Efetivamente essa é a questão técnica, não é? Isso",
      "summary": "O Deputado defende que o setor alega dificuldades na transição de bens e investimentos, não apenas em relação a carros, e destaca a legitimidade de cada segmento defender seus interesses. A questão central é a transição e o impacto disso nos investimentos.",
      "speaker": {
        "id": 160665,
        "name": "Augusto Coutinho",
        "position": "Deputado",
        "slug": "augusto-coutinho"
      }
    },
    {
      "id": 4593535,
      "start_time": 1720095172,
      "duration": 96,
      "transcription": "\nVocê tem uma transição, você não pode cobrar produto sem crédito e vender pagando imposto, não é simples assim? Eu tenho que direito de me creditar, o sistema é não cumulativo. Se eu não me acreditei, eu não posso vender com imposto. Se a gente não mudar, não fizer uma transição pra bens ativos, nós vamos então ocorrer o seguinte, eu não compro mais, eu não faço hospital novo, eu não faço investimento, eu não faço mais no supermercado, por quê? Eu não vou me acreditar e depois vou pagar.\n\nÉ lógico que pega o carro que é exemplo mais simples, o cara comprou carro, não acreditou e vai vender o carro, e ao vender ele vai ter que pagar, então nós vamos ter que suspender, ele não vai pagar. Então porque a transição vai até dois mil e trinta e dois, imagina carro, trinta e três por cento dos carros que o Brasil produz são comprados por locadoras, tem mil e quinhentos e setenta locadoras, então é uma baque na economia, os carros ficariam velhos, ou não não compra carro todo mês, então mas esse é o debate que entrou no no está vai entrar na regra, nós estamos formulando 000 tema, ainda não está no texto, porque nós estamos que dando bom tratamento, o carro é mais objetivo, tem outros investimento que é mais complexo, porque quando vender também pode utilizar aquele valor pra correção. Então nós estamos usando, olhando a melhor técnica legislativa pra definir E em tese ele não é ele não impacta na tarifa, isso não é uma questão de",
      "summary": "O Deputado aborda a importância da transição tributária, destacando que não se pode cobrar produtos sem crédito e enfatizando o sistema não cumulativo. Ele alerta que a falta de crédito prejudica investimentos em setores como saúde e transporte, citando o exemplo de locadoras de veículos e o impacto na economia. O foco está na criação de uma legislação que trate adequadamente da questão sem afetar tarifas.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593532,
      "start_time": 1720095268,
      "duration": 19,
      "transcription": "\nIsso é uma questão técnica que a gente ainda não conseguiu encontrar a solução pra ela e houve inclusive ontem, quase onze horas da noite, a discussão sobre esse assunto e a gente aqui, os nossos universitários competentes estão trabalhando pra encontrar uma solução. Mas tem detalhe nisso.",
      "summary": "O Deputado mencionou a dificuldade em encontrar uma solução técnica para uma questão discutida recentemente, destacando o trabalho dos universitários competentes na busca por essa solução.",
      "speaker": {
        "id": 160665,
        "name": "Augusto Coutinho",
        "position": "Deputado",
        "slug": "augusto-coutinho"
      }
    },
    {
      "id": 4593533,
      "start_time": 1720095287,
      "duration": 19,
      "transcription": "\nEssa situação de fato só vai ocorrer em seguida daqui a dois anos. Então, não é uma coisa pra amanhã. Então nós temos dois anos aí e as empresas, né, sim, vamos tentar tentar conversar, continuar conversando, o debate continua, mas não há incidência imediata.",
      "summary": "A situação acontecerá em dois anos, não é imediata. As empresas devem continuar o diálogo, o debate persiste.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593534,
      "start_time": 1720095306,
      "duration": 17,
      "transcription": "\nDe novo, Beatriz do J. A Rússia toda de saúde ele pleiteou muito aqui nas audiências, falaram muito da possibilidade das empresas que contratam os planos de saúde deduzirem os tributos gastos com esses planos? Como é que ficou isso no texto?",
      "summary": "JOTA discutiu a dedução de tributos por empresas que contratam planos de saúde.",
      "speaker": {
        "id": 0,
        "name": "BEATRIZ ROSCOE",
        "position": "JOTA",
        "slug": "beatriz-roscoe"
      }
    },
    {
      "id": 4593537,
      "start_time": 1720095323,
      "duration": 46,
      "transcription": "\nTudo contemplado, qualquer o modelo é não cumulativo. Serve para indústria, serve pro sistema financeiro, serve pro prestador de serviço, quando todo mundo fizer a opção de ser contribuinte. Se ele fizer a opção de não ser contribuinte, ele ele não recebe crédito. Então todo custo daqueles modelos específico que cobra na margem de lucro, porque planos de saúde vamos lá, prêmio, ele pagou mil reais, sinestralidade oitocentos, oitocentos, mil menos oitocentos, duzentos, eu cobro no duzentos. Eu não posso cobrar no mil, porque senão eu estaria cobrando sobre a sinestralidade.\n\nÉ lógico que eu fiz uma conta aqui rápida, tem taxa da operação, tem a taxa de administração, mas eu resumi que só para compreender. Então isso tudo foi atendido.",
      "summary": "O Deputado abordou a não cumulatividade dos modelos tributários, aplicáveis à indústria, sistema financeiro e serviços. Destacou que, ao escolher ser contribuinte, as empresas podem receber créditos, e se não optarem, não os recebem. Ele explicou a cobrança com exemplo de planos de saúde, enfatizando limites na tributação sobre a sinestralidade.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593536,
      "start_time": 1720095369,
      "duration": 15,
      "transcription": "\nEu eu queria só pedir, eu vou, eu vou ter de me retirar que eu vou a ao evento do do nosso deputado passarinho, que eu não pude passar lá de manhã, então, eu eu me comprometi que iria pra sala agora, OK? Obrigado. Deputados.\n\nE, oi, Cris, tem mais detalhe, você",
      "summary": "O Deputado informa que precisará se retirar para participar de um evento de outro deputado, agradecendo aos colegas.",
      "speaker": {
        "id": 160665,
        "name": "Augusto Coutinho",
        "position": "Deputado",
        "slug": "augusto-coutinho"
      }
    },
    {
      "id": 4593539,
      "start_time": 1720095384,
      "duration": 10,
      "transcription": "\nPlanear plano de saúde, operadora de saúde e cooperativa de saúde. Isso está bem explicado no texto, então é possível que você identifique lá. Está bom? Deputado, você teve",
      "summary": "O Deputado abordou questões sobre planejamento em relação a planos de saúde, operadoras de saúde e cooperativas de saúde, destacando a clareza do tema no texto.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593538,
      "start_time": 1720095394,
      "duration": 13,
      "transcription": "\nRestrição no benefício pra aviação regional, eu queria entender como que foi desenhada essa restrição e qual a motivação, aviação regional. Bom, existe aí, não é?",
      "summary": "O Participante questiona a motivação e o desenho da restrição no benefício para aviação regional.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593541,
      "start_time": 1720095407,
      "duration": 41,
      "transcription": "\nDebate, a exemplo do que foi dito anteriormente sobre essa questão de bens de consumo não é, na transição, e essa é uma questão também que nós mantivemos e o debate está aberto, não é? Nós chegamos a pensar em algum modelo, mas existe aí essa possibilidade de acentos com escalonamento em relação a acentos por quê? Ir de volta? Ir de volta? Independente da quantidade de voos que existe de ponto pra outro, e os incentivos para serem dados.\n\nNós pensamos nisso, colocamos de uma forma que eu acho que que que tende a incentivar. Deputados, por favor.",
      "summary": "O Deputado discute a transição em bens de consumo, mencionando um modelo com escalonamento de acentos e a possibilidade de incentivos, destacando a importância do debate continuar.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593540,
      "start_time": 1720095448,
      "duration": 23,
      "transcription": "\nSobre construção civil aluguel e locação enfim Sim. Locação e móveis. Queria entender o que que vocês fizeram de modificação porque o que eu estou vendo aqui vocês estão dando construção civil. Na na incorporação, aumenta o desconto né? Na verdade isso é uma confusão.\n\nMas o que que Porque você tem ainda tem aluguel de pessoa física, você já tem primeiro",
      "summary": "O Participante comentou sobre modificações na construção civil e locação de imóveis, destacando confusões em relação a descontos na incorporação e a coexistência de aluguel de pessoa física.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593544,
      "start_time": 1720095471,
      "duration": 164,
      "transcription": "\nConstrução civil não estava no regime específico, não veio no PLP, nós incluímos no modelo no PLP porque tinha previsão constitucional. A partir daí a gente buscou diálogo permanente, nós constituímos GT quase paralelo com todo o setor da construção civil e com os técnicos da Câmara dos Deputados, com os técnico do Ministério da Fazenda. E nós ajustamos, e eu acho que ficou excepcional. Vamos lá, porque você tem roteador, tenista, incorporador, imobiliário e confusão a todo, ainda tem fundo que investe nisso. Então, é o que que nós fizemos?\n\nVamos lá. Nós criamos o redutor social de cem mil reais. Né? Então na venda da casa. Então ele, por quê?\n\nEle já está lá numa na primeira venda. Ele está lá, na casa lá, já gastou, vai pagar a IVA, então criamos lá se ele for contribuinte. O redutor social de cem mil reais. Nós criamos redutor de loteamento, pô, como é que é esse redutor? Até trinta mil reais.\n\nVamos supor que eu comprei terreno de três milhões de reais. Eu vou fazer cem casas. Divide cem por três milhões, aí dá trinta mil. Então até trinta mil eu tenho redutor. Agora se o cara comprou lote dividiu deu cem mil lote, ele reduz trinta mil, eu não vou reduzir cem mil.\n\nÉ uma regra, né, que nós estávamos no sistema. Pra além disso, nós criamos pra ele uma alíquota de redução no IVA de quarenta por cento da alíquota cheia, que significa dez ponto oito. É bom lembrar que o governo enviou com vinte por cento, o governo fez conta, aí a gente ficou lá no impasse, chegamos a quarenta e por cento da língua atual e eles chegaram a quarenta e seis, pá pá está quarenta. É debate, eu sei que eles sessenta, mas chegamos a quarenta e já mudamos de vinte pra quarenta no redutor. Na questão de aluguel, esse redutor veio de vinte, nós já admitimos sessenta por cento no aluguel, nós já criamos redutor de sessenta por cento, e nós inovamos e criamos para as pessoas que alugam a casinha de seiscentos, oitocentos, mil, mil e quinhentos, redutor social no aluguel, foi aquela conta que eu fiz na fala inicial.\n\nO cidadão aluga uma casa de quinhentos, se ele fosse pagar vinte e seis e meio, ele pagaria cento e trinta e dois reais e cinquenta centavos de imposto. Ao criar o redutor de quatrocentos ele vai pagar sobre cem, mas não vai pagar sobre cem mais vinte por cento, ele vai pagar sobre cem com o redutor de sessenta, então ele vai pagar quarenta, que é dez ponto seis, aí ele vai pagar dez ponto seis, dez reais. Ele não vai pagar os cento e trinta e dois reais como estava previsto anteriormente. Então esse é o modelo da Constituição Civil. Aí tem monte de confusão, mas está tudo junto com Mas sobre aluguel, quando saiu a proposta da Fazenda eles foram",
      "summary": "O Deputado destacou a inclusão da construção civil no PLP e a formação de um grupo de trabalho para dialogar sobre ajustes. Criou redutores sociais para a venda de casas e loteamentos, além de alíquotas reduzidas para o IVA e aluguel, facilitando a tributação para os cidadãos. O modelo visa beneficiar diferentes segmentos do setor e diminuir a carga tributária.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593542,
      "start_time": 1720095635,
      "duration": 20,
      "transcription": "\nOperações de pessoa física não seriam tributadas então vocês estão mexendo nisso? As pessoas físicas que alugam imóveis vão ser tributadas? É, desculpa, deve estar se as coisas dele. Se ele não usa o imóvel é porque aí nós vamos ainda dar uma calibrada se ele usa o imóvel predominantemente como atividade econômica. Então nós estamos calculando ali se nós vamos botar ele",
      "summary": "O Participante questiona sobre a tributação de pessoas físicas que alugam imóveis e menciona ajustes em relação ao uso predominante do imóvel como atividade econômica.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593543,
      "start_time": 1720095655,
      "duration": 16,
      "transcription": "\nDo nano empreendedor, se não vamos limitar dez casas enquanto não estamos ainda fazendo esse detalhe. Oh como é seu nome do o Deputado, só sobre ainda essa questão do aluguel Só minuto, só minuto. Daniel Marques. Daniel, só pra concluir a sua pergunta, o artigo duzentos",
      "summary": "Deputado discute limites para nano empreendedores e questões sobre aluguel.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593545,
      "start_time": 1720095671,
      "duration": 65,
      "transcription": "\nCinco do nosso substantivo diz o seguinte, em relação aos serviços de transporte coletivo de passageiros aéreo regional e e as alíquota do IBS, CBS, Cidentes sob o fornecimento desse serviço ficam reduzidas a quarenta por cento, OK? E o que é o transporte aéreo regional? Está no inciso nove do artigo dois oito dois que diz o seguinte transporte aéreo regional, aviação doméstica que tenha voos com origem ou destino na Amazônia legal ou em capitais regionais, centros subregionais, centros de zona ou centros locais, assim definidos pelo IBGE, em rota de voos regulares com volume de acentos diários inferior a seiscentos acentos. Mas por que seiscentos? Como que foi essa Foi estudo feito.\n\nFoi estudo feito que definiu que não é só avião de seiscentos lugares, seiscentas poltronas, mas rotas que você vai e volte com, uma ou duas ou três vezes com seiscentos assentos, na soma deles. Deputada, deputado, deputado rapidinho. Isso. Não, porque vamos lá gente, a",
      "summary": "O deputado destacou que a alíquota do IBS para serviços de transporte coletivo aéreo regional será reduzida a 40%. Definiu transporte aéreo regional conforme critérios do IBGE, com voos regulares e volume diário inferior a 600 assentos, explicando a importância desse limite.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593547,
      "start_time": 1720095736,
      "duration": 70,
      "transcription": "\nNão. É cada empresa, né? É cada empresa. Não está falando Pura empresa. Não, é em pura empresa, eu vou dar benefício pra empresa que está lá, e vou dar pra outro que é concorrente, mas eu tenho que limitar o acento, senão eu vou transformar isso num voo, como é que eu vou vou decidir mais objetivamente se o voo é regional ou se ele é nacional, né?\n\nTem alguns critério, mas nós achamos que mais objetivamente é falar o número de assento, porque se tem menor procura é é centro menor lá. Então é literalmente tentar buscar boa tecla legislativa. Mas isso é por empresa, né? É por é pro é assento de é por rota. Por rota.\n\nPor rota. Mas a rota é? Nossa, pode ter duas rotas, três, eu acho que tem que ser rota e empresa. Pode ter rota e empresa. Uma rota é uma linha vou lá Uma rota.\n\nBrasília pra Bom Sucesso. Não não tem voo. A rota outro. Pra Bom Sucesso. Por exemplo Salvador Guanambi, Salvador isso é uma rota.\n\nNão, isso é uma rota. A rota é definida.",
      "summary": "O Deputado discute a definição de benefícios para empresas aéreas, enfatizando a importância de critérios relacionados ao número de assentos e rotas, sugerindo que esses benefícios devem ser limitados a cada empresa e suas respectivas rotas.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593546,
      "start_time": 1720095806,
      "duration": 19,
      "transcription": "\nO critério da Secretaria de Aviviação Civil, não é? E pela a a ANAC. Por que que Não, mas aí você está colocando outras rotas Mas você acha que vai ter redução de São Paulo da Campinas? Não, vai ter redução, Rafael, São Paulo a Campina? Vai ter redução",
      "summary": "O Deputado questiona critérios da Secretaria de Aviação Civil e da ANAC sobre rotas, comentando sobre a possibilidade de redução nas rotas de São Paulo a Campinas.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593549,
      "start_time": 1720095825,
      "duration": 25,
      "transcription": "\nBrasília pra Bom Sucesso, né?\n\nMas aí as empresas vão dividir esse limite de seiscentos assentos numa mesma rota, né?\n\nÉ boa pergunta. Se a gente faz uma rota de seiscentos, a rota é seiscentos, mas nós vamos dar seiscentos pra todas companhias? Pode ser caminho porque abre concorrência, pode ser caminho. Você vê que debate é bom, né? Até com a empresa a gente acumula saberes aí, vamos juntos.\n\nDeixa eu aproveitar e próxima pergunta. Deixa eu final do que eu subir.\n\nEu queria voltar",
      "summary": "O Deputado discute a divisão de assentos em rotas aéreas entre empresas e a importância da concorrência no setor. Ele enfatiza a relevância do debate e do aprendizado conjunto com as companhias.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593548,
      "start_time": 1720095850,
      "duration": 27,
      "transcription": "\nPor favor da colega falando dos aluguéis, não sei, só pra ver se eu entendi certo ou se não tem nada a ver com isso, essa esse redutor, essa cobrança, seria de pessoas físicas alugando de empresas, de incorporadoras, e daí a negociação de aluguel entre pessoas físicas continuaria isenta? Porque era isso que a Fazenda eu acho que tinha determinado, é isso? Sim, não não tem entre pessoa físicas não.",
      "summary": "Participante questiona se a cobrança se aplica a aluguéis de pessoas físicas para empresas, confirmando que negociações entre pessoas físicas continuam isentas.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593550,
      "start_time": 1720095877,
      "duration": 12,
      "transcription": "\nEsse redutor funcionaria quando uma pessoa física alugar de uma incorporadora, é isso? É, quando a relação for com com pessoa física e contribuinte, tá. Deputado, por favor. E de",
      "summary": "O redutor aplicaria em casos de aluguel entre pessoas físicas e incorporadoras.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593552,
      "start_time": 1720095889,
      "duration": 17,
      "transcription": "\nPra contribuir também, né? Silvia da agência câmara, eu só queria saber sobre o jogos de azar, o imposto seletivo entrou jogos de azar, mas está criando regime diferenciado pra jogos de azar também é isso? O do IBS da CBF como é que ficou isso? É regime",
      "summary": "A Agência Câmara questiona sobre o imposto seletivo para jogos de azar e o regime diferenciado relacionado ao IBS da CBF.",
      "speaker": {
        "id": 0,
        "name": "SÍLVIA",
        "position": "Agência Câmara",
        "slug": "silvia"
      }
    },
    {
      "id": 4593551,
      "start_time": 1720095906,
      "duration": 25,
      "transcription": "\nPela margem. Ah o resultado de que ele vai pagar imposto. Como é que ele vai pagar imposto, é isso?\n\nNão, criouse todo capítulo.\n\nSim, ele é num regime específico, retributa pela margem mesmo.\n\nMas já está não estava assim antes.\n\nJá veio na no Poder Executivo. O texto veio da do Poder Executivo. Deputar, alteramos foi levar eles para os seletivos. Deixa eu tirar uma dúvida.\n\nDeputado, aqui na frente sobre, aqui.\n\nDeixa eu tirar só uma dúvida sobre o voo regional só pra",
      "summary": "O Deputado questiona a forma de pagamento de impostos e discute mudanças no texto enviado pelo Poder Executivo, além de pedir esclarecimentos sobre o voo regional.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593554,
      "start_time": 1720095931,
      "duration": 24,
      "transcription": "\nPra finalizar, por favor, no no no projeto original do governo, na questão do voo regional, estava previsto lá que as empresa podia podiam utilizar crédito, né, dos tributos, recuperar. E isso foi tirado no artigo oito cinco do substitutivo. Isso ali pelo que eu entendi na época a Fazenda colocou como uma forma de estimular as empresa a ir pra regiões que elas não vão hoje, porque elas teriam uma. Nós vamos dar cem por cento de crédito, nós",
      "summary": "O projeto original do governo permitia que empresas usassem créditos tributários para estimular voos regionais, mas essa possibilidade foi removida no substitutivo.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593555,
      "start_time": 1720095955,
      "duration": 32,
      "transcription": "\nA limitação de crédito, tem redução e ainda tem crédito, ok? Está, nós está no está no relatório, se não tiver nós vamos corrigir. Sobre sobre as locadoras. Regra geral, porque antes limitava não há regra geral, eu tive limitação, se aplica a cem por cento de creditamento, ok? Mas se eu se vossa excelência tiver certeza, tiver certo eu vou mudar.\n\nBom gente, vai chegar aí a doze",
      "summary": "O Deputado discutiu a limitação de crédito e a necessidade de ajustes no relatório, mencionando a aplicação da regra geral para locadoras e a possibilidade de mudanças se houver certeza na situação.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593553,
      "start_time": 1720095987,
      "duration": 9,
      "transcription": "\nAs últimas panini. Durante a transição perdi pouco essa parte, durante a transição as locadoras vão poder se apropriar",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593556,
      "start_time": 1720095996,
      "duration": 4,
      "transcription": "\nEntão teve essa mudança? Nós estávamos fechando o texto sobre",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593560,
      "start_time": 1720096000,
      "duration": 117,
      "transcription": "\nNão é só pra locadora, é pra tudo. Eu não posso impedir alguém de fazer investimento e esperar a reforma tributária entrar em trinta e dois, é desincentivo ao investimento. Então vamos tirar esse negócio de locadora, né, vamos tratar de todos os bens, esses ativos que precisam, se não foram e não gerou crédito, eu não posso cobrar dele na saída. Porque vamos lá, gente, nós temos dois IVAs, o IVA nacional, o CBS, ele cabe em dois anos, mas o imposto é nacional e depois eu tenho a entrada do IVA subnacional, dez, vinte, trinta, quarenta. Eu preciso fazer uma escadinha porque ele não pagava, então ele vai passar a pagar.\n\nVamos lá, locadora vai pagar alíquota cheia de vinte e seis e meio, pontos, estão felizes, por que que podem pagar? Porque eu só for pra Montes Claros eu tenho que alugar carro lá, eu não posso pedir o carro pra vinte Paris, então isso não afeta o meu o instrumento de negócio, o meio de não, Agora, eu também não posso prejudicar, eu não posso fazer que eles não tenham crédito na entrada e depois vendem com crédito, vendem com imposto, é simples assim. Então nós vamos resolver porque isso é legítimo, e vamos resolver também pra outros investimento, tudo que é é a aquisição de bens ativos. Então conta crédito, atribuição de crédito durante a gente não cobra. Pode ser modelo de fazer redutor, pode ser modelo de crédito presumido, pode ser não comprar.\n\nNós não vamos incidir, talvez essa saída mais fácil pra não ter complicação, mexer no fluxo de caixa, criar despesas financeira, alterar essa relação no no modelo de negócio do empreendimento, a gente não cobra, suspende, tá? Só uma coisa Não vai entrar agora daqui uns dias, porque ontem à noite, onze e meia, meianoite eu estava vendo isso aí, tinha erro aqui, tinha modelo dava pra não dava pra outro modelo de negócio, então a gente também não resolveu tudo gente, nós, né, nós vamos continuar aí durante os oito dia, depois tem Senado, depois volta pra campo, gente, nós vamos ficar supers amigos, nós temos seis meses pra conversar muito, então preocupa que nós vai faltar pauta. Deputado.",
      "summary": "O Deputado defende que o tratamento deve ser igual para todos os bens e ativos, não apenas para locadoras. Ele enfatiza que não pode haver desincentivo ao investimento e que é necessário garantir crédito na entrada e saída dos bens. O foco está na simplificação do sistema tributário para facilitar o fluxo de caixa das empresas e evitar complicações financeiras. O Deputado ressalta que as discussões continuarão ao longo dos próximos meses para ajustar as medidas necessárias.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593558,
      "start_time": 1720096117,
      "duration": 49,
      "transcription": "\nPela ordem por gentileza, Guilherme da frente parlamentar de petróleo gás e energia. Petróleo gás e energia é setor que representa dezessete por cento do PIB, cerca de cinquenta por cento das nossas exportações. Questão que eu levanto aqui com relação à ordem do imposto seletivo, artigo três nove três, logo no inciso sexto no projeto original nós temos a redação de bens minerais distraídos, Na atual redação, na forma do substantivo, nós temos bens minerais. Uma grande dúvida da cadeia está sendo, qual o sentido por trás de uma simples alteração de bens minerais distraídos para as apenas bens minerais, no sentido das hipóteses de incidentes ao decorrer da cadeia. Muito obrigado.\n\nObrigado. Justamente pra dar isonomia",
      "summary": "A Frente Parlamentar do Petróleo, Gás e Energia destacou a importância do setor, que representa 17% do PIB e cerca de 50% das exportações. Questionou a alteração no imposto seletivo, levantando dúvidas sobre a mudança de \"bens minerais distraídos\" para \"bens minerais\" e suas implicações na cadeia. O objetivo é garantir isonomia.",
      "speaker": {
        "id": 0,
        "name": "GUILHERME",
        "position": "Frente Parlamentar do Petróleo, Gás e Energia",
        "slug": "guilherme"
      }
    },
    {
      "id": 4593557,
      "start_time": 1720096166,
      "duration": 4,
      "transcription": "\nIncide sobre as importações. Bom gente vamos",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593559,
      "start_time": 1720096170,
      "duration": 12,
      "transcription": "\nNós temos aqui ainda o almoço. Olha, nós podemos dar sequência a isso. Eu pra reunião. Semana então vamos vamos concluindo aí mais vinte minutos. Oh deputado eu gostaria de perguntar sobre",
      "summary": "O Deputado menciona a continuidade da reunião e sugere concluir em vinte minutos, além de expressar o interesse em solicitar uma pergunta.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593561,
      "start_time": 1720096182,
      "duration": 35,
      "transcription": "\nO setor é de se o setor de medicamentos estava reivindicando a inclusão de mais medicamentos na lista com alíquota 0EE alguns que estavam com alíquota integral que eles argumentam que eram muitos usado pela população brasileira como gripeais, fossem reduzido também, houve a eles houve aumento da dos dos que Adriana, tem tem dois tem três debates na mesa que nós vamos",
      "summary": "Folha de São Paulo reporta reivindicação do setor de medicamentos para inclusão de mais itens na lista com alíquota 0% e redução de alíquotas de medicamentos populares. Três debates estão ocorrendo sobre o tema.",
      "speaker": {
        "id": 0,
        "name": "ADRIANA FERNANDES",
        "position": "Folha de São Paulo",
        "slug": "adriana-fernandes"
      }
    },
    {
      "id": 4593562,
      "start_time": 1720096217,
      "duration": 80,
      "transcription": "\nNa política. Primeiro debate, ampliar a lista. Já pedi ao Ministério da Saúde estudos sobre o que é que mais vende, o que é que o povo mais consome, quem consome, se é pobre ou se é rico, ponto. A gente já altera ali a lista. Por enquanto nós alteramos, tiramos o Viagra e botamos dignidade menstrual.\n\nSegundo Você não está falando muito rápido, tiramos o Viagra. E botamos a dignidade menstrual na letra 0. Toda, os a absorvente et cétera. Depois, tem aí tem o segundo debate, alaga de lista tem lista, o que é tarjada é 0, 0 que que é MIP, medicamento sem prescrição médica sessenta, esse é debate, está colocado, muito bem. E tem terceiro debate, que é o seguinte, não, é que é quer ficar como está, mas na verdade amplia a lista, então amplia mais a lista, E0E nesse debate de ampliar a lista eles falaram pô mas ano é muito tempo, a inovação é muito grande, então nós reduzimos pra cento e vinte dias então, não é mais depois de ano, anualmente a atualização, agora é cento e vinte dias.\n\nAgora se tiver uma pandemia, tiver uma confusão, automaticamente está zerado. Tiver pandemia, tiver qualquer confusão, está automaticamente zerado. Deputado",
      "summary": "Deputado discute a ampliação da lista de medicamentos, retirando o Viagra e incluindo produtos para dignidade menstrual. Propõe debates sobre medicamentos sem prescrição, com atualizações a cada 120 dias, e ajustes em casos de pandemia ou emergências.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593563,
      "start_time": 1720096297,
      "duration": 10,
      "transcription": "\nO Viagra saiu da lista de 0. Saiu sessenta oitocentos quer? Por que ministro? Foi pra sessenta pra sessenta. Mas por causa razão por favor?\n\nDecisão",
      "summary": "O Viagra saiu da lista, agora custa sessenta reais. Pergunta sobre a razão da decisão.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593564,
      "start_time": 1720096307,
      "duration": 17,
      "transcription": "\nA decisão porque é uma vergonha, produto masculino está na 0, e uma menina pobre pagar sessenta reais pra comprar absorvente diário mensalmente. É isso. É é isso, é razão prática. Deputado só Está pedindo mais informações sobre essa pergunta que o 0 colega.",
      "summary": "Deputado critica a alta dos preços de absorventes, destacando a injustiça para meninas que não podem pagar.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593565,
      "start_time": 1720096324,
      "duration": 24,
      "transcription": "\nFez sobre o imposto seletivo sobre bens minerais. Significa que vai ter imposto seletivo sobre a importação de petróleo caso aconteça? Sim. É isso? Como é que é?\n\nÉ e essa alteração na redação vai, significa que vai ter imposto seletivo sobre a importação de petróleo? Importação e exportação, está no seletivo. Nos dois caminhos. Sim. Deputado.\n\nO Jaime, o 0 imposto",
      "summary": "O Participante discutiu o imposto seletivo sobre bens minerais, confirmando que haverá imposto seleitivo na importação e exportação de petróleo.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593566,
      "start_time": 1720096348,
      "duration": 8,
      "transcription": "\nSobre carros, ficou então não vai ter mais diferenciação nenhuma em relação Lei ordinária.",
      "speaker": {
        "id": 0,
        "name": "ADRIANA FERNANDES",
        "position": "Folha de São Paulo",
        "slug": "adriana-fernandes"
      }
    },
    {
      "id": 4593567,
      "start_time": 1720096356,
      "duration": 25,
      "transcription": "\nÉ regulado por lei ordinária, no ano que vem pra gente conversar Mas tinha aquelas graduações de sucesso sustentável critérios pra considerar, mas aquilo terá que ser, na prática, objetivado em uma alíquota, é é dois, é três, é quatro, ou observado aqueles critérios, inovação, indústria tradicional, carbonização, descarbonização, etcétera. Deputada, só pra confirmar.",
      "summary": "O Deputado mencionou a necessidade de discutir a regularização por lei ordinária, abordando critérios de sucesso sustentável e a aplicação prática em alíquotas, considerando inovação e aspectos de carbonização e descarbonização.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593569,
      "start_time": 1720096381,
      "duration": 32,
      "transcription": "\nDez minutinhos. As armas ficam numa reunião treze horas eu e o cajado. As armas estão na alíquota padrão, certo? Certo, a lógica. Tá, não há nenhum motivo pra que elas fiquem reduzidas, né?\n\nNem está precisando é botar o seletivo. Só se tiver o ambiente de discussão entre as lideranças pra inclusão das armas no imposto seletivo os senhores estão dizendo que muitas coisas foram levadas ao colégio de líderes. Não, não, não. Armas foram levadas Não, não foram Isso aí, tem que ser iniciativa, porque não veio, nós perdemos",
      "summary": "Discussão sobre a inclusão de armas em impostos, sem necessidade de redução ou imposto seletivo, enfatizando a falta de iniciativa para levar o assunto ao colégio de líderes.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593568,
      "start_time": 1720096413,
      "duration": 9,
      "transcription": "\nEu sei perder, perdemos a votação na construção. Cabe agora líder apresentar o destaque. Ou não ou não, não é? Nós nós não não",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593571,
      "start_time": 1720096422,
      "duration": 68,
      "transcription": "\nIsso aos líderes nem recebemos essa demanda dos líderes e isso nós mantivemos como está hoje num regramento legal. Agora, o que nós estamos dizendo e é bom que isso fique claro aqui, é que nada impeça de que líderes, bancadas, frentes, parlamentares, apresentem suas emendas, sugestões, ou através dos mecanismos regimentais ou em conversa conosco. O que nós dissemos quando abrimos aqui essa coletiva é que, este momento agora é momento do parlamento, e através das suas formas de poder sugerir e alterar qualquer substantivo que esteja sendo apresentado como é o caso específico daqui da reforma da regulamentação da reforma tributária. Então as iniciativas podem partir dos deputados das bancadas, das suas frentes, ou dos líderes partidários, não é? Então tudo que nós apresentamos aqui estamos expondo é objeto de modificação alteração, pode ser, como pode não ser.\n\nNós não podemos prever isso, entendeu Eric? Essa é uma condição da dinâmica do parlamento que nós vamos na semana seguinte aguardar o que será. Deputada Gabriela Soares",
      "summary": "O Deputado afirmou que não recebeu demandas dos líderes, mas destacou que estão abertos a emendas e sugestões do parlamento. Ele ressaltou que o momento atual é propício para alterações na reforma tributária, enfatizando que iniciativas podem partir de deputados e líderes partidários, sem prever resultados futuros.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593570,
      "start_time": 1720096490,
      "duration": 27,
      "transcription": "\nAssim foco, mas ficando na alíquota geral, ela vai ter uma as armas terão uma redução de imposto em relação ao que é cobrada atualmente. E aí uma pergunta inclusive pro deputado Reginaldo, essa não é uma pauta do governo então o PT pretende apresentar essa emenda? Pretende lutar por isso? Pra entrar no imposto seletivo? Que arma?\n\nA arma? É. Arma, é isso? Armas. Armas.\n\nNão, aí eu não posso falar",
      "summary": "O Jornalista discute a possível redução de imposto sobre armas e questiona se o PT apresentará uma emenda relacionada ao imposto seletivo sobre esse tema.",
      "speaker": {
        "id": 0,
        "name": "GABRIELA SOARES",
        "position": "Jornalista",
        "slug": "gabriela-soares"
      }
    },
    {
      "id": 4593572,
      "start_time": 1720096517,
      "duration": 60,
      "transcription": "\nMeu líder, acho que acho que tem movimento na base social do meu partido, do PT, para apresentar, mas isso é uma decisão que cabe ao meu líder deputado e meu amigo Odair Cunha. Só não houve redução, vamos lá gente. Teve redução de imposto pra todo mundo? Não vamos fazer É isso pode dizer. Coitado da árvore, pode tirar o Arnaldo?\n\nMas houve uma redução da carga tributária pra todos setores econômicos. O Ivan não pega produto e fala eu vou te carimbar aqui não. Pra carimbar tem que levar pro imposto seletivo. Tem que ter maioria num parlamento brasileiro pra levar produto pro imposto seletivo. Então esse é o debate da coluna.\n\nQuando vem a emenda constitucional nós perdemos, pronto. Agora tem segundo momento, uma repescagem. Se alguém apresentar e conseguir votos no plenário da Câmara dos Deputados, duzentos e cinquenta e sete, maioria qualificada e quarenta e dois no senado está aprovado. Caso contrário, daqui cinco ano a gente rever, tenta de novo e a vida é assim e sem. Vamos ter cuidado com as",
      "summary": "Deputado menciona movimentação no partido para apresentar questões, ressalta que não houve redução de impostos para todos, defende a carga tributária equitativa e a necessidade de maioria para mudanças. Destaca a perda em emenda constitucional e a possibilidade de uma nova tentativa no futuro.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593573,
      "start_time": 1720096577,
      "duration": 27,
      "transcription": "\nQuando a senhora fala ah a arma vai ter então uma redução do imposto, todos os produtos vão ter, né? Então pra não ficar parecendo quem está baixando o valor da tributação da arma. Geladeira vai ter, né? Menor imposto, televisão, seus produtos por conta da reformulação que nós estamos fazendo no modelo tributário nacional, não é? Alíquota geral, a arma está em alíquota geral como diversos outros produtos.\n\nDeputado, uma pergunta técnica.",
      "summary": "O Deputado comentou sobre a redução do imposto para diversos produtos, incluindo armas, destacando a reformulação do modelo tributário nacional e a alíquota geral aplicada.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593575,
      "start_time": 1720096604,
      "duration": 38,
      "transcription": "\nNa verdade que eu não entendi no texto, no artigo quinto Penúltima pergunta, viu? No artigo quinto tem esse Deixa eu ver a pergunta com vinte e duas vezes. Que foram, foi acrescido como incidência de CBS e IBS as transmissões pelo contribuinte para sócio ou acionista que não seja contribuinte no regime regular, por devolução de capital, dividendos in natura ou de outra forma de bens cuja aquisição tenha permitido apropriação de crédito pelo contribuinte. O que que o que que é isso, o que que explica pra gente, traduz isso pra gente o que que é essa incidência nova da da CBS e do IBS? Isso aí, gente, olha.",
      "summary": "O Participante questiona sobre a incidência de CBS e IBS nas transmissões de bens a sócios ou acionistas que não são contribuintes, pedindo uma explicação clara sobre o tema.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593574,
      "start_time": 1720096642,
      "duration": 28,
      "transcription": "\nA nossa postura fiscalista, não podemos ter distribuição disfarçada Benefício. De ativos pra acionistas, pra diretores, e e creditar. Então nós precisamos, nós estamos fazendo sistema que a gente fecha as torneirinha todas, pra reduzir o impulso, então é uma medida contra fraude. Ou benefícios indiretos, não é? Por",
      "summary": "O Deputado defende medidas para evitar distribuição disfarçada de benefícios e fraudas, fechando “torneirinhas” para reduzir impulsos financeiros.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593576,
      "start_time": 1720096670,
      "duration": 31,
      "transcription": "\nVocê para não dar salário maior você pega uma empresa e fornece carro fornece determinados outros bens, que é de uso pessoal e não pra atividade da empresa. Última pergunta vamos lá. Mas é mas aí eu entendi que ficou só. Mas teve compromisso agora uma hora. Eu peço.\n\nEntão vai, vamos lá. Só nos nos é bem isso, nós demos a oportunidade a todos, começamos aqui dez e quinze. Então lá, uma pergunta pra você e pra Marcelo e vamos concluir. Deputado, os benefícios. Agora voltou pro funcionário.\n\nDesculpa, Rafael.",
      "summary": "O Deputado discute a concessão de benefícios pessoais a funcionários em vez de aumentos salariais, buscando esclarecer a situação em um debate.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593578,
      "start_time": 1720096701,
      "duration": 28,
      "transcription": "\nDo valor econômico. Tem uma parte aqui sobre regime financeiro, falando que admitiram crédito na aquisição de serviços, permitidas novas hipóteses, colocaram consultores de valores mobiliários, queria que explicasse isso que vocês não falaram até agora. E tem uma outra parte aqui que está no resumo de vocês, mas essa parte não foi abordada também sobre, como é que vão ficar os bares e restaurantes. Que que vai ser, a gente queria entender, detalhe por detalhe, como é que vão ficar esses dois pontos aqui que são muito importantes. Bar dos restaurantes nós.",
      "summary": "O Valor Econômico aborda o regime financeiro, mencionando a admissão de crédito na aquisição de serviços e novas hipóteses com consultores de valores mobiliários. Também questiona detalhes sobre a situação de bares e restaurantes, buscando esclarecimentos sobre esses importantes tópicos.",
      "speaker": {
        "id": 0,
        "name": "RAFAEL",
        "position": "Valor Econômico",
        "slug": "rafael"
      }
    },
    {
      "id": 4593582,
      "start_time": 1720096729,
      "duration": 120,
      "transcription": "\nA não acumulatividade dele, vai vai acreditar bares restaurantes. Menos de bebida, né? Que tem imposto seletivo, lógico. Então melhorando muito o modelo de bases e restaurante. E vai estar alíquota aí no também na média da alíquota que paga nos estados.\n\nÉ, e nós tiramos delivery, nós tiramos a intermediação da comida em casa, dos aplicativos, tiramos a gorjeta e tal. Olha, gente, vamos lá. Não é modelo específico por acaso. É que o modelo de negócios exige uma tributação de iva diferente. O mundo assim faz.\n\nO Brasil será dos poucos países no mundo, acho que não chega a dez países, que vai incidir no sistema financeiro. É bom deixar claro, porque senão sai escrevendo que nós não vamos cobrar imposto do sistema financeiro. O Brasil será dos pouquíssimos países no mundo ao buscar a literatura internacional comparada, que vai se aplicar na margem de lucro do sistema financeiro. Imagina Rafael, que cada operação coitado do pobre está quebrado, está pedindo dinheiro pro banco, eu cobrava vinte e seis e meio por cento de eu sou contra codar imposto de dinheiro, pra mim tirava IOF fora desse negócio. O cara está precisando comprar, está financiando e está cobrando imposto do cidadão, não se cobre imposto de dinheiro, como não deveria cobrar imposto do trabalho.\n\nPra frente nós vamos discutir isso. Então eu quero dizer que tudo que nós fizemos no sistema financeiro é pra ser justo, tudo que tem custo da operação do sistema financeiro tem que ser abatido a mais de lucro. É isso, senão eu vou fazer o quê? Aumento do spread. Não é isso.\n\nE quem vai pagar? O tomador de empréstimo. É isso. E aí tem conjunto. Eu pra discutir isso com você vou ter que fazer cinco horas, porque eu gastei cinco hora com todo o sistema financeiro.\n\nAham. Margem de lucro, tudo o que for da operação final para fornecer o serviço de crédito e financeiro abastee na margem de lucro, abate abate no resultado para não alterar tributação na margem de lucro, acho que é isso.",
      "summary": "O Deputado abordou a não cumulatividade de impostos, benefícios para bares e restaurantes, exclusão de delivery e gorjetas na tributação. Destacou a aplicação de impostos no sistema financeiro para justiça nas operações e redução de custos para consumidores, enfatizando a tributação da margem de lucro e preocupações com o aumento do spread.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593577,
      "start_time": 1720096849,
      "duration": 52,
      "transcription": "\nQuando em relação às pessoas operadoras de mercado, já no texto já veio aqui assessores de investimentos, nós incluímos consultores de valores mobiliários, não é, e com e correspondentes registrados no Banco Central do Brasil. Isso é para você aperfeiçoar e dar mais digamos legitimidade àqueles que atuam no mercado, muitas vezes de forma informal. Mas quais são as? Está no está no texto. Aí tem sim mas não dá pra falar agora tudo né?\n\nMas é por isso que eu digo que nós vamos ter outra oportunidade de conversar e responder as suas indagações. Qual que é a qual que é a segunda pergunta? A base de cálculo? Ah está no texto, são várias.",
      "summary": "O Deputado falou sobre a inclusão de assessores de investimentos e consultores de valores mobiliários para legitimar a atuação no mercado. Mencionou que detalhes estão no texto e que haverá outra oportunidade para responder perguntas, incluindo a questão da base de cálculo.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593584,
      "start_time": 1720096901,
      "duration": 225,
      "transcription": "\nConsultor bancário, o correspondente, o assistente, tudo é custo. Olha pra você ver, eu quando tenho boteco, eu não estou tirando a gorjeta, eu não tirando deriva, vamos pro por que que ela fala do banco parece que está pró financeiro, né não? Vamos lá em todos os modelos de negócio, os seguros, os planos de saúde, eu não tirei a sinistralidade, eu não né, bate no prêmio, não cobra num resultado, não tira a parte da administração, É isso, porque senão você levaria o custo pro consumidor. Nós temos que entender quem paga esse imposto não é banco, quem paga esse imposto não é o dono do restaurante, não é a montadora, é o cidadão. Esse aqui é imposto sobre consumo quem paga imposto consumo é o bolso do consumidor não o percentual mesmo hoje as paga acho que quatro ponto por vai pagar o mesmo percentual Gente olha aqui, nós vamos manter a carga tributária para todos os sistemas pra todos pra todos?\n\nNão gente, porque está errado o texto do governo. Mas mantém errado o texto do governo. No nosso substantivo mantém atuar o cargo. É. Tem que manter a Nossos cálculos foram que vai manter.\n\nEu acho que vai aumentar a alíquota do sistema financeiro, vai aumentar. Veja bem, nós vamos manter a arrecadação que eles paga hoje. Como eu estou deduzindo, porque o 0 modelo não é acumulativo, pra eu manter a alíquota que eles estão pagando hoje, que o setor paga eu vou ter que comentar a alíquota que eles pagam. Vamos supor que fosse sistema velho, piso com fins, existem lá a licenciatura pouco. Pra eles pagarem a X arrecadação, como eu estou batendo monte de questões, que está correto na na na operação, eu tenho que aumentar alíquota pra manter o resultado desse setor financeiro.\n\nÉ neutralidade, é aumento de carga tributária por aí. Por que que nós criamos educação alíquota reduzida? Por que que nós criamos pra saúde alíquota reduzida? Por que que nós criamos pra outros setores porque é o princípio do equilíbrio. A gente poderia ter feito uma única alíquota pra todo mundo.\n\nChegamos à conclusão que era ruim pro consumidor, a cadeia é curta, não tem muito creditamento, a ponta de cadeia, então a gente foi criando ali a calibragem. Não, se o texto do governo ele não faz essas lei do sonho, se o texto do governo, nós não estamos discutindo a alíquota agora, a alíquota é depois. Se o texto do governo não não se a gente não faz essas correções, eles iam na Justiça e dizer, o princípio da não acumulatividade plena não era exercida, ele ia ganhar. É melhor eu abater agora e levar a alíquota na lei ordinária, compreende? Senão não arrecado.\n\nCompreendeu o que que eu quero dizer? Que não, ele teve custo para emprestar o dinheiro pra você, ele mandou agente lá pra te explicar como é que você investe, você abre correspondência pra casa, tudo isso é custo. Se eu não credito esses custos, ele vai dizer, o princípio da constituição é o crédito pleno, da não acumulatividade. Ao não pleno, da não acumulatividade. Ao não abater, eu ia na lei ordinária repetir a mesma alíquota, eles iam ganhar, ia continuar com alíquota reduzido, a gente achando que estava arrecadando o mesmo, e na prática arregodaria menos, está entendendo?\n\nEssa reforma, nós vamos submeter ela ao Supremo Tribunal Federal. Nós vamos entrar com uma uma pedido. O que que é inconstitucional? E se estiver inconstitucionalidade, na Muda do ano que vem, porque nós não vamos ter mais sistema tributário que as pessoas vão pra justiça e não paga o seu imposto. E mais o imposto que é do consumidor ir por fora.\n\nEntão rigidez que todo mundo vai ter que pagar imposto nesse país. O por que que a Muito bem. Vamos Por que as operações de rede gente só uma dúvida nesse campo é pra entender sobre essa parte A gente faz rapaz depois a gente se",
      "summary": "O Deputado critica a carga tributária sobre o consumo, que pesa sobre o cidadão e não sobre as empresas. Sugere que a proposta do governo mantém ineficiências e propõe aumentar a alíquota do sistema financeiro. Defende alíquotas reduzidas para saúde e educação, e alerta sobre a possibilidade de contestação da reforma no STF, destacando riscos de injustiça fiscal e redução da arrecadação.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593579,
      "start_time": 1720097126,
      "duration": 11,
      "transcription": "\nNão é? Tem compromisso agora, almoço, eu deputado Reginaldo Falta\n\nquinze minutos não temos que chegar.\n\nEra pra doze e meia, passamos pra uma hora então\n\nQuem não fez pergunta? Manda uma pergunta agora, Rafael, pra alguém.",
      "summary": "Deputado menciona compromisso e sugere que alguém faça uma pergunta.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593580,
      "start_time": 1720097137,
      "duration": 13,
      "transcription": "\nQueiram que não fez, então vai, você então. Dá pra não está dando pra ouvir não. Oi, agora sim.",
      "summary": "O Deputado falou sobre dificuldades de comunicação e enfatizou a necessidade de ouvir.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593581,
      "start_time": 1720097150,
      "duration": 48,
      "transcription": "\nNão, eu só eu fiquei com com uma pequena dúvida, eu sei que vocês já falaram\n\nImagina eu que estão quatro anos e monte de dúvida.\n\nTenho certeza, deputado. Eu fiquei com uma dúvida sobre que mensagem que se passa com relação às armas. Porque segundo ali estudo do Instituto Sou da Paz, as armas têm mais ou menos oitenta e nove vírgula vinte e cinco por cento de tributação, e se nada for feito, nenhuma emenda, vai cair pra vinte e seis vírgula cinco por cento. A gente entende a configuração do Congresso Nacional, o quanto é difícil colocar isso, mas que mensagem se passa pra sociedade ao reduzir tanto esse valor e ou seja, vai ser o mesmo que comprar esse aqui, vai ser a mesma tributação se nada for feito.\n\nVeja bem, nós",
      "summary": "O Participante expressou dúvida sobre a mensagem passada à sociedade em relação à redução da tributação sobre armas, citando estatísticas do Instituto Sou da Paz e a dificuldade de mudanças no Congresso Nacional.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 4593586,
      "start_time": 1720097198,
      "duration": 46,
      "transcription": "\nOs sete relatores, cada representando os sete maiores partido na Câmara dos Deputados. E tivemos que elaborar substantivo com absoluta concordância e unanimidade. Então nós temos que perseguir o consenso e o consenso foi perseguido. Qualquer alteração, qualquer modificação que possa ser feita a partir desse momento terá que ser feito pelo plenário e nós iremos respeitar se for amplamente com a concordância da maioria da casa através do regimento e através dos mecanismo que nós entendemos que sejam democráticos e participativos para que nosso substantivo possa ser aprovado no plenário. É isso aí.\n\nÉ isso? Boa tarde, bom almoço a todos. Antes quero",
      "summary": "O deputado falou sobre a elaboração de um consenso entre os sete relatores dos maiores partidos da Câmara, ressaltando a importância da unanimidade e que qualquer alteração futura deve ter a concordância da maioria no plenário, respeitando os mecanismos democráticos.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593583,
      "start_time": 1720097244,
      "duration": 61,
      "transcription": "\nA presença de todos e todas, agradecer a presença e a companhia do Cláudio de Cajatos, brilhante deputado, relator Acabouse. Da sustentabilidade fiscal. Quero agradecer também toda a nossa equipe, os assessores, também nossos técnicos, Marco Antônio, Zé Evandro, Fabiano, Eduarda eu agradeço as menina toda Roberta, Gabi, assim, esse negócio de falar nome eu já me dei mal aqui, eu não tenho nome nada, mas né Eduardo, eu acho que todo aqui, nosso Felipe, né? Ministro que é o nosso brilhante, foi membro ativo e consultor Adoque, mas todos eu quero agradecer não é a última nossa reunião, por isso que eu não preciso agradecer muita gente, né? A gente pode agradecer depois, porque antes de terminar aqui eu quero convocar a reunião do nosso grupo pra segundafeira às dezoito horas, lá na sala sete dois, sete pra gente debater com os membros do GT da Zona Franca de Manaus.\n\nE vamos estar aqui de hoje até",
      "summary": "O Deputado agradeceu a presença de colegas e da equipe, convocou reunião do grupo para discutir a Zona Franca de Manaus na segunda-feira às 18 horas.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 4593585,
      "start_time": 1720097305,
      "duration": 10,
      "transcription": "\nA votação do projeto portanto Se pudermos eventualmente conversarmos em outro momento estaremos aberto não é isso Reginaldo? Fique com Deus e ótimo almoço pra todos e todos e uma ótima final de",
      "summary": "O Deputado expressou abertura para conversar em outro momento e desejou um ótimo almoço e final de semana a todos.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4593587,
      "start_time": 1720097315,
      "duration": 65,
      "transcription": "\nQue vocês possam ler bastante os textos e na segundafeira a gente conversa aí pelos corredores e pela Câmara dos Deputados. Uma boa tarde a todos.",
      "summary": "Incentivo à leitura e convite para conversas na Câmara dos Deputados. Boa tarde a todos.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    }
  ],
  "updated_at": 1727376968
}