{
  "id": 68878,
  "start_time": 1690988985,
  "end_time": 1690999980,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DO ESPORTE",
  "description": "Mesa Redonda  para promover a discussão sobre o veto 14/2023, oposto à Lei Geral do Esporte, no âmbito da Comissão do Esporte, em atenção ao Requerimento nº 54/2023, de autoria do deputado Luiz Lima.\r\n\r\nConvidados confirmados:\r\n\r\nSr. Gulherme Benages, consultor jurídico do Ministério do Esporte (presencial);\r\nSr. Edmilson Pereira, assessor especial do Ministério do Esporte (presencial);\r\nSra. Paula Oda, diretora de certificação da Lei Pelé, do Ministério do Esporte (presencial);\r\nSr. Wladimyr Camargos, relator do anteprojeto da Lei Geral do Esporte (videoconferência);\r\nSr. Rogério Sampaio, diretor geral, e Luciano Hostins, diretor jurídico, do Comitê Olímpico do Brasil (COB) (presencial);\r\nSr. Terence Zveiter, presidente da Academia Nacional de Direito Desportivo (ANDD) (presencial);\r\nSr. Paulo Germano Maciel, presidente do Comitê Brasileiro de Clubes (CBC) (presencial);\r\nSr. Rinaldo Martorelli, conselheiro delibertivo  da  Federação Nacional dos Atletas Profissionais do Futebol (FENAPAF) (presencial);\r\nSr. Herculano Borges Daniel, representante do Fórum de Gestores Estaduais do Esporte (videoconferência);\r\nSr. Fernando Mascarenhas, representante do Colégio Brasileiro de Ciências do Esporte (CBCE), professor na Universidade de Brasília e associado ao CBCE) (presencial);\r\nSr. Cláudio Boschi, presidente do Conselho Federal de Educação Física (CONFEF) (presencial);\r\nSr. Antônio Hora Filho, presidente da Confederação Brasileira do Desporto Escolar (CBDE) (videoconferência);\r\nSr. Humberto Panzetti, presidente da Associação Brasileira de Secretários Municipais de Esporte e Lazer (ABSMEL) (presencial);\r\nSr. Paulo Losinkas, diretor jurídico do Comite Paralímpico Brasileiro (CPB);\r\nSra. Raquel Lima, presidente do Instituto Brasileiro de Direito Desportivo (IBDD) (presencial);\r\nSr. Julio Lirio, presidente da  Federação das Associações de Atletas Profissionais (FAAP) (presencial);\r\nSr. William Fernando Boudakian de Oliveira, diretor-executivo da  Rede do Esporte pela Mudança Social (REMS) (videoconferência);\r\nSr. Bruno Faccin, assessor jurídico da Confederação Brasileira do Desporto Universitário (CBDU) (presencial);\r\nSra. Fernanda Nunes, representante da Comissão de Atletas do Comitê Olímpico do Brasil (CACOB);\r\nSr. Vinicius Leonardo Marrone, diretor acadêmico da Sociedade Brasileira de Direitos Desportivos (SBDD) (presencial);\r\nSr. Rafael Lane, diretor executivo da Atletas pelo Brasil (presencial);\r\nSra. Andrezza Correia da Silveira, representante do Comitê Brasileiro de Clubes Paralímpicos (CBCP) (presencial);\r\n\r\nAguardando confirmação:\r\nConfederação Brasileira de Futebol (CBF).",
  "type": "Mesa Redonda",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2296845",
  "speeches": [
    {
      "id": 103705,
      "start_time": 1690988968,
      "duration": 403,
      "transcription": "Boa tarde a todos. Gostaria de agradecer cada segmento esportivo sendo representado aqui pelos representantes, diretores, presidentes, secretários. E o motivo dessa nossa reunião, organizada por essa comissão, pela secretaria executiva, e e pelos deputados suplentes e titulares presentes aqui o deputado Renildo Calheiros, o deputado Kiko Seleguin, ambos situação, ambos governo, todos sabem a minha posição, sou presidente dessa comissão, e essa é a comissão mais superpartidária que existe, que é a comissão de esportes. Embora eu esteja na oposição, eu tenho perfeito entendimento nós temos que construir coisas positivas e escada pro desenvolvimento do esporte que tem tão pouco no nosso país, já, não desse governo, há muitos governos, nós ocupamos muito pouco espaço. A minha sugestão como presidente dessa comissão, é nós sermos diretos, cada que tiver direito à palavra, usar os cinco minutos, fazendo as observações do que deseja ter como manutenção ou derrubada do veto do presidente Lula, representando obviamente cada interesse do seu segmento, mas cada interesse da sociedade brasileira. A nossa, o nosso objetivo aqui é a gente organizar indicações de derrubada de manutenção pra que isso seja feito em bloco, e que seja acordo entre situação e oposição, pra que a gente vote e a gente dê andamento de políticas públicas esportivas em diversos segmentos. Então, sejam diretos, sejam claros, vocês não vão estar falando com advogados, vocês estão falando com a população brasileira e com os deputados aqui que estão ouvindo vocês e com a ministra Namozier e a sua equipe. Gostaria muito de agradecer a ministra Namozier, não tem como eu fazer diferente em defender uma atleta olímpica à frente do ministério do esporte. É difícil houve isso de político estando na oposição, mas eu estaria sendo irresponsável indo contra a minha verdade se eu falasse ao contrário. Se faltou em algum momento, a ministra Ana Moser, o seu lado político que está sendo desenvolvido, graças a Deus. Eu prefiro uma pessoa aqui em Brasília sem vícios erráticos na política, eu eu prefiro ter uma pessoa talvez com pouca habilidade política, mas com vontade de acertar. E já disse pessoalmente também pra ministra Namozero, o governo qualquer governo, são várias caixinhas, cada lutando pelo que é seu. Ano passado, eu briguei com o ministro Paulo Guedes, sendo situação sendo vicelíder do governo em relação à lei de incentivo de esporte que conseguimos aumentar, presidente Bolsonaro na época me ligou à noite, Luiz o que que você está fazendo depois ele entendeu que estava prejudicando ele próprio, e como eu acredito que alguns vetos aqui irão prejudicar o próprio presidente Lula. E eu tenho certeza que muitos vetos foram apresentados a ele, ele não compreendeu. É impossível nós entendermos de todas as políticas públicas sendo chefe do executivo à frente de muitos ministérios. Então, eu conto muito aqui com o deputado Kiko Seleguin, do PT de São Paulo, exprefeito de Franco da Rocha, eu pude até conhecer alguns trabalhos voltados ao esporte, ao Renildo Calheiros do PCdoB, membro também do atual governo representando o estado de Pernambuco, feito de Olinda, e que nós possamos ajudar a ministra Namozier e cada segmento aqui que que vai sugerir. Gabriel é o nosso consultor legislativo, entende muito de esporte, entende muito de construções da parte mais burocrática que existe aqui na Câmara dos Deputados pra gente construir melhor passo pro objetivo que a gente quer alcançar que é melhorar a condição de cada representante aqui. Ao secretário executivo Lindberg, que há muitos anos se dedica a essa comissão, meu muito obrigado, a Paula Holda do Ministério ao Guilherme aqui na mesa e a todos representantes. Ana muito obrigado pela sua presença, que Deus te abençoe e te ilumine, e que o povo brasileiro continue valorizando as boas pessoas e os heróis né? Triste o país que precisa de heróis mas mais triste é o país que maltrata seus heróis. Então, estamos aqui pra construir juntos uma direção positiva pro esporte brasileiro. Boa tarde a todos, conforme acordado na reunião anterior, determino o aproveitamento das presenças no painel eletrônico, declaro aberta a presente mesa redonda que está sendo realizada em atenção ao requerimento número cinquenta e quatro de minha autoria para debater o veto, quatorze dois mil e vinte e três, oposto à lei geral do esporte. Dou boasvindas, e agradeço a presença de todos os participantes deste debate. Antes de passar a palavra aos nossos convidados, esclareço os procedimentos que serão adotados na condução desta mesa redonda. Os convidados deverão limitarse ao tema do debate e disporão de cinco minutos eu vou pedir que esse tempo seja respeitado porque nós temos aqui aproximadamente vinte representantes de segmentos esportivos e de de entidades. Os deputados interessados em fazer sobre o tema deverão escreverse previamente pelo aplicativo Infoleg, a palavra será concedida no decorrer do debate pelo prazo de três minutos, respeitada a ordem de inscrição. Comunico que esta mesa redonda está sendo transmitida pelo portal da câmara dos deputados e pelo canal câmara no Youtube. Exposição dos convidados. Neste momento, eu convido a ministra Ana Moser, pelo prazo de dez minutos ou se excedeu pouquinho não tem problema, afinal de contas é a ministra do esporte do nosso amado Brasil. Ministra Namoesas a senhora tem a palavra muito obrigado. Alô. Boa tarde.",
      "summary": "Deputado convoca reunião com segmentos esportivos para discutir veto do Presidente; pede brevidade e clareza nos depoimentos para debater manutenção ou derrubada do veto, priorizando interesse da sociedade e aprovação de políticas públicas esportivas consensuais entre governo e oposição.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103706,
      "start_time": 1690989371,
      "duration": 707,
      "transcription": "Lima muito obrigada pela e por toda a comissão do esporte por esse espaço de debate. Acho importante mesmo né fazermos essa conversa. Tem sido período de quarenta e poucos dias desde a sanção. Da lei geral. E. E como colocado pelo presidente Lula na sanção, é prazo de noventa dias pro Ministério do Esporte, organizar e apresentar, encaminhamentos, pra encaminhar a condicionar as questões, ou vetadas ou as lacunas, que a sanção da lei geral né, acabou ocorrendo. E, então nós estamos o ministério está nesse metade dessa, desse tempo durante esse tempo nós estivemos conversando com, Todos os setor todo o setor com com tanto com parlamentares tanto a comissão de esporte a gente esteve lá no gabinete, deputado, nós tivemos também com os senadores, nós estivemos com todas as instituições, com todos os jurídicos, várias conversas, e e nós temos então encaminhamento, que está finalizando, Hoje de manhã mesmo nós tivemos a última reunião com né foram convidadas as as sete instituições né, as seis instituições que fazem parte, do sistema nacional, alguns não puderam estar enfim, só o 0 CPB está lá está lá no, em competição da CBDU está na na China e tudo isso mas, boa parte esteve presente e na verdade aproveitando até essa essa audiência aqui, pra reunir AEEE ter mais uma uma etapa de conversa e de acerto, já com modelo mãe mais adiantado. E nós apresentamos pra eles detalhamento, que nós hoje aqui também vamos apresentar, pra pra comissão, e aí nessa segunda parte eu vou deixar pra equipe apresentar, mas eu queria né dar posicionamento político de todo esse esse contexto né então, o contexto da lei geral, que é uma legislação construída há muitas mãos e durante muitos anos, e com esforço muito grande de do parlamento e da sociedade, e que era uma né, o setor ansiava por aqui por essa estruturação, que é o arcabouço que é o guardachuva, de sistema nacional de esporte. E somado ao à lei geral, que estabelece aí as as as responsabilidades da união dos estados dos municípios, A relação com as com as instituições do sistema. Olímpico e paralímpico, e a sociedade civil, a a visão dentro dessa legislação, que vá além do que já se tem hoje ou se já já tinha hoje estabelecido na lei Pelé, que ela que ela é a organização do que nós chamamos do esporte rendimento, mas ter uma a abertura pra estruturação do que seria o esporte agora como formação esportiva e como esporte para toda a vida, que contempla noventa e tantos por cento da população que não estão hoje cobertas por instituições instituições, formais institucionalizadas, estruturadas dentro de sistema né. Então a lei geral traz isso, e somado ao plano nacional, que está ainda em elaboração, que também está trabalhando o Ministério também tem trabalhado com a discussão com o setor pra qualificar os termos que hoje estão ali no plano pra atualizar inclusive com a própria lei geral. Mas esses dois essas duas esses dois instrumentos eles balizam, uma Sistema Nacional de Esporte então. É inevitável que esse governo ele ele trate dessa maneira, esse momento histórico. E cumpra o seu papel de estruturação desse sistema nacional e de uma política nacional, que sobre orientação do do presidente Lula e do governo do presidente Lula, que amplie a prática de esporte pela população. Nós temos uma população setenta por cento sedentária. Nós temos uma pequena parte da nossa população que tem acesso à prática de esporte, seja pra formação, desenvolvimento humano, seja pra, saúde e bemestar e seja pra expressão máxima de qualidade, do esporte que nós temos no nosso país, que é o nosso esporte de rendimento representativo do país. Então, essa é a é a é o é o contexto que que que todo esse processo de, que tratamento né da lei geral do esporte e que, esse governo só chega no final e que o único, Instrumento né, a possível de intervenção nesse processo. É o veto. Ouçam os vetos, que foram feitos e complementares a isso, as soluções os encaminhamentos, seja por decreto seja por novas legislações, que o ministério e o governo está apresentando e apresentará ao final desses noventa dias. Então nesse sentido, é. Nós temos então sistema nacional e aí. Que, estabelece né é é é é sistema que tem recursos limitados, que tem, Né uma uma amplitude e alcance ainda limitado, e que é preciso né, pra ampliar muito mais do que se tem hoje, né pra nós quisermos novos resultados nós temos que ter novas estratégias novos recursos e tudo isso. Mas são em torno de dois bilhões e meio em recursos públicos. Distribuídos entre os recursos das loterias, pra comitês e confederações de setecentos e noventa e sete milhões, pra secretarias de estaduais mais duzentos e vinte e três milhões, O próprio orçamento do ministério em torno de novecentos milhões, e a lei do incentivo de esporte quinhentos e cinquenta, né, esse é o recurso e essa é a essa é a, e quando esse governo estava na transição em dezembro, desde 00A transição, o planejamento foi feito com o relatório do TCU na mesa, né então todas essas questões que se tem trabalhado tanto na lei geral quanto por exemplo no parágrafo dez da MP das Bets que também está nesse mesmo contexto de estruturação do sistema de avançar na estruturação do sistema. Tudo isso está né nesse contexto de estruturação, e estar a partir desse. Dessa função de organizar o sistema e de fazer avançar. E né mais uma vez desde o início né a conversa com todas as confederações desde janeiro conversando com todo mundo, sempre se colocou na mesa né, é preciso colocar esses planejamentos esses objetivos essas metas, que vão sendo estruturadas pela lei pela pela lei geral e pelo plano nacional. Colocar isso na mesa estabelecer esses esses pactos, falava hoje de manhã para as instituições, O governo não vai fazer o que as instituições fazem com excelência, os seus planejamentos as suas estruturas, o seu trabalho de desenvolvimento das modalidades e das dos, dos impactos em de resultado né, provenientes desse trabalho, tudo o que é feito pelo comitê paralímpico, pelo COB, pelo CBC, pelo CBCP, todos esses CBDS, CBDU, todos esses planejamentos enfim, não é a interferência nisso, nisso mas alinhar a uma política macro, que tenha tem pacto em torno das metas a serem alcançadas, e e da onde se quer chegar com esse esporte no país? E qual a né e o trabalho do do da do Conselho Nacional de Esporte e de fóruns como esse para debater essas essas metas vocês na há uma há que agora às treze horas estavam conversando com as instituições dos planejamento delas pra pra pra Olimpíada do de Paris do ano que vem. Essas esses debates públicos né é disso que se faz a política, então a função do do do ministério nesse momento, é alinhar essa política. E no caso específico até, Do parágrafo dez, é. Nós temos até hoje a previsão na lei Pelé de contrato de desempenho, que ele nunca foi efetivado entre o ministério e as instituições, por conta da falta de metas, de não haver plano nacional. Pois nós agora então estamos caminhando pra ter plano nacional, e essa estruturação ela pode avançar. Então a legislação ela já prevê as premissas, né a a qual é a as quais são as bases de aplicação do recurso público, né compartilhado com as instituições, pra cumprirem as funções públicas, da do desenvolvimento do esporte. Então essas premissas sempre estão né já estão a tempo, estabelecidas na legislação. Mas é preciso avançar, não detalhamento, 0E0 que que se avança agora? Se avança numa visão de construção de objetivos, de de ações e de metas, e de resultados comuns pactuados, pra gente avançar, isso é a estruturação da política, né, isso não é controle, isso não é, Comunismo né ditadura isso é. Construção de política pública né, e uma gestão de política pública. Então é esse o contexto enfim desse momento acho que é, é importante nós falarmos de vetos, de decretos regulatórios e de PLs complementares, né nessa nessa visão de construção, coletiva e conjunta da política nacional de esporte, e que isso chegue. No Brasil inteiro a partir das nossas estratégias, né? Então acho que esse é a essa é a é o preâmbulo a gente né nós vamos estar à disposição aqui pra né pra pra continuar a conversa. E eu queria passar então pra, fazer o 0 né o detalhamento enfim dos principais, demandas que tem aparecido nas conversas que apareceram nas conversas, né e que são as as questões mais sensíveis e os encaminhamentos que que o 0 Ministério e o Governo está propondo. Boa tarde. Alô? Pronto, só gravei. Bom boa tarde a todas e todos, obrigada pelo convite e pela",
      "summary": "Ministra de Estado do Esporte relata avanços em implementação Lei Geral do Esporte, visando estruturar Sistema Nacional de Esporte, ampliar prática esportiva, distribuir recursos públicos, e alinhar objetivos institucionais com política nacional.",
      "speaker": {
        "name": "Ana Moser",
        "position": "Ministra de Estado - Ministério do Esporte",
        "slug": "ana-moser"
      }
    },
    {
      "id": 103708,
      "start_time": 1690990078,
      "duration": 337,
      "transcription": "Acho que é sempre importante, pra construção da política pública que esses diálogos aconteçam. E como a ministra colocou, esse tem sido o nosso esforço em manter o 0 diálogo nos últimos tempos, pra poder de fato, dá conta, desses desafios colocados pela lei geral né, esse importante avanço que a lei geral trouxe, mas também é desafio pra gente colocar tudo isso de pé, e a estruturação desse sistema, da política pública e de diversos instrumentos previstos. Nós compreendemos muito bem a preocupação com relação aos vetos que foram necessários, são temas muito importantes e nós compreendemos também essa importância com uma série de temas que têm sido levantados pelas instituições, pelas entidades e por todos aqueles que nos procuraram nos últimos dias pra discutir sobre a lei geral. E é nesse sentido que todo o trabalho e o esforço do o Ministério tem sido voltado pra compreender quais são essas demandas e dentro das nossas estratégias e atuações desenhar os melhores modelos para que a gente possa responder a essas preocupações, a sustentar essa a questão né desses vetos mas ainda assim tratar desses importantes temas pra toda a comunidade esportiva. Então nesse sentido, o que a gente vem desenhando é decreto que dê conta de uma série de questionamentos que foram colocados né, por exemplo pelos comitês, por algumas entidades esportivas ou, por questão das torcidas e et cétera, então a gente, né, é assunto, tema bem diverso, e que a gente tende muito, e acho que essa foi pouco da discussão que a gente teve hoje de manhã, por exemplo, né, com os comitês e as confederações que fazem parte do sistema pra poder demonstrar como que o decreto responde e tira algumas preocupações com relação aos vetos que foram apresentados. Então, para a gente poder falar de fato sobre como é que é o recebimento do recurso público, sobre a autonomia das das entidades esportivas que é reconhecido, e que a gente tem que trabalhar de fato para que elas tenham suas autonomias, mas como é que a gente traz essas entidades e como é que essa construção da política pública ela é feita em conjunto, né, e de uma forma a olhar e até a mesma ali é uma visão do desenvolvimento do esporte, acho que é isso que todos nós queremos aqui, né, as entidades esportivas, as entidades olímpicas, paralímpicas, todo o segmento do lado da política pública e etcetera, todos nós construímos nesse sentido. E ali além daqueles pontos que o decreto talvez não dê conta, que a gente sabe que tem temas né, que não poderiam ser regulamentados pelo decreto, no caso né, do fundo que seria tema de fato de extrema relevância pro segmento esportivo, a gente tem essa perspectiva de trabalhar com a questão da PEC, existia uma necessidade ali jurídica de se apresentar ao veto, mas a gente propõe uma resposta a isso, com a apresentação da PEC, né, tem uma PEC já em discussão inclusive, e para os demais temas que eu acho que a questão, por exemplo, da justiça desportiva e justiça antidopagem, tinha ali problema que era colocado na mesa com relação à revogação da lei Pelé, e a gente, esse é tema que a gente também está trabalhando, a questão do Conselho Nacional do Esporte, as isenções para os equipamentos esportivos, a ano esporte, são todos temas muito importantes para o ministério, para a construção da política pública do esporte e que a a ideia é que a gente possa apresentar uma proposição legislativa que dê conta e cumpra ali com os ritos necessários, no caso das isenções, a gente precisa de uma fundamentação e uma previsão legal sobre a questão das isenções, a questão da ano esporte É TINHA VÍCIO DE INICIATIVA PREVISTO E O GOVERNO PRETENDE RESPONDER ISSO ADEQUADAMENTE É TEMA QUE NOS PREOCUPA MUITO não só a questão de casos de racismo, mas também a perspectiva de integridade de todo o sistema esportivo, a questão da dopagem, então tem uma série de temas que estariam ali dentro desse guardachuva quando a gente fala de responder a questão da ano e esporte, a questão de de resolver e acho que esse vai ser tema que talvez seja colocado muito aqui, a preocupação da revogação da do veto né, que revogava a lei Pelé. A gente tinha algumas questões que com os vetos apresentados haveria problema, principalmente relacionado às questões da justiça, justiça desportiva e justiça de antidopagem, e assim que a gente apresentar uma resposta né, legislativa a esses temas, a revogação da lei Pelé ela vai, ela vem e a gente consegue trabalhar todos esses temas de uma forma necessária aqui. Então acho que era isso, Visa, a gente já tem ouvido alguns questionamentos, então a nossa ideia é colocar essas respostas já pouco de antemão, e acho que principal de tudo é que estamos abertos nesse momento e até ali o nosso prazo, né, o prazo está curto, já foi metade, mas que a gente vai trabalhar nesses próximos dias para de fato conseguir ouvir as demandas. Então aquelas demandas que forem apresentadas é avaliar quais são as melhores propostas e encaminhamentos que podem ser feitos pelo Ministério. Acho que é isso, boa tarde. Obrigada.",
      "summary": "Diretora de certificação da Lei Pelé - Ministério do Esporte prioriza diálogo na construção de políticas públicas; enfrenta desafios na implementação da Lei Geral; ministério trabalha em decreto, PEC e propostas legislativas para abordar temas esportivos; ópena a demandas e integridade do sistema.",
      "speaker": {
        "name": "Paula Oda",
        "position": "Diretora de certificação da Lei Pelé - Ministério do Esporte",
        "slug": "paula-oda"
      }
    },
    {
      "id": 103707,
      "start_time": 1690990415,
      "duration": 10,
      "transcription": "Olá Oda, diretora de certificação da lei Pelé do Ministério do Sport, por favor, ministra Moura. Só pra dar uma uma fechamento. Então, tem",
      "summary": "Deputado encerra conversa com diretora de certificação da lei Pelé, agradecendo e desfalecendo.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103709,
      "start_time": 1690990425,
      "duration": 80,
      "transcription": "Questões encaminhadas pro decreto, né, que são as questões de autonomia, da gestão das entidades, da, definição de identidade de pequena e pequena e pequena de prática de pequeno porte, a questão dos regulamentos de compras e contratações, todas as questões sanadas por decreto. E as questões que proporemos, né, que são mais indicadas à PL né AAAA projeto de lei pra encaminhar pra, Complementar o que foi vetado, né, a justiça desportiva e justiça do pajem, a questões trabalhistas, Conselho Nacional, Fundo Nacional de Esporte, as isenções dos equipamentos esportivos ano e esporte e. Com esse fechamento, né, com esse fechamento a rebocação da lei Pelé, né, e aí que se complementa, né, prazo, é. Prazo pouco além né da da sanção da lei, todo o fechamento, né, da proposta de unificação da da legislação esportiva, né, pela lei geral. Obrigado ministra Namuzzi vamos seguir a ordem",
      "summary": "Ministra de Estado - Ministério do Esporte anunciou saneamento de questões por decreto e propostas para PL, incluindo justiça desportiva, trabalhista, Conselho Nacional, Fundo Nacional de Esporte, isenções de equipamentos esportivos e unificação da legislação esportiva pela lei geral, antes da sanção da lei.",
      "speaker": {
        "name": "Ana Moser",
        "position": "Ministra de Estado - Ministério do Esporte",
        "slug": "ana-moser"
      }
    },
    {
      "id": 103711,
      "start_time": 1690990505,
      "duration": 18,
      "transcription": "Convidar o senhor Guilherme Benages, consultor jurídico do Ministério do Esporte. Senhor Guilherme, por favor cinco minutos. Muito obrigado. Boa tarde presidente, muito obrigado ministra. Acho que está acho que está saindo",
      "summary": "Deputado convida e agradece consultor jurídico do Ministério do Esporte por comparecer; expressa boa tarde ao presidente e ministra.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103710,
      "start_time": 1690990523,
      "duration": 197,
      "transcription": "Antes de mais nada, dois pequenos registros né? Primeiro, eu sou advogado da União há mais de vinte anos, estou aqui, trabalho em diversos órgãos e entidades, e eu consigo ver nessa gestão da ministra, além de uma visão de futuro, uma visão, uma definição clara de como chegarem lá. Projetos que a rigor, para a equipe de servidores públicos nos motiva diariamente, né? E assim, outra questão, outra coisa a mencionar acho que a transparência, e a disposição para o diálogo, né? Está sempre presente na ministra, não é à toa que ela está aqui hoje, e tenho certeza que estará aqui, sempre que necessário. Segundo registro, que é com, eu eu vejo aqui representantes de institutos que cuidam do direito esportivo, segundo registro é a satisfação de a de anunciar que o doutor Pitágoras voltou, estará conosco, e inclusive está conosco hoje, pelo Zoom, acompanhando a reunião e se preciso também podendo ser questionado. E estará de volta à consultoria jurídica, ele que é grande estudioso, cara sensacional, pra nos ajudar. Pra ficar distrito a a questão dos vetos presidente, eu acho que a maioria aqui já tem essa percepção né, de que, dois grandes blocos aí dos vetos né, deles, em razão de dispositivos que, feriam a iniciativa do Poder Executivo, e que eram inescapáveis né? Aí também eu incluo as questões de, ausência de de previsão do impacto fiscal et cétera, que são necessários. E, algumas questões de mérito, que tem relação com a política pública de esporte, com uma visão de política pública, né, que, a rigor, vai ter que ser de alguma maneira, né, nesse esforço todo que a ministra mencionou, né, vai ser alinhado com esses projetos que, esse projeto né, que vai ser apresentado, tanto de decreto quanto de projeto de lei. Mas, é óbvio, todo mundo aqui sabe também que no momento lá da de sansão ao Iveto não era possível fazer muita coisa pra, optei esse alinhamento. Algumas coisas foram vetadas até contra, né, ministra, a rigor uma, desejo do ministério, embora o ministério reconheça, por exemplo, o vício de iniciativa com relação ao fundo, né, e e concordo com isso, concorda com esse veto, mas, de de qualquer forma era era desejo, o Ministério continua sendo, né, tanto que isso vai ser tratado adequadamente por meio de, de uma emenda constitucional que se pretende, tramitar né? É isso assim, continuo à disposição, do ponto de vista jurídico não tem muita questão a ser colocada de início, maioria já conhece. É isso presidente.",
      "summary": "Consultor jurídico do Ministério do Esporte diz ser advogado há 20 anos, elogia transparência e diálogo da ministra, menciona retorno do doutor Pitágoras à consultoria jurídica, e aborda vetos presidenciais relacionados a dispositivos que feriam a iniciativa do Poder Executivo e à ausência de previsão do impacto fiscal.",
      "speaker": {
        "name": "Guilherme Benages",
        "position": "Consultor jurídico - Ministério do Esporte",
        "slug": "guilherme-benages"
      }
    },
    {
      "id": 103715,
      "start_time": 1690990720,
      "duration": 127,
      "transcription": "Senhor Guilherme Benazhi quero agradecer novamente a ministra Namoso e a toda sua equipe aqui presente e vamos iniciar aqui com todos que se inscreveram e novamente eu gostaria de lembrar a cada que vai fazer a sua defesa, a sua explanação em relação a sua entidade, que aponte de forma clara, se algum veto do presidente Lula prejudicou a sua entidade, prejudica o andamento das atividades da sua entidade, se é é a derrubada desse veto, porque vai melhorar e que sejam bastante específicos. O Gabriel, ele vai anotar tudo aqui, item por item que vocês mencionarem, então que sejam claros. Eu novamente eu vou falar que nós que somos deputados, a gente entende que muitas vezes a Derruba veto de presidente que nós fazemos parte do Governo e isso não é demérito. Isso não é vergonha nenhum, seja pro presidente Lula ou pro presidente Bolsonaro. Como eu falei, o governo é composto de várias caixinhas e muitas das decisões. E a orientação que foi dada ao atual presidente às vezes não condiz com o que o próprio Ministério e o próprio presidente enxerga como política pública. Então cabe aqui nós abraçarmos essa oportunidade pra que a gente, de fato construa uma ação pra anos que virão à frente em relação à política pública esportiva. Eu gostaria de abrir com o Comitê Olímpico brasileiro sendo representado pelo. Pode, pode. Você quer fazer uso da palavra agora, Léo? Então vamos fazer o seguinte, vamos começar com com Rogério Sampaio após os cinco minutos do Rogério Sampaio, eu vou dando a palavra para os deputados presentes, pode ser deputado Renildo, deputado Kiko, ok? Obrigado, Leão. Rogério Sampaio, por favor. Tem que liberar. Liberou? Não estava liberado perto, uma vez. Oi. Bom, boa. Está saindo? Boa",
      "summary": "Deputado diz: agradeça ministra e equipe, peça clareza em relação a vetos que possam prejudicar entidades, enfatiza importância de ser específico sobre melhorias com derrubada de vetos, menciona que decisiones do Governo não sempre alinhadas com política pública, pede abraçar oportunidade para construir ação de política pública esportiva no futuro, dará palavra a Rogério Sampaio e outros deputados.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103712,
      "start_time": 1690990847,
      "duration": 65,
      "transcription": "A todos, quero cumprimentar todas as autoridades aqui presentes, todos os deputados, os representantes de entidade, de maneira efusiva aos nossos atletas olímpicos, tanto a ministra quanto o deputado Luiz Lima, não sei se o deputado Maurício do vôlei está aqui ainda, enfim, eu gostaria Luiz, eu vim vim aqui presencialmente, a pedido do presidente Paulo Vanderlei que não pode estar aqui hoje, eu acho importante que nós estivéssemos marcando presença aqui, mas eu quero passar a palavra pro nosso diretor jurídico Luciano Martins que está participando remotamente, e que vai fazer uso da palavra pra expor a nossa opinião. Então se puder colocálo aí no link, eu agradeço. Oi Luciano pode falar. Oi, posso falar boa tarde? Vocês me ouvem? Boa tarde. Estamos ouvindo Luciano, por favor. Boa tarde.",
      "summary": "Diretor geral do Comitê Olímpico do Brasil cumprimenta autoridades, atletas olímpicos e delegados. Apresenta diretor jurídico Luciano Martins, que remotamente exporá opinião sobre assunto desconhecido.",
      "speaker": {
        "name": "Rogério Sampaio",
        "position": "Diretor geral - Comitê Olímpico do Brasil",
        "slug": "rogerio-sampaio"
      }
    },
    {
      "id": 103716,
      "start_time": 1690990912,
      "duration": 259,
      "transcription": "Deputado, uma satisfação estar perante a Comissão de esportes da Câmara, podendo conversar com com vossas excelências, todos os deputados, membros da comissão e demais deputados aqui presentes, senhora Ministra Ana Mozer, a Paula do do do Ministério, Benages, da Consultoria Jurídica do Ministério, é uma grande satisfação. O Comitê Olímpico do Brasil ficou tanto quanto preocupado em razão de alguns vetos do da lei geral do esporte, Ana Mozart, expressamos essa preocupação, fomos atendidos de forma parcial naquilo que havíamos solicitado quanto aos artigos vinte e seis, vinte e sete, vinte e oito, que foi preservado, a sua integralidade, porém ainda restam alguns dispositivos que dizem feito a autonomia. Então, deputado Luiz Lima, eu trago aqui realmente a preocupação que é do Comitê Olímpico do Brasil, tenho certeza de diversos outros, diversas outras entidades do sistema esportivo nacional que é com aquilo que diz respeito à autonomia está expresso no artigo vinte e nove e seus parágrafos, foram vetados na lei. Entendo que há uma interpretação equivocada nas razões de veto, dizendo que em razão da vigência do artigo vinte e nove e seus parágrafos não se poderia exigir das entidades o cumprimento da dos dispositivos relacionados à governança dessas entidades, o que eu não entendo que seja correto afirmar, uma vez que o próprio artigo trinta e seis se observarmos o seu ele estabelece que todas as entidades beneficiados daqueles recursos, dentre os quais se incluem os recursos lotéricos, eles devem essas entidades devem respeitar aquelas regras de governança. E por fim, o parágrafo único do artigo trinta e quatro, que foi vetado e que estabelecia que o COB poderia, assim como as entidades, as demais entidades beneficiárias dos recursos lotéricos, poderia editar os seus próprios regulamentos de compras e aquisição de serviços. Hoje na prática isso ocorre, o próprio TCU tem isso como ponto pacífico, não há qualquer controvérsia perante os órgãos de controle. E da mesma forma o decreto, que hoje regula a matéria vigente, ele já prevê isso. E por que não manter o veto? Eu entendo que nós precisamos ter segurança jurídica. Quando a gente trata da lei, a gente está trazer para o universo jurídico algo com segurança. E nesse caso, a própria razão de veto, ela depõe contra essa segurança ao dizer que o que o Executivo espera não é toda aquela autonomia, ou seja, ao que parece, pelas razões de veto, o 0 executivo quer avançar pouco sobre essa possibilidade de nós editarmos os nossos próprios manuais de compras. Então volto a dizer, são pontos importantes, vejo que o meu tempo já está esgotando, de qualquer forma, acho importante essa oportunidade, dados, pra que a gente possa debater, trazer aqui à luz as agruras dos segmentos, e fazer com que o debate seja amplo. Como a ministra mesmo colocou, nós temos agora a possibilidade da elaboração do decreto, que vai regular a matéria, e pretendemos participar da discussão do conteúdo desse decreto, então logo tomamos conhecimento do seu teor, faremos essa avaliação e apontaremos aquilo que entendemos mais adequado para o segmento no caso aquilo que representamos que é o movimento era isso, muito obrigado, os cumprimentos reiterados à vossa excelência e toda a equipe e todos os demais deputados membros dessa comissão.",
      "summary": "Diretor do COB expressa preocupação por vetos na lei de esporte, especialmente relacionados à autonomia do Comitê em seus artigos 29 e parágrafos, e na edição de seus próprios regulamentos de compras e aquisições. Solicita manter o veto para garantir segurança jurídica e possibilidade de participar da discussão do decreto regulamentar.",
      "speaker": {
        "name": "Luciano Hostins",
        "position": "Diretor - COB",
        "slug": "luciano-hostins"
      }
    },
    {
      "id": 103719,
      "start_time": 1690991171,
      "duration": 8,
      "transcription": "Muito obrigado Luciano pela sua participação, por favor Rogério Sampaio. Deputada, eu só queria pedir a possibilidade de ao final",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103714,
      "start_time": 1690991179,
      "duration": 21,
      "transcription": "Documento eu sei que o Gabriel está ali anotando tudo mas se a gente puder enviar documento com as argumentações com aquilo que nós entendemos que é o ideal, que nós possamos enviar posteriormente. Por favor, obrigado Rogério. Gostaria agora de convidar o deputado Kiko Celegin do PT de São Paulo, por favor deputado.",
      "summary": "Diretor geral - Comitê Olímpico do Brasil pediu envio de documento com argumentações e convidou um deputado.",
      "speaker": {
        "name": "Rogério Sampaio",
        "position": "Diretor geral - Comitê Olímpico do Brasil",
        "slug": "rogerio-sampaio"
      }
    },
    {
      "id": 103713,
      "start_time": 1690991200,
      "duration": 2,
      "transcription": "Três minutos deputado presidente.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103718,
      "start_time": 1690991202,
      "duration": 335,
      "transcription": "Ministra, deputados, estou vendo aqui muitos membros de comitês, associações, entidades. Queria parabenizar o presidente por essa iniciativa e cumprimentar mais uma vez a ministra na Mozart por participar já pela segunda vez esse ano de uma audiência aqui nessa comissão. Isso mostra obviamente a sua, a sua relevância que a ministra tem dado aos trabalhos dessa comissão se dispondo sempre a discutir conosco. É claro que esse é tema muito espinhoso, até porque assusta quando a gente vê uma lei com duzentos e poucos artigos e tem lá terço dela basicamente em torno disso vetar todo mundo fica poxa o que que aconteceu de errado? Eu tenho diagnóstico deputado Renildosen. O governo anterior com muito respeito deputado Luiz Lima eu sei o quanto o senhor tem compromisso e apoia apoiou o governo anterior. Acho que acertadamente não fez parte diretamente porque das vezes que eu tive a oportunidade de tratar contigo no ministério lá atrás quando o ainda era o ministro, eu era prefeito, como o senhor disse, me apresentou aqui, foi, me tratou com muita, com muito respeito, encaminhou todas as questões que a gente tinha aquele momento. Esse é sintoma de governo que não tinha projeto, Renildo. Porque não ter o Ministério do Esporte acho que dificilmente se a gente fizer uma enquete aqui a maioria lembra de quem era o correlato a ministra Namuza no governo anterior. Era uma pessoa inexpressiva. O ministério não tinha política. E não ter o ministério não se trata de ter cargos ou apadrinhados, nada do tipo. Se trata exatamente disso, falta de política pública. E o que nós estamos discutindo hoje é exatamente uma consequência disso. Porque nós estamos falando de uma lei que foi produzida no parlamento na falta de ação do governo federal à época. E agora tem as suas incompreensões. Eu tive com a assessoria da ministra antes do recesso parlamentar, falando da preocupação dessa comissão pela quantidade de vetos. É uma lei que foi exaustivamente debatida no parlamento. Mas o parlamento e nós já fomos prefeitos sabendo disso é espaço de muitas ideias, de muita capacidade de absorção de sentimentos da sociedade, mas nem sempre em função da sua atividade fim tem o compromisso com a execução das tarefas e eu entendo perfeitamente quando o governo coloca esses vetos em debate grande parte como disse aqui a própria ministra, assessoria em função do desvio de finalidade de competência do parlamento. A responsabilidade com a questão orçamentária também. E é bom que a gente tenha situações como essa porque a gente vê aqui representante de diversas comissões que representam aí as entidades de esporte. Mas o grande debate a ser feito por essa comissão e a gente pode contribuir muito obviamente, é sempre aumentar o bolo. Porque nós não vamos conseguir obter resultados se a gente ficar entre nós aqui trocando cotovelada pra tentar buscar o nosso quinhão se o nosso bolo for pequeno pra dividir. Então eu acho que esse debate é importante porque elucida primeiro expõe a falta de projeto que foram esses quatro anos porque produziu essas anomalias que a gente tem que corrigir. E eu vejo aqui o presidente muito disposto a isso. Não fazendo aqui uma disputa simplesmente por derrubar ou manter o veto. E sim ter a compreensão dia o porquê que foi levado aos vetos e eu tenho a clareza de que a ministra e a equipe dela está aqui hoje pra dizer primeiro que parte dessas desses vetos derrubados vão se resolvendo ao longo da regulamentação dessa legislação. E outra parte evidentemente vai ser discutida ao longo do debate político. E essa reunião vai ter esse sentimento da gente poder extrair daqui talvez novas alternativas, medidas provisórias que depois possam se transformar em legislações pra garantir e absorver os sentimentos da comunidade esportiva de de modo geral. E ao longo desses quatro anos a gente possa reorganizar o esporte brasileiro né? Ter no governo federal como indutor e incentivador de políticas horizontais na sociedade brasileira. Ter nesse parlamento a sensibilidade de garantir os recursos necessários pra que as prefeituras e governos estaduais assim como as confederações tem o recurso, o instrumento necessário pra poder desenvolver as suas atividades porque o esporte ele é fundamental e na vida moderna a medida em que você vai oferecendo condições pra que as pessoas possam ter três refeições ao dia, ter onde estudar, ter onde moral, o esporte vem no sentido de complementar, de oferecer qualidade de vida que que a sociedade brasileira busca. Então queria parabenizar presidente, aos deputados que participam, a todos aqui hoje, eu tenho certeza que a gente vai sair daqui com leque de esclarecimento muito grande, hein ministra? Saber que a sua tarefa é muito grande porque você não é uma pessoa da política. Apesar de que com duas presenças aqui sem ter a necessidade de convocação, obviamente, está se mostrando uma pessoa com essa preocupação política de conversar, de dialogar, né? Você sofre todo o tipo de preconceito de dizer numa declaração ou de outra e aqui no parlamento infelizmente nem toda a oposição está preocupada em construir, está sim preocupado em criar uma situação pra mais likes, mais engajamento na internet, mas essa comissão em particular tem essa preocupação, em gente construir aqui vetor, combinado, uma pactuação que vá pra além de uma questão ideológica pra que a gente bote o ministério mais uma vez aí como protagonista de orçamento, como indutor e crescimento de políticas públicas e melhorar a qualidade de vida da população brasileira.",
      "summary": "Deputado fala sobre a importância do Ministério do Esporte e da necessidade de políticas públicas claras. Ele menciona a lei com muitos artigos relacionados a proibições e questiona por que isso ocorreu, atribuindo a falta de um projeto claro no governo anterior. Ele elogia a ministra por sua participação e disposto em discutir, e espera que essa reunião possa trazer novas ideias e medidas provisórias para melhorar o esporte no Brasil.",
      "speaker": {
        "id": 162067,
        "name": "Kiko Celeguim",
        "position": "Deputado",
        "slug": "kiko-celeguim"
      }
    },
    {
      "id": 103717,
      "start_time": 1690991537,
      "duration": 78,
      "transcription": "Deputado Celegin, eu compartilho com o seu raciocínio e eu presidindo essa comissão é como se fosse eu presidindo a Câmara dos Deputados, né? Eu tenho que, apesar de ter a minha opinião em vários pontos e ter termos divergência, mas eu lembro muito bem quando eu tive dando aula de natação lá numa unidade de centro intensivo de treinamento, né, em Franco da Rocha e foi uma alegria ver as crianças estão bem assistidas, né. O senhor sendo do PT e eu sendo oposição, fiquei muito feliz de estar lá, mas a gente não pode deixar de ouvir as entidades que fazem o esporte no país. Então, se eles estão gostando ou não estão gostando, isso não é vergonha nenhuma pra qualquer ministério. Vergonha seria se não ouvisse a posição diferente ou ou de apoio em relação a tudo o que aconteceu. Eu vou convidar agora aí, Ariel, depois do senhor falar de mim, eu chamo o senhor, tá bom? Gostaria de convidar Vladimir Camargo, relator do anteprojeto da lei geral do esporte, ele está em videoconferência. Senhor Vladimir, o senhor me ouve? Ou se sim vocês me ouvem? Perfeito Vladimir. Cinco minutos por favor muito obrigado senhor Vladimir pela presença e pela participação.",
      "summary": "Deputado comparte raciocínio do presidente da comissão, lembra de ensinar natação e valora atuação de entidades esportivas; convida relator do anteprojeto da lei geral do esporte para falar. Palavras-chave: compartilha, presidência, ensino, atuação de entidades, convida relator.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103722,
      "start_time": 1690991615,
      "duration": 346,
      "transcription": "Senhor presidente, muito obrigado não é só pela ordem poder participar como pelo convite que também está aqui aos senhores, senhoras e senhoras parlamentares, e afetando aqui ambiente também tumultuado não é? Senhora ministra, senhora Mozart é prazer estar aí daqui totalmente também a senhora participa parabéns pela disposição junto com a sua equipe de estar nesse debate. Eu fui convidado pra essa reunião por ter sido lembro da comissão de milícias do senado federal que elaborou o anti projeto da lei geral do esporte. Apesar de tão recente, esta nome está em discussão desde o dia vinte e nove de outubro de dois mil e quinze, data do Senado Federal deu início aos trabalhos de sua comissão de jornalistas e elaborou justamente o nosso projeto da lei geral do esporte. Emprego ao presente o senado e afinal de dois mil e dezesseis, tive a ordem de ter sido o relator dessa comissão de vista. Nesse período foram realizadas as figuras audiências públicas onde quarenta e sete especialistas representantes do Ministério do Esporte, o Ministério do Clube Federal, o Tribunal de Contas da União, de todas as entidades por meio de seus representantes, comitê federações, confederações, sindicatos de atletas, dentre elas inclusive atletas pelo Brasil os erros de suas contribuições também puderam expor suas ideias e apresentar sugestões ao interesse que se elaboraram também foram recebidas dezenas de sugestões também eletrônico através de que tema de plenário federal. Este também levou em consideração os senhores graves e fundamentais, as contradições tomadas nas três conferências nacionais de poste realizado entre os primeiros governos Lula foram fundamentais portanto pela elaboração e a contribuição então você tinha dado de ver por meio das referências nacionais mas nós já somos muito saudados. Em abril do ano seguinte, a linha veio a diretiva do Senado Federal, que é o mesmo trabalho da comissão de elite sobre projeto de lei, de uma proposta de emenda constitucional. O processo foi inúmeras de audiências públicas e reuniões realizadas pelos relatores das duas casas, para aperfeiçoamento do texto da comissão de juristas. No fim por maio deste ano houve a aprovação da lei do esporte da lei do lado do esporte pelo senado no seu envio ao poder executivo para sanção. O fato que nesse período de tramitação lendo o arquivo da câmara no Senado houve uma atualização do texto que foi proposto pela comissão de vícios, de modo que alguns aspectos que já haviam ficado defasjados, seja por mutação legislativa, como aprovação da lei das trata, seja pelo recurso prazo de laudo e vencido devidamente atualizados pelo trabalho de senhoras deputados, senhores deputados, senhoras e senhores senadores. Desde o início tanto o cenário federal como a sua comissão de revistas entenderam que a nova lei geral do esporte deveria ser uma norma codificadora, codificadora de toda a legislação esportiva brasileira, repagando portanto sua antecessora a lei terrestre, além de codificador também visouse alcançar uma nova estrutura uma norma estruturante e técnicas, algo que saudável o que falta na legislação para o setor. Quando eu falo que é uma norma estruturante A clínica é que todos os seus capítulos, todos os seus líderes, todas as suas normas previstas, em uma sistematicidade, aquilo que se tira tem efeitos depois em retirar essa sistematicidade, é código. A lei catorze mil quinhentos e noventa e sete de dois mil e vinte e três alcança parte assim dos objetivos como acabo de descrever, isso que preserva parte importante das normas que foram aprovadas pelo Congresso. Os avanços são lotados e devem ser comemorados. Do Estado a superação da divisão e a lei inteira não é fazia, quem faz, em revêlo de participação e do rendimento, temos que substituídas pelo vínculo administrativa. O memorial também a manutenção de executivos que regulam as relações trabalhistas no esporte. No que concretiza uma verdadeira revolução na transcionalização de atletas, árbitro, treinadores e alemães treinadores do futuro. Isso aí tudo a comunidade com Arquivo Nacional e também a academia foram surpreendidos pela notícia que cerca de quarenta certo do texto da lei geral dos códigos foram vetados pelo Poder Executivo. Obviamente que eu reconheço, a prerrogativa que é Solar o do presidente da, presidente da tem essa prenegativa de analisar os eventos, mas só a surpresa até mesmo pelo próximo envolvimento né, do do governo federal pela cidadã, por isso que tem acontecido. Relato tão fácil, que a comissão foi integrada por treze membros, que entre eles estavam o presidente, doutor Caio Rocha, o doutor Caio Rocha além de ter sido presidente do Superior Tribunal do Sul, esportiva do futebol, Tinha decorado, tenho decorado pela Universidade de São Paulo na área de direito. O vicepresidente era o salvador Professor Álvaro Merin Filho, o maior nome do direito esportivo nas últimas décadas. Professor Álvaro, além de professor emérito da Universidade Liberal do Ceará, será livre docente da aniversário de São Paulo. Eu colaborei como relator, sou professor de direito e da universidade Vladimir desculpa interromper Vladimir Vladimir Eu já estou concluindo. Obrigado Vladimir desculpa interromper está ótimo estou gostando.",
      "summary": "Relator do anteprojeto da Lei Geral do Esporte afirmou que o projeto, elaborado desde 2015, é uma norma codificadora e estruturante que visa unificar a legislação esportiva brasileira, abordando questões como participação e remuneração, substituindo a divisão da lei atual por um vínculo administrativo. Ele expressou surpresa por cerca de 40 artigos terem sido vetados pelo Poder Executivo.",
      "speaker": {
        "name": "Wladimyr Camargos",
        "position": "Relator do anteprojeto da Lei Geral do Esporte",
        "slug": "wladimyr-camargos"
      }
    },
    {
      "id": 103723,
      "start_time": 1690991961,
      "duration": 6,
      "transcription": "Pudesse concluir, agradeceria, muito obrigado. Menos dinheiro.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103721,
      "start_time": 1690991967,
      "duration": 55,
      "transcription": "Durante os governos, parte dos governos de uma a chefiata a teoria jurídica do Ministério do Esporte decurso no doutorado em direito constitucional Universidade de Brasília sobre este tema constituição e do Esporte do Brasil. Senhoras, portanto esses versos né, no filtro pra terminar realmente, principalmente na configuração do sistema nacional do esporte, do conselho nacional do esporte também é a forma confedeiada, a pleno nacional do esporte, o fundo nacional do esporte, O fundo nacional de esporte é a coluna vertebral do sistema, com eles ficam todos sofiantes deste problema, né? Com o número do assalto, de modo que não houve justificativas técnicas, só todo respeito o jurídico, devidamente balizadas, e que devem portanto ser realizados pelo congresso nacional. Muito obrigado senhor presidente, Maurão a ter participado da reunião, muito obrigado pela oportunidade, me desculpa mais uma vez pelo primeiro a ter Eu que",
      "summary": "Relator do anteprojeto da Lei Geral do Esporte propõe sistema nacional com Conselho Nacional do Esporte e Fundo Nacional do Esporte como base, destacando sua importância como coluna vertebral do sistema, e detalhando a necessidade de justificativas técnicas e jurídicas para aprovação pelo Congresso Nacional.",
      "speaker": {
        "name": "Wladimyr Camargos",
        "position": "Relator do anteprojeto da Lei Geral do Esporte",
        "slug": "wladimyr-camargos"
      }
    },
    {
      "id": 103720,
      "start_time": 1690992022,
      "duration": 17,
      "transcription": "Vladimir, pela sua participação, relator do ante projeto de lei, da lei geral do esporte. Muito obrigado pela sua participação. Gostaria de convidar agora o deputado Ariel, deputada Ariel muito obrigado pela sua presença já tem três minutos muito obrigado. Você sucinto",
      "summary": "Deputado elogiou participação relator e convidou outro deputado para falar.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103726,
      "start_time": 1690992039,
      "duration": 297,
      "transcription": "Fala, eu quero começar agradecendo o deputado Luiz Lima, presidente da comissão. Nós temos profundo respeito e eu acho que as divergências nos ajudam a melhorar, a qualificar o debate. Isso de fundamental importância pra que a gente possa avançar. Cumprimento todas as instituições aqui, os meus colegas parlamentares, a equipe do ministério especialmente a ministra. Quero dizer que tenho muito orgulho ministra de ter feito ao lado de vossa excelência a construção na transição pra que a gente tivesse o avanço que nós tivemos em tão pouco tempo no ministério. Vossa excelência é uma pessoa muito competente, séria e se o esporte hoje é disputado espaço, se acontece tudo que está acontecendo no campo político porque ele voltou a ter visibilidade e ser respeitado e isso passa muito pelas mãos de sua liderança, de sua equipe e a visão que o atual governo tem do esporte. Eu vou usar aqui as palavras do presidente Lula. O presidente Lula sempre enaltece o trabalho do legislativo, quando ele diz da autonomia dos poderes e o respeito institucional e a democracia se faz da maneira que nós estamos fazendo hoje aqui, debatendo assunto que é de suma importância pra todos e que todos tem que exercer dentro da sua competência as decisões que lhe coberem. E o congresso pode sim rever posições importantes como foi dito aqui pro nosso presidente em relação a esses vetos. Até porque alguns vetos aqui a justificativa se dá por questão de vice de iniciativa ou de outras ações mas nós tivemos a participação do poder executivo, tivemos o anteprojeto, foi debate amplo que não foi apenas com o Congresso Nacional. Esse debate aconteceu há bastante tempo, há uma expectativa do mundo do esporte em relação a isso e temos que enaltecer também os avanços importantes que nós tivemos pra que a gente pudesse avançar e hoje ter a sanção da lei geral do esporte que era objetivo de todos nós que nos dedicamos ao esporte. Particularmente eu me baseio muito em quem está na ponta. Está na ponta além dos atletas, além da várzea, são as instituições. Eu uso como exemplo o CREF, que representa mais de quatrocentos mil profissionais no país. Dou como exemplo o CREF do Paraná que tem trabalho exemplar. Presidente Gustavo e todos inclusive vou encaminhar documento feito pelo CREF Paraná com as ponderações em relação aos vetos que é objeto de debate aqui no Congresso Nacional e que essa comissão dá exemplo muito grande mas eu quero agradecer a ministra dizer que nos pontos aqui colocados o papel do Congresso Nacional tem que ser além da comissão e além de analisar o veto. É de fato colocar o esporte como prioridade no orçamento. Porque é muito fácil nós vim aqui defender tudo que defendemos se não tiver orçamento e colocar prioridade não tem como fazer. Tem que ter recurso pra valorizar os profissionais, tem que ter recurso pra colocar as políticas tem que ter recurso pra colocar as políticas públicas necessárias pra que chegue lá na favela, pra que chegue nos pontos necessários presidente. Porque sem o recurso importante. Mas quem monta o orçamento não é o governo. O governo ajuda a montar o orçamento. Quem monta o orçamento é o Congresso Nacional. É ele que define as regras dos recursos que vão ser utilizados. E o esporte precisa ser compreendido como algo prioritário. Porque ele trabalha prevenção. Porque ele economiza lá na ponta e tantas outras coisas que nós temos comprovadamente, principalmente nos países mais desenvolvidos que colocam a prioridade específica que o esporte tem. Por isso ter uma pessoa tão renomada como Ana Mosio a frente ao a frente do ministério nos dá uma tranquilidade de alguém conhece a realidade lá na ponta que já participou de gestões técnicas então tem esse conhecimento e que dá o devido respeito ao Congresso Nacional tendo o diálogo respeitando a democracia, as instituições e fazendo o debate necessário. Portanto eu precisava dar esse testemunho, eu quero agradecer presidente mais uma vez esse debate de quem quer construir, de quem não quer fazer a disputa ideológica apenas, de quem quer fazer o contra pelo contra, o favor pelo favor, faz muita diferença pra que a gente consiga avançar. E eu me coloco à disposição como participei a convite do presidente Lula pra compor a equipe de transição o diálogo pra que a gente construa agora acordo político e nesse acordo a gente consiga senão todo o interesse de todos que não é possível e na política é até bom que não seja assim a gente consiga diminuir os prejuízos e avançar no debate que envolve a nossa lei geral do esporte e dos vetos que é o motivo do nosso debate. Obrigado pela tolerância do tempo e estamos à disposição.",
      "summary": "Deputado fala sobre importância do debate em democracia, agradece a ministra e equipe do ministério, elogia ministra pela construção durante transição, cita Lula elogiando legislativo e respeito a autonomia dos poderes, destaca necessidade de orçamento priorizando esporte e reconhece mérito da comissão no debate sobre vetos à lei geral do esporte.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 103724,
      "start_time": 1690992336,
      "duration": 20,
      "transcription": "Léo, eu que quero agradecer a sua participação, sempre muito assertivo, muito educado comigo. Você é tipo o deputado Renildo. Muitas vezes eu não concordo, muitas das vezes eu não concordo mas eu gosto de ouvir, né, porque são pessoas que realmente passam verdade, por favor deputado Zé Rocha. Presidente, ele aqui.",
      "summary": "Deputado apreciou participação de Léo, o compareceu a ele como deputado Renildo, mencionou frequentemente desacordo, mas apreciou ouvir sua verdade.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103725,
      "start_time": 1690992356,
      "duration": 19,
      "transcription": "Cometeu aqui equívoco Sim. Quando ele disse que não é o governo que organiza o orçamento muito pelo contrário a lei orçamentária é do governo, Nós aqui é que a alteramos mas a do governo. É mas pegando esse gancho deputado José Rocha, a gente tem que brigar por ideias e por",
      "summary": "Deputado concorda com equívoco no governo organizando orçamento, mas enfatiza que lei orçamentária é do governo, e que eles na Câmara a alteram, defendendo a luta por ideias.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 103727,
      "start_time": 1690992375,
      "duration": 110,
      "transcription": "Sim, pro esporte, porque hoje o esporte, pilar da educação, e que eu faço uma crítica a todos os governos, inclusive o governo que eu fui representante. O esporte nunca foi encarado como pilar da educação nesse país nas sessenta e três universidades federais, são pouquíssimas as exceções que você tem reitor que gosta de esporte, Né? Então a gente tem entidades aqui como a CBC, os clubes, célula formadora do esporte, CBDU, CBDE, todas as entidades aqui, Representantes de segmentos esportivos, 0 vírgula 0 por cento do orçamento nacional é voltado pro esporte. É muito pouco, É muito pouco. A gente tem ministério hoje do esporte que ele tem uma atividade muito maior política do que propriamente orçamentária de aplicação de recursos pra desenvolver algum trabalho. Somos cinco mil e quinhentos e sessenta municípios. A ministra Namozier disse Aqui os números, quinhentos e cinquenta milhões de reais pro Brasil, isso não é nada. Isso às vezes é melhor não ter, e viver aqui na câmara buscando outras alternativas né? Tu tem que fazer milagre, tem que ser E boa parte disso a emenda. E boa parte disso a emenda, a ministra Namosa lembrou muito bem, Então não teve ainda nenhum governo do Brasil que de fato, a gente vai provocar aqui uma audiência pública do Ministério do Esporte com o Ministério da Educação porque a gente tem que ter, O Ministério da Educação tem orçamento de cento e cinquenta bilhões, se destinasse por cento já ia ser o triplo do orçamento tem o Ministério do Esporte. Eu gostaria de convidar agora Paulo Maciel, presidente do Comitê Brasileiro de Clubes. Senhor Paulo Maciel o senhor tem cinco minutos. Muito obrigado. Muito obrigado. Alô alô. Está está ouvindo agora? Presidente,",
      "summary": "Deputado discute importância do esporte como pilar da educação, criticando baixo orçamento e falta de foco em aplicação de recursos no setor. Sugestiona audiência pública com Ministério do Esporte e Educação para discutir alocação de verbas.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103733,
      "start_time": 1690992485,
      "duration": 150,
      "transcription": "Muito grande estar aqui presente hoje com duas pessoas, dois expõe do esporte, fazendo esporte, trabalhando pelo esporte. Quero você e a nossa ministra Ana Mozart. Eu me sinto muito orgulhoso porque você foi meu atleta no Tijuca tênis Clube quando eu fui presidente. Ana Mozart também foi atleta de clubes, então a gente sabe hoje o que que representa os clubes no Brasil deputado. Quem presidiu o clube ou que preside o clube hoje sabe da necessidade que é essa lei geral dos esporte para o esporte brasileiro. Hoje você vê, Alguém citou aí as universidades de de Estados Unidos? O esporte brasileiro é na essência quase que noventa por cento Formado inclui o atleta. Porque o atleta quando chega no COB, quando chega no no no na Confederação Brasileira de vôlei, já está mais ou menos formado pelo clube e essa iniciação é o quanto é difícil o 0 presidente. Hoje a gente tem aqui pessoas, Como você, Anabôza, Paula lá do Ministério juridicamente e o Guilherme, que hoje até teve uma reunião hoje onze horas, que nós presidente preferimos Que os jurídicos que participem pra discutir exatamente a profundidade dessa lei que é muito difícil, a nossa preocupação principal Que o nosso querido amigo e que todos vocês já conhecem o doutor João, João Paulo lá, superintendente jurídico aqui de do CBC de Brasília, Vai dar uma ideia pra vocês da preocupação, não é com a Ana Mozart ministra, não é com com o João com o 0 futuro do esporte brasileiro, não é por com isso. A gente sabe da necessidade hoje, o quanto o esporte é importante que todos aqui estão dizendo, Mas os clubes, pela primeira vez na história, estão sendo olhado de dois mil e dez pra cá como formador principal de atletas do Brasil, o sistema no Brasil todos discutem isso hoje. Zé Rocha participou muito E brigou muito por a gente pra que nós tivemos esse 0 vírgula 000 por cento da da foi na época em dois mil e dez, Brigou muito e hoje é como você mesmo diz, é milagre a gente fazer o esporte brasileiro. Vocês dois aí principalmente sofreram muito na carne, sabia como é que era, E aí o atleta de ponta. Então vou pedir pro doutor João Paulo terminar a minha parte, a parte jurídica que ele está aqui? Cadê o João Paulo? Ele está aqui com a gente, ele vai Por favor da preocupação da lei, exatamente no fundo, tá? Boa tarde a",
      "summary": "Presidente - Comitê Brasileiro de Clubes falou sobre importância de lei geral do esporte para o Brasil, formando atletas em clubes. Mencionou histórico de formação de atletas e necessidade de foco em questões jurídicas com a ajuda de jurídicos e superintendentes, como João Paulo. Reconheceu dificuldades e esforços necessários, destacando importância do esporte para todos.",
      "speaker": {
        "name": "Paulo Germano Maciel",
        "position": "Presidente - Comitê Brasileiro de Clubes",
        "slug": "paulo-germano-maciel"
      }
    },
    {
      "id": 769261,
      "start_time": 1690992635,
      "duration": 282,
      "transcription": "Boa tarde deputado Luiz Lima, ministra Ana Moser. Primeiro lugar agradecer as palavras iniciais da ministra, acho que foi bem esclarecedor em relação ao ambiente né, normativo e a construção do ambiente futuro né, do da do ordenamento jurídico do esporte. De fato, trezentos e noventa e sete vetos entre caputis, artigos, incisos e alíneas na lei foi bastante assustadora assim no início, mas agora a gente tem entendimento da da construção que está sendo feita. Sobre as questões específicas, o CBC faz coro com o Comitê Olímpico do Brasil, e nas palavras do próprio doutor Luciano Ortins, os artigos que ele cita também são os mesmos artigos que o CBC tem algumas preocupações. Não está ligado ao veto em si mas o artigo na lei não cita nominalmente o Comitê Brasileiro de Clubes, né o artigo vinte e nove que seria AA0 artigo que realmente colocaria o subsistema clubístico dentro da, orientando todos os clubes do do país foi vetado, então o artigo vinte e nove que colocava o movimentos clubístico né, literalmente sobre a batuta do do CBC e suas entidades filiadas saiu do sistema por infelicidade interpretativa em relação à própria certificação, sendo que no próprio caso do CBC isso é estatutário, todos os nossos clubes pra receber recurso têm que ter a certificação do dezoito dezoitoA. E enfim, essa orientação que nós fazemos ao sistema e o reconhecimento dos sub sistemas dentro do sistema nacional, o 0 esportivo foi vetado pelo artigo vinte e nove vetouse o coração, da organização e da orientação de CBDU das demais entidades. Também temos uma preocupação assim como o COB da do veto do parágrafo único do artigo trinta e quatro, que dá autonomia das entidades editarem os seus próprios regulamentos de compras, mas como bem esclareceu a ministra isso já está numa pauta do decreto, apesar de eu achar que o decreto né, eu acreditar que anos dentro do TCU né, dando autonomia anos dentro do TCU né dando autonomia de autonormatização pras entidades editarem seus próprios regulamentos de compras, e também o 0 parágrafo primeiro do artigo trinta e sete que se vetou ali a exceção para os clubes em relação aos requisitos de certificação, os clubes têm uma organização, uma estrutura organizativa histórica, então algumas exceções foram construídas pra que se observasse aos clubes AAA dinâmica própria, o respeito às nossas a nossa organização, e a despeito de falar das próprias SAFs por arrastamento essa exceção também saiu da lei, ainda bem e eu ali no início a gente não estava entendendo como iria sobreviver duas leis né tratando do esporte, a nove seiscentos e quinze e a nova lei geral do esporte, mas deu alento muito grande as palavras iniciais da ministra no sentido de de ter uma construção desse ambiente normativo, as festas ainda está estão encaixando, e a comunidade esportiva em si não estava entendendo, achei muito importante ministra, sua suas palavras iniciais pra que a gente possa ter esse entendimento de futuro, essa construção do ordenamento jurídico né que está sendo feita, então são os três artigos principais, a lei também eu eu faço coro agora com o doutor Vladimir, que é uma lei que, ela dialoga entre si e entre os diversos artigos, ela foi criada por uma sistematização, por uma hermenêutica né, em que artigo fala com o outro, o que fala com o outro, a hora que a gente fragmenta ficou pouco complicado a gente entender isso, mas vou repetir a última vez que foi bem esclarecedora e a gente tem uma grande expectativa que isso se resolva de uma forma harmônica como o esporte tem que ser. Agradeço as palavras e agradeço a a paciência, mais uma vez do deputado Luiz Lemos sou admirador do seu trabalho, já não falei isso publicamente, muito obrigado, assim como da senhora ministra, e conte com o Comitê Brasileiro de Clubes, é parceiro institucional do ministério, acreditamos na política pública que está sendo construída, e que que venham novas perspectivas pra que a gente possa realmente ter a compreensão melhor de tudo que está acontecendo. Muito obrigado. Ministra, só uma só.",
      "summary": "Agradecimento a ministra e compromisso com política esportiva; apoio a COB e preocupação com veto de artigos relacionados a Comitê Brasileiro de Clubes e autonomia das entidades editarem regulamentos de compras; espera por resolução harmônica da lei.",
      "speaker": {
        "name": "João Paulo",
        "position": "",
        "slug": "joao-paulo"
      }
    },
    {
      "id": 103729,
      "start_time": 1690992917,
      "duration": 53,
      "transcription": "Eu quero agradecer muito a ministra, primeiro esse entendimento que houve hoje onze hora com todos os segmentos do do esporte brasileiro, isso foi muito importante, já deu uma repercussão totalmente diferente e dizer, Rui, você como uma pessoa que pratica a democracia, e a TV isso muito importante, dizer da dos fake news que a ministra estava recebendo, inclusive o 0 CBC também recebeu e hoje eu fiz aqui rapidamente esclarecimento a ela, que jamais nós queríamos ou transmitiríamos as notícias que vieram aqui a público aí através de de imprensa. Isso eu esclareci e ela também eu fiquei até preocupado com ela também que ela estava recebendo muita muito fake news e isso é preocupante, mas foi esclarecido e eu acho que o esporte agora vai dar outro polo de novo. Obrigado. Obrigado.",
      "summary": "Presidente do Comitê Brasileiro de Clubes agradece a ministra e esclarece falso boato sobre transmissão de notícias falsas. Acha que esporte agora mudará para melhor.",
      "speaker": {
        "name": "Paulo Germano Maciel",
        "position": "Presidente - Comitê Brasileiro de Clubes",
        "slug": "paulo-germano-maciel"
      }
    },
    {
      "id": 103728,
      "start_time": 1690992970,
      "duration": 6,
      "transcription": "Paulo Maciel obrigado João, com a palavra a ministra Ana Musa. Oi. Aproveitar",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103732,
      "start_time": 1690992976,
      "duration": 212,
      "transcription": "Só que, né COBC CBC a gente pode já falar sobre essas questões do artigo vinte e nove artigo trinta e quatro. Com ela assim, a questão de não haver né, nessa lei, o que tinha no artigo três da lei Pelé que dominava todas as instituições, que fazem parte do sistema, isso, foi uma das razões de buscar uma qualificação, uma melhoria dessa questão então estará no decreto, foi apresentado hoje de manhã, pra pra os Os termos, o decreto ainda não está pronto, cem por cento, também ficamos de de trocar com com com com vocês, O decreto pronto pra poder ter uma uma né olhar, no todo, mas é é nós todos concordamos é é estrutural, Não pode estar fora não pode não haver uma uma essa regulamentação que dê essa essa retaguarda do que é o sistema o subsistema, Quais são os membros? A questão do, do trinta e quatro que é os manuais de compras né, também está está reproduzindo o que já existia que regulamentava muito bem, Né, então não é inventar nada, não é criar nada, mas buscar uma adequação que no nosso entender do governo, precisava de uma melhoria né, e até na verdade retomar a a estrutura que já tinha, né, no caso inclusive do artigo treze, da maneira como era nomeado, traz mais segurança né, do que, E talvez, EEEE nós ampliando o sistema, que essa é a expectativa, né, veja bem, nós estamos aqui falando falando de questões são relativas. A topo da pirâmide, a cinco por cento da população, né, o sistema também prevê O desenvolvimento de instituições e de estruturas que deem conta do atendimento dos cem por cento da população garantir o direito de todos, Isso é uma construção. Então, tem instituições que não estão hoje aí presentes, e que serão desenvolvidas e vou dar exemplo. Existe uma figura do Cadastro Nacional de instituições e esse Cadastro Nacional ele não está voltado pras instituições já conhecidas do sistema federativo está voltada pras instituições que não estão ainda reconhecidas. ONGs, associações outras, Projetos outros, AAAAAAAA cada estado, a sua representatividade que tem uma representatividade nacional, então tem todo universo de prática que não está ainda reconhecido presente no no no processo e vai ter que, e com certeza nesse processo vai aparecer e vai ser incorporado ao sistema, né? O trinta e seis não, o que que foi vetado o trinta e seis? Não foi vetado o trinta e seis. Na diretoria do do clube? É o trinta e seis parágrafo primeiro. Desculpa afetado em razão da questão que ele trazia no meio da discussão as SAFES. Na proposta que a gente apresentou hoje com relação",
      "summary": "Ministra de Estado - Ministério do Esporte abordou artigos 29 e 34 da lei, decreto apresentado para regulamentação, mirando na estruturação do sistema, adequação às necessidades atuais, inclusão de instituições não reconhecidas e não o vetou. Citação de artigo 13 e SAFES.",
      "speaker": {
        "name": "Ana Moser",
        "position": "Ministra de Estado - Ministério do Esporte",
        "slug": "ana-moser"
      }
    },
    {
      "id": 103730,
      "start_time": 1690993188,
      "duration": 13,
      "transcription": "Decreto a gente retoma o texto igualmente estava no dezoito a e na lei geral só que sem a discussão sobre a SAFs Excelente Paulo. Isso em outro ponto. Excelente obrigado era isso que era uma das dúvidas você imagina.",
      "summary": "Diretora de certificação da Lei Pelé - Ministério do Esporte se refere à retomada do texto original com algumas alterações, sem discutir sobre SAFs no momento.",
      "speaker": {
        "name": "Paula Oda",
        "position": "Diretora de certificação da Lei Pelé - Ministério do Esporte",
        "slug": "paula-oda"
      }
    },
    {
      "id": 103731,
      "start_time": 1690993201,
      "duration": 8,
      "transcription": "O Flamengo com cinquenta mil sócios, ter quinze mil atletas na no. Obrigado aí, muito obrigado, parabéns. Obrigado",
      "speaker": {
        "name": "Paulo Germano Maciel",
        "position": "Presidente - Comitê Brasileiro de Clubes",
        "slug": "paulo-germano-maciel"
      }
    },
    {
      "id": 103741,
      "start_time": 1690993209,
      "duration": 17,
      "transcription": "",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103735,
      "start_time": 1690993226,
      "duration": 316,
      "transcription": "Poiser senhores parlamentares, serei breve presidente a ANDD contribui aqui exclusivamente no debate jurídico a respeito de três questões pontuais e apelo pra ministra Amamos era o final. O primeiro diz com no o 0 veto ao aos parágrafos segundo e terceiro do artigo primeiro, que diz sobre a incompatibilidade da da da do ordenamento jurídico nacional incorporar ou ser interpretado de acordo com as leis alienígenas no do esporte a carta olímpica entre outros regulamentos de fora. O nosso pedido e aí dentro dos nossos estudos nós chegamos à conclusão de que a lei Pelé tal como ela foi concebida no artigo primeiro, parágrafo primeiro, ela atende perfeitamente senhora ministra, senhor presidente, por quê? É dispositivo que sobreviveu cinco ciclos olímpicos e não há qualquer discussão o Supremo já reiteradamente emitiu pronunciamento no sentido muito claro e muito objetivo de que naquilo que a lei internacional ou o regulamento foi incompatível com a lei brasileira, ele não vive em território nacional. Então para que se restabeleça a redação no originária da lei Pelé lá no artigo primeiro parágrafo primeiro. Nessa mesma atuada também aí se me permite no a respeito o veto do vinte e sete, inciso dois, parágrafo único. Essa questão da arbitragem como meio alternativo de solução de controvérsias. Na verdade, no nos últimos anos especialmente pós Código de Processo Civil deputado Zé Rocha não me deixa mentir, e mais especificamente pós no a reforma da CLT, a arbitragem ela não mais é alternativa, ela no é caminho viável, oportuno e que será o único meio de resolver qualquer tipo de controvérsia em sessenta dias. No eu dou a cara a tapa aqui pra quem me avisa vai ser uma tese se tem uma disputa judicial do trabalho ou uma disputa judicial na na justiça comum que vai ser resolvida em sessenta dias. No ao contrário dos do dos tribunais de justiça desportiva ou da própria Jad que resolvem sim a tempo e modo todas as demandas que estão no ao seu alcance e que lhes são submetidas. Veja aí o sistema da CNRD CBMA utilizado pela CBF, extremamente eficiente. É claro que tem os seus seus percalços, tem as suas dificuldades, mas é sistema que também funciona, mas no também não dá pra afastar a arbitragem como meio de solução dessas controvérsias. Por fim presidente, é a questão dos próprios tribunais de justiça Desportiva de uma maneira geral, a lei ela traz uma uma uma inovação que na verdade ela já vem sendo aplicada na pelos tribunais de justiça desportivas aqui do Distrito Federal de Santa Catarina do Espírito Santo e aí com uma atenção especial para o estado de Amazonas, porque no estado de Amazonas o tribunal de Manaus lá ele agrega dezoito, no dezoito modalidades distintas e julga de acordo com o CBJD e sem qualquer questionamento ali virou ponto de pacificação de todos os conflitos dessas dezessete modalidades. Então o pedido aqui, é o de que, se mantenha a justiça desportiva tal como era na lei Pelé, mas com esse acréscimo do artigo cento e oitenta e nove parágrafo terceiro, pra que tribunal de justiça desportiva regularmente constituído possa e possa atender outras modalidades além da própria modalidade. E aí já entrando no no no no no assunto da Jade, no, a justiça desportiva antes dopagem ela enquanto seja do estado ela funciona a tempo e modo. No eu sou membro da JADE, sou presidente da segunda câmara, enfim tenho colegas de JADE aqui presente na na na nessa sessão nessa nesse batepapo, no e é muito oportuno que se mantenha do jeito que está, não tem o menor sentido você pegar órgão que funciona há tempo e modo no e voltar pra trás e devolver essas questões antes dopagem pro pro pro pra Zenádies enfim pra vôlei pra futebol e etcétera podendo ficar na jade. No. Por último e finalmente, aproveitando a fala da ministra Ana Mozer o final dela, pra que vossa excelência ministra Ana Mozer já estivemos aí no vosso gabinete por duas vezes pedindo a aplicação do artigo duzentos e dezessete inciso quarto, que são os esportes de criação nacional, no existe uma uma uma uma união dos esportes brasileiros chama web e ela necessita muito dos olhos de vossa excelência pra pra pra destinar alguns recursos pra que isso possa também ser desenvolvido. Agradecendo uma vez mais presidente a a oportunidade a NDD está aí ao lado de vossa excelência da ministra Namozier, e de toda a sociedade civil pra contribuir com o debate. Obrigado.",
      "summary": "Presidente da ANDD abordou três tópicos:",
      "speaker": {
        "name": "Terence Zveiter",
        "position": "Presidente - Academia Nacional de Direito Desportivo",
        "slug": "terence-zveiter"
      }
    },
    {
      "id": 103734,
      "start_time": 1690993542,
      "duration": 26,
      "transcription": "Obrigado, tênis, ministra Anamósia. Gostaria de convidar agora o representante, o diretor jurídico do Comitê paralímpico Brasileiro, o senhor Paulo Los Sincas. Foi certo, Paulo? Quase, quase. Rosinscas, faltou Osinscas. Por favor, Paulo, cinco minutos.",
      "summary": "Deputado convidou diretor jurídico do Comitê Paralímpico Brasileiro para falar, corrigindo seu nome.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103737,
      "start_time": 1690993568,
      "duration": 403,
      "transcription": "A todos, presidente, ministra, equipes, é uma satisfação por a gente poder estar aqui e contribuir com esse debate, uma coisa que nós do Comitê Parino Brasileiro temos tentado e acho que conseguido fazer já de algum tempo né, nós temos participado intensamente dessas discussões em conjunto com as demais entidades aqui dos do esporte, e a nossa preocupação era uma preocupação até que foi trazida realmente por todas as entidades até aqui, especialmente do artigo vinte e nove, o parágrafo único do artigo trinta e quatro, essa não preocupações comuns, né, não no sentido de que a gente estava buscando alguma espécie subterfúgio, mas ao contrário, porque a gente via essa legislação como uma oportunidade de encerrar alguns vácuo e algumas inseguranças jurídicas existentes né, até então. Então a lei Pelé sofreu uma série de alterações, uma série de ajuste e diversos aspectos dela foram sendo regulamentados decretos, portarias, decisões do Tribunal de Contas da União e a legislação então viria pra consolidar todo esse conhecimento ou toda essa essa situação e trazer essa questão da segurança jurídica e foi isso que nos alertou naquele primeiro momento quando a gente recebeu a a situação do veto, mas a partir de então nós tivemos ali diversas oportunidades em contato com o Ministério, com a equipe do Ministério que sempre nos foi muito solícita, não é? E sempre se demonstrou muito aberta acolher as sugestões, a entender quais eram as preocupações das entidades e eu tive a oportunidade hoje de hoje de manhã de estar na nessa reunião que já foi comentada aqui algumas vezes das onze horas, aonde foi trazido realmente qual era a solução que o ministério proporia para aqueles pontos de de maior preocupação. E nesse sentido, né, a própria ministra trouxe aqui lá na sua abertura, trouxe todas as situações e atendimento àqueles pleitos que foram trazidos especialmente ali pelo pelo Comitê paralímpico brasileiro. Então essa situação da estruturação de subsistema, da definição das entidades integrante do Sinesp, tudo isso de fato eu posso atestar aqui aos demais colegas, a gente isso de fato consta lá no texto que nos foi nos foi apresentado, não é? Houve privilégio na questão dos dos regulamentos de manter a situação tal como está, até porque qualquer alteração na nossa estrutura, no método de funcionamento e na organização das entidades neste momento, pra nós seria muito sensível, nós estamos falando aqui pra que os demais possam se entender e se situar nesse momento, nós estamos falando aqui nós estamos há ano dos Jogos Olímpicos, ano e quinze dias dos Jogos Paralímpicos, né? Então é o momento final onde nós estamos buscando ali as nossas classificações, nossos resultados, vamos renovar os nossos equipamentos pra que leve aos nossos atletas os equipamentos de ponta, de alto rendimento e alterar toda a lógica nesse momento pra nós seria muito complicado, mas o ministério entendeu essa situação e de fato trouxe ali uma legislação que muito nos atende, uma proposta que muito nos atende, aí eu posso falar especificamente sobre o Comitê Parínquo brasileiro, mas eu acho que as demais né, até já fizeram uma ressalva aqui de que a própria apresentação da ministra nesse momento já sanou várias destas dúvidas e trouxe uma certa tranquilidade novamente ao setor esportivo, né? E quando Comitê paralímpico também está muito próximo das políticas que o Ministério busca implementar, que é a formação da base, né? Não é à toa que o Comitê Paralímpico hoje organiza o maior maior competição, evento do mundo pra crianças com deficiência e em idade escolar. Esse evento é promovido aqui no Brasil todo ano pelo Comitê Paremico Brasileiro. O Comitê Brasileiro tem representação em todos os estados brasileiros através dos seus centros de referência, onde a gente busca a prática esportiva, estimular a prática esportiva pras pessoas com deficiência, especialmente as crianças, os jovens, pra esse processo não só né, de iniciação esportiva, mas também visando aspecto de inclusão que está muito forte e é uma das nossas missões dentro do Comitê paralímpico brasileiro. Então a gente aqui dá uma palavra de de apoio, de agradecimento ao trabalho que o ministério fez nesses últimos dias e ter acolhido de fato os pleitos do do esporte, né? E esses resultados a gente vai percebendo no dia a dia e dar uma confiança no comitê que nós estamos no caminho certo e queremos caminhar junto com os ministérios. E aí só pra atualizar o 0 deputado né, que muito acompanha o nosso esporte paralímpico, só desde a última vez que eu olhei eu sentei aqui, olhei aqui no celular rapidamente, está acontecendo o mundial de atletismo de de natação paralímpica em Manchester, as finais começaram à uma e meia da tarde até a última vez que eu olhei e só hoje nesta tarde a gente tinha ganhado sete medalhas sendo cinco delas de ouro, uma de prata e uma de bronze. Isso tudo é trabalho que muitos nos satisfaz e também ministro a tese vai usar a maior atleta da nossa delegação, é uma mulher Maria Carolina Santiago já hoje, ganhou a terceira medalha de hoje aniversário dela, então fica o registro, parabéns. Além de bater o recorde de mundial de manhã na eliminatória, agora foi a última medalha de ouro que eu tive a atualização que nós ganhamos, foi a própria Maria Carolina Santiago, uma atleta pernambucana, né, com deficiência visual, nossa maior atleta no momento da natação né, a gente já teve grandes expoentes com o Daniel Dias, mas fica aqui o registro, os parabéns também a ela, nela que faz parte dessa delegação, mais uma vez missa está me apoiando, essa delegação é a primeira vez, ela é formada por mais atletas mulheres do que homens ali na natação paralímpica. Então, nós queremos caminhar juntos com todos esses projetos, agradecendo, né, a oportunidade de poder contribuir aqui com o debate, e também de ter sido ouvido. Muito obrigado.",
      "summary": "Comitê Paralímpico Brasileiro satisfeito com debate Lei Pelé, garante segurança jurídica e mantém estrutura atual. Apoia políticas ministeriais e agradece acolhimento de seus pleitos. Delegação brasileira obtendo sucesso no Mundial de Natação Paralímpica em Manchester, atleta Maria Carolina Santiago conquistou 3 medalhas de ouro. Comitê deseja continuar colaborando com Ministérios.",
      "speaker": {
        "name": "Paulo Losinkas",
        "position": "Diretor jurídico - Comitê Paralímpico Brasileiro - CPB",
        "slug": "paulo-losinkas"
      }
    },
    {
      "id": 103736,
      "start_time": 1690993971,
      "duration": 37,
      "transcription": "Paulo, agradeço muito a sua presença. Enviro forte abraço pro presidente Nisael. Eu estive presente ao CPB, é de dar orgulho, é muito bom. E hoje é o dia da natação. Então, a Santiago realmente, além de nadar muito bem, ela faz aniversário no dia da muita coincidência. Gostaria de convidar agora o senhor Reinaldo Martorelli, Reinaldo, perdão Reinaldo, Reinaldo Martorelli, Celeiro, conselheiro, faz parte do Conselho Deliberativo da Federação Nacional dos Atletas Profissionais de Futebol, a FenaPAF. Muito obrigado pela presença",
      "summary": "Deputado fala sobre presença em CPB, celebra dia da natação e convida conselheiro Reinaldo Martorelli da FenaPAF.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103739,
      "start_time": 1690994008,
      "duration": 284,
      "transcription": "Eu que agradeço senhor presidente, ótima tarde senhor presidente, nos ouve, me ouve. Ótima tarde, ótima tarde, senhora Ministra Ana Mozart. Queria parabenizar senhor presidente pela iniciativa, parabenizar a ministra pelo trabalho que ela vem desenvolvendo, Porque é só assim que a gente vai conseguir, e aliás copiando uma fala do do presidente, Na prática a gente conseguir resolver as coisas, porque uma construção legislativa mal feita dá muito problema lá embaixo, na prática. Né? Nós nossos pleitos eles têm por base três pontos essenciais. Já trazido aqui, que é a questão da composição dos tribunais esportivos, né? Uma modificação vinda aí da lei Pelé, então é pela manutenção do veto, a composição ela tem que ser democrática como nós trabalhamos muito tempo pra que fosse assim, pra que houvesse uma democracia na composição, na nomeação dos representantes dos vários setores e dos atores que compõe o esporte né, no nosso caso o futebol. E dois outros pontos, uma preocupação muito forte que é com relação a ao trabalho do atleta, a relação de emprego, já desequilibrada. Nós, eu falo muito quando venho pra essa casa que a gente não pode esquecer que o futebol brasileiro ele é composto de quase oitocentos clubes profissionais, Sendo que o foco fica lá nos os quarenta vai da série a e série b do brasileiro. Mas nós temos muito mais pra isso. Então essa legislação atinge o jogador do Atlético de Mogi por exemplo, né? Daqueles atletas que a gente sabe hoje nas divisões inferiores dos estados, inclusive de São Paulo, que é o estado mais rico do país, que estão jogando em troca da tal da visibilidade, Não se paga salário no futebol profissional. Então a gente, dos pleitos é esse, com relação à cláusula de de rescisão, a tal da cláusula compensatória que quando o atleta tiver a a possibilidade desse recebimento Que não que não se faça parcelamento. O atleta quando ele rompe o contrato ele tem que pagar à vista né, pra poder ir pra outro clube e a dos vetos é que a gente pede a manutenção do veto é para que Ele quando também ele seja despedido, que ele possa receber também, não de forma parcelada, né? E não com a remissão caso ele arrume outro trabalho, fica, já há há uma desequilíbrio nessa nessa cláusula de rescisão que o atleta tem que pagar duas mil vezes e o clube quatrocentas vezes. E mais ainda, esse essa proteção, esse privilégio Desequilira enfraquece a relação e faz com que a gente viva o que tem vivido hoje. Outro ponto, e aí Os demais pontos né? Os itens cinquenta e dois sessenta, cento e treze é cento e dezoito, cento e vinte e nove, trezentos e cinquenta a trezentos e setenta e oito, E trezentos e noventa e seis a gente pede a a manutenção do veto, E a única derrubada que a gente pede é com relação ao direito de arena, também que é uma construção. Quando a gente olha a lei, a gente não sabe o que aconteceu, no histórico, né ministro José Rocha? Ministro José Rocha já está com bastante tempo com a gente, não sabe o que aconteceu pra gente chegar aqui. Então, Esse ponto da da da derrubada no veto diz respeito ao direito de arena. O direito de arena que derrubando o veto caiu a proporcionalidade de cinco por cento e ficou sem referência no pagamento. Embora o artigo segundo lá diz que tem que ser repassado, né, ficou sem referência. Então a gente pede a derrubada desse veto, ainda mais porque a justificativa Diz respeito à questão da da da dessa verba ser indenizatória. É desconhecimento, nós trazemos documento Que indenizatória ou salarial, os sindicatos fazem a retenção pro imposto de renda. Aliás, a gente sofre auditoria da receita. E essa retenção nos últimos cinco anos, considerando só São Paulo e Rio, essa retenção ela ultrapassa setenta e cinco milhões de reais. Então, sendo indenizatória ou salarial, AA0 resultado é o mesmo. Então portanto senhor presidente, a gente quer agradecer, nos colocar à disposição, nós temos muitas outras coisas pra pra discutir aqui, mas com o tempo exijo Eu só de fato agradeço e coloco a FenaPAF à disposição. Muito obrigado.",
      "summary": "Conselheiro - Federação Nacional Atletas Profissionais Futebol: parabeniza presidente e ministra, destaca importância de modificar lei para democratizar composição de tribunais esportivos, aborda desequilíbrio na relação de emprego de atletas, pede manutenção de veto em cláusulas rescisórias e itens específicos da lei, solicita derrubada de veto no direito de arena com justificativa salarial em vez de indenizatória.",
      "speaker": {
        "name": "Rinaldo Martorelli",
        "position": "Conselheiro - Federação Nacional Atletas Profissionais Futebol",
        "slug": "rinaldo-martorelli"
      }
    },
    {
      "id": 103738,
      "start_time": 1690994292,
      "duration": 59,
      "transcription": "Obrigado, Reinaldo. O Reinaldo foi atleta de futebol, goleiro do Palmeiras, né, nos anos oitenta. E Reinaldo, é justamente, esse pequeno obstáculo que interfere demais nos trezentos e sessenta clubes, que é justamente o atleta mais simples que depende mais do sindicato e no final de cada temporada, de cada campeonato, liga pro sindicato esperando a sua participação. Então eu peço também ajuda do deputado José Rocha, que é do futebol que entende de forma clara que nos ajude e ajude a ministra Namuza também o Ministério dos Portes. Muito obrigado presidente Reinaldo. Gostaria de convidar agora o senhor Fernando Mascarenhas, representante do Colégio Brasileiro de Ciências do Esporte, está aqui presencial. Fernando, muito obrigado pela sua participação, pela sua presença.",
      "summary": "Discurso do Deputado:",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103742,
      "start_time": 1690994351,
      "duration": 388,
      "transcription": "Boa tarde, eu queria saudar todos os presentes, elogiar a iniciativa e agradecer em nome do deputado Luiz Lima o convite ao Colégio Brasileiro de Ciências do Esporte. Queria iniciar dizendo que desde a segunda conferência nacional de esporte realizada Risco. Lá, em dois mil e seis, a comunidade acadêmica e científica ela guardava com grande expectativa a nova lei geral do esporte. E o texto final aprovado por esse parlamento, através do PL dezoito vinte e cinco de vinte e dois, representou na nossa avaliação grande avanço, Estado, sobretudo pela estruturação de renovado sistema nacional de esporte com inversão de prioridades em direção do ao esporte para todos. Aqui fica portanto o registro de elogio à nova gestão do Ministério do Esporte Tomo Posse esse ano em especial à ministra Ana Moser, pela defesa a esse preceito constitucional que é né, o esporte pra todos ao longo de de de toda a vida, tanto em termos de discurso, como em termos de de prática. Do Sul. Analisando a lei catorze cinco nove, catorze cinco nove sete vinte e três, ou o terço sancionado pela Presidência da República, mesmo com os vetos consignados pela mensagem dois sete três vinte e três, nós avaliamos que ainda são percebidos avanços na lei, sobretudo quando se perspectiva a estruturação desse novo sistema nacional de esporte. Esse primeiro avanço, do Esporte como toda atividade predominantemente física, amplia a noção de esporte em direção também à atividade física. Do Se o objetivo da política pública de esporte para o setor, né, formar uma nação esportiva, Isso envolve colocar todo brasileiro e brasileira pra dentro do esporte em movimento, o que significa que ampliar ações do estado pra além da sua atuação, que é histórica, né, em direção também pra além do esporte tradicional, do esporte do Nessa direção, alguns outros avanços também são percebidos, em relação à própria previsibilidade do Sistema Nacional, com a interação entre entre entre públicos e privados, a definição dos níveis de prática, formação, excelência e Esporte pra Toda a Vida, sem hierarquizálos, o Sistema Nacional de Informações e Indicadores, que tem o potencial de instituir uma cultura de planejamento e planificação mais racional e republicana, enfim, Espírito. Agora de outro lado nós percebemos também limites que são expressos pela mensagem portanto pelos pelos vetos. Do Esses limites, eu enumero aqui, diz respeito ao veto ao fundo, o veto ao Conselho Nacional de Esporte, Espírito, e o veto ao plano decenal ou o plano nacional do esporte, são é lamentável o veto ao plano construído né, porque construído esse plano em par com as conferências ele pode ser avanço pra cidadania esportiva em termos de participação social e processo de planificação das ações do estado voltado ao setor. No que diz respeito ao conselho, né sei da composição, que deve mudar, visando ser mais representativa contra a diversidade das manifestações esportivas, do Sul, né, e aí avanços no que diz respeito à sua composição, mas vetar a existência de conselho que Estado. Pode que por deixar de ser consultivo apenas e por assumir uma função de fiscalização indecisória pra assuntos específicos, Estado também é algo a se lamentar. E por fim, o veto ao fundo, esse o mais importante a se lamentar. Os avanços com a criação do fundo são muito pequenos, né, pois ele não altera a matriz do financiamento público do do Esporte Brasileiro. E aqui eu faço convite a todos os presentes, pra que conheçam né os o portal Transparência do Esporte na UNB, onde vocês vão poder observar o quão injusta é a matriz de financiamento do esporte do no Brasil, né, se o sistema, o sistema de alto rendimento, ou o sistema de competição, se ele coloca menos de dez por cento dos que praticam o esporte pra dentro das do esporte das atividades físicas, ele fica com setenta e cinco por cento do financiamento público do esporte. Então sem alteração desse Estado. E, quadro ou dessa matriz, tudo o que se debate em torno da necessidade da democratização do esporte é puramente retórico, sem as condições de alcance real e efetivo, mas ainda assim a manutenção do fundo por mais tímida que sejam as alterações da reversão desse quadro de de injustiça representa avanço, né? Se o Vladimir aqui colocou que o fundo do é a coluna vertebral do sistema sem plano, sem o conselho e sem sobretudo o Fundo Nacional de Esporte nós teremos Sistema Nacional de Esporte, invertebrado. Sinalizo portanto, que é de responsabilidade dessa casa, sobretudo dos parlamentares em diálogo com com o Executivo, que nós reveja, que nós possamos rever tais limites EEE vetos, assim eu saúdo esse momento, essa iniciativa de debate público do em torno da matéria, e que tenhamos sistema nacional de esporte efetivamente sintonizado com as reais necessidades da população brasileira, por mais esporte, mais atividade estão, brasileira por mais esporte, mais atividade física pra todos e ao longo de toda a vida. Muito obrigado.",
      "summary": "Representante do Colégio Brasileiro de Ciências do Esporte elogia nova lei geral do esporte, mas aponta limitações, como veto ao Conselho Nacional de Esporte e Plano Decenal do Esporte. Exorta à revisão desses limites e à construção de um sistema nacional de esporte efetivo.",
      "speaker": {
        "name": "Fernando Mascarenhas",
        "position": "Representante - Colégio Brasileiro de Ciências do Esporte",
        "slug": "fernando-mascarenhas"
      }
    },
    {
      "id": 103740,
      "start_time": 1690994739,
      "duration": 66,
      "transcription": "Fernando pela sua clareza. O senhor foi direto ao ponto. Passou como é importante a manutenção do conselho, e foi tudo muito claro, muito claro. A ministra Namosa gostou. Ela estava, eu fiquei ouvindo aqui com meu ouvido Pedro. Ouvido esquerdo e direito, tá? Porque podem editar, ouvido direito e esquerdo, pronto. Pessoal, vamos O ouvido esquerdo escuta mais presidente. Não mas eu escuto. Pronto. Eu estou vendo quem está aplaudindo, brincadeira. Gostaria agora de convidar, ministra, a senhora quer fazer alguma observação? Ok? Tá bom. Com a palavra, o senhor Cláudio Bosch, presidente do Conselho Federal de Educação Física, o CONFEFI, presidente Cláudio, muito obrigado pela sua presença. Bom, inicialmente",
      "summary": "Deputado fala sobre importância da manutenção do conselho e clareza do discurso de Fernando. Ele nota que a ministra Namosa gostou e observa quem aplaude como brincadeira. Deputado convida a ministra a fazer observações e dá a palavra ao presidente do CONFEFI, Cláudio.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103744,
      "start_time": 1690994805,
      "duration": 377,
      "transcription": "Profissional de educação física e também deputado federal Luiz Lima, o profundo agradecimento da profissão por esse convite pra estar aqui presente, nessa atividade extremamente importante o cidadão. E pra quem ao longo de quarenta e tantos anos em além de profissional de educação física, estudioso, da de legislação esportiva, é momento muito significativo poder estar aqui presente. E me permita parabenizar o doutor Guilherme Benaze pela ousadia de estar fazendo a regulação de uma lei de vetos de uma lei através de decreto. Precisa ter muita vontade, competência e ousadia pra fazer isso. A professora Natália Freire da Assembleia Legislativa de Minas Gerais sempre tentou isso, por algumas vezes conseguiu, mas nem sempre as pessoas usar Oxalá que essa ousadia, que essa direção surta os efeitos necessário. Bom, uma situação que nós temos de colocar de imediato, que não é não é especificamente o profissional de questão física, mas é do Brasil, é os respeito aos tratados internacionais pra área esportiva. Então tem algumas situações, uma já foi nomeada o artigo primeiro e tal, pra que a gente não tenha correr risco de alguma sanção internacional por fazer modificação nesse sentido. O apoio total do sistema com o Feff crédito profissional de educação física para manutenção do Conselho Nacional de Esporte. Nenhuma estrutura de direito constitucional perpétuo listado lá no artigo sexto pode funcionar sem a sociedade, e a sociedade funciona é através de conceito, tá? Especificamente ao profissional de educação física, é que nós não entendemos porquê de retirar a importância do profissional do professor de educação física escolar, tá? Ela é a base de qualquer estrutura, de qualquer política pública de esporte no mundo. E ali parece que houve algum, e aí não há nenhum caso de vício de iniciativa, de alguma outra situação, porque estás falando de uma profissão, estás falando de uma atividade direito público, direito que está garantida por legislação profissional, tá? Uma outra situação é alerta com relação ao artigo setenta e seis, parágrafo terceiro, que não houve o veto, mas que já já já houve contatos também com o Ministério forte e faço publicamente o agradecimento foi através do do conselheiro Tarcísio Ochieta pra que essa situação do exatleta seja revigorado ao que existia, ao que foi definido anteriormente que é o exatleta olímpico, porque no Brasil nós não temos legal de exatleta, temos de temos de atleta profissional. E se nós formos na na na conceituação geral de que exatleta é todo aquele que que pratica atividade física esportiva, recreativo e similares, imagina a quem nós estaremos entregando novamente as crianças e a juventude nada contra a atividade. Eu fui exatleta, aliás eu sou exatleta, e já há mais de cinquenta anos. Então, é essa preocupação pra que no decreto regulador, e já que houve a ousadia de ampliar a lei através de decreto regulador pra ele não ficar pura e simplesmente repetindo a lei e acrescenta ou dois itens que possa haver essa situação. E também a situação pra que nós tenhamos a certeza de que estruturas outras notadamente de caráter tributário, possam ser utilizada de forma indevida a partir da lei geral de esporte. Notadamente a questão de isenções, benefícios que aí o Ministério da Fazenda vai criar de situações e não vai chegar a lugar algum. Essa experiência por força pessoal, já participei três vezes, três vezes atrapalhou a vida. E por fim, apelo de quem ao participou em mil novecentos e oitenta e sete da subcomissão de esporte que veio dar origem ao artigo subcomissão de esporte da Assembleia Nacional Constituinte do artigo duzentos e dezessete, o Brasil até hoje é citado de forma muito avançada pela primazia da justiça desportiva. E a constituição portuguesa já adotou esse mesmo modelo, a constituição alemã, a constituição mexicana das poucas modificações que tem é isso, que nós possamos continuar tendo a primazia da justiça desportiva, e aí sim, a partir do sexagésimo primeiro dia, é a justiça é o Poder Judiciário como todo, e não uma uma de direção para uma justiça privada, que aí o esporte não leva a isso e muito antes pelo contrário. Mais uma vez deputada, agradecendo ao senhor e a todos os membros da comissão de esporte o carinho que tem tido ao longo dessa vida toda. Hoje mais cedo foi aprovado novamente requerimento da medalha da honraria a uma das maiores figuras da educação física e da ciência do esporte a nível mundial, que é o professor doutor Manuel José Gomes subindo, fica eternizado nessa casa com uma honraria, está certo? Por por esse trabalho e pelo que tem feito em prol do profissional de educação física. E a última frase é, o profissional de educação física sabe ser grato e sabe ter gratidão a quem tem pela profissão o carinho, o respeito e o afeto. Muito obrigado.",
      "summary": "Presidente do Conselho Federal de Educação Física agradece convite e destaca a importância do respeito a tratados internacionais desportivos, apoia profissional de educação física em escolas, alerta sobre definição de ex-atleta e isenções fiscais indevidas no projeto de lei geral de esporte, defende primazia da justiça desportiva e agradece honra concedida a profissional de educação física.",
      "speaker": {
        "name": "Cláudio Boschi",
        "position": "Presidente - Conselho Federal de Educação Física - CONFEF",
        "slug": "claudio-boschi"
      }
    },
    {
      "id": 103743,
      "start_time": 1690995182,
      "duration": 53,
      "transcription": "Do presente Cláudio Bosque pela sua participação, eu compartilho da necessidade da educação formal na área de educação física. Manuel Tubino foi dos grandes incentivadores da regulamentação da nossa profissão em noventa e oito, e foi graças à universidade que finge educação física que eu descobri que o meu lado profissional para motivação e animação de pessoas, né? Eu não caí para o alto rendimento. Eu sou professor segunda de manhã e sábado de manhã, mas no lado motivacional das pessoas e principalmente voltar da terceira idade. Essa ficou sendo a minha especialidade. Gostaria agora de convidar Humberto Panzetti, senhor Alberto Panzetti, presidente da Associação brasileira de secretários municipais de esporte e lazer, Abismel. Presidente, secretário Humberto, muito obrigado pela sua presença. Boa tarde.",
      "summary": "Deputado fala sobre importância da educação formal em educação física, menciona incentivo à regulamentação da profissão por Manuel Tubino. Ele mesmo se identifica como professor de manhã, com especialidade no incentivo às pessoas, especialmente a idosos, e convida Humberto Panzetti para falar.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103749,
      "start_time": 1690995235,
      "duration": 352,
      "transcription": "Deputado, quero aqui agradecer, né, o convite, minha querida amiga Ana, dizer o quanto que é importante nós os municípios poder né, essa é uma discussão que deveria transbordar pra sociedade e e esse questionamento deveria deputado ir à sociedade entendendo a necessidade de discutir uma pauta que, infelizmente saímos de governo que finaliza o ministério. Olha, mas acabou o ministério. Não. Quando você encerra uma política, Quando país acredita que aquele ministério tem a capacidade de transformação, desenvolvimento de qualidade de vida, desenvolvimento de saúde, ele transborda os estados. Deputado, com o fim do ministério nós tivemos dezessete estados da União que desfizeram suas secretarias estaduais. Mais de trezentos municípios desfizeram. Havia uma expectativa e há uma expectativa muito grande agora com a reconstrução desse ministério que fico feliz com a fala da Ana, fico feliz com a fala do ministério no seguinte sentido, mas eu tenho que eu concordar o Vladimir. O município é tudo em termos de políticas públicas acontece no município. Esses seis mil e tantos municípios nós quando há caso como desfazer o ministério diminui ainda mais a possibilidade do prefeito lá no seu município, do governador no seu estado e do próprio presidente em aportar recursos para isso, né? A gente tem que deixar de fazer discurso. Política pública se faz com orçamento. Política pública sem orçamento é discurso político. E o resto é balela. Fico triste em estarmos discutindo uma lei que sai com cinquenta vetos e mais de duzentos e cinquenta itens vetados, né? Qual qual que realmente é o entendimento da sociedade e a gente está discutindo né? Uma lei com tantos vetos. Agora sem sombra de dúvida. Quando você tira o fundo quando você tira o Conselho Nacional e digo mais ainda no governo anterior Deputado e nós somos muito amigos, eu tenho não os municípios fazem parte do Sistema Nacional de Esporte eles perderam a cadeira. Então quando meu amigo fala da importância de reconstruirmos conselho nacional em que tem a representação, em que toda a sociedade que realmente acredita e propõe política certas pro esporte tem direito a fala e de uma forma não só construtiva mas deliberativa como a lei anterior propõe. O fim do fundo quebra a estrutura para os municípios qual é a adesão que o município lá no interior do Sergipe vai ter a uma lei geral em que você não oferece ao município uma contrapartida deputado como que se vai se estabelecer política pública nesse formato? Então o que nos entristece nesse cenário de tantos vetos mas o que a gente entende, os municípios e aí fala e eu vejo que há esforço grande da nossa ministra, ela é sensível a essa situação, ela vem de movimento que via a importância do esporte educacional, ela entende que a construção de uma sociedade a gente democratizar esse acesso está diretamente vinculado a isso a gente acredita nessa reconstrução de fundo onde que a gente possa dar sinal na construção dos conselhos municipais porque esse é efeito de de de cadeia. Acho que infelizmente a questão do veto no Conselho Nacional é muito ruim e uma coisa que vem preocupando muitos municípios é a questão da lei da da lei de incentivo ao esporte. Deputado já lei de incentivo ao esporte é o principal financiador do esporte no país. São quinhentos e cinquenta milhões executados com dinheiro público numa ação que atinge diretamente todas as manifestações de esporte. Como fica uma insegurança proposta agora, uma insegurança jurídica de você ter duas leis, né? Você estabelecer dentro de uma ação em que a gente está pensando hoje no esporte para todos, esporte para toda toda a vida, como que a gente vai readequar isso há uma lei em que trata diretamente a questão das manifestações. Bom aos municípios deputado dizer que foi balde de água gelada. Né? O fim do fundo a retirada dos municípios dentro de conselho. Essa preocupação que nós temos junto AAA lei de incentivo foi banho de água fria e queremos agradecer de poder estar aqui podendo dizer isso e e esperamos sinceramente em que a gente consiga reconstruir uma nova situação. Eu acho que também eu quero a acompanhar o inciso três do do artigo que eu acho que quando a gente fala de uma conferência geral da UNESCO em que estabelece uma carta de educação física e eu vou dizer isso no seguinte sentido, quando a gente fala em esporte educacional fica difícil desvincular a nossa profissão de educação física, né? Então todas as vezes que você vê o veto aonde inclui o esporte educacional e eu sei o quanto que a Ana sofre com esses vetos afeta diretamente essa atividade na ponta. Agradeço Luiz, agradeço mesmo Ana, torço por você, eu tenho certeza que nós vamos reverter a história do esporte nesse país.",
      "summary": "Presidente - Associação Brasileira de Secretários Municipais de Esporte e Lazer - ABSMEL agradece convite, expressa tristeza pelo fim do Ministério do Esporte, destaca importância de orçamento para políticas públicas, da reconstrução do Fundo de Desenvolvimento do Esporte, aprovação de leis de incentivo e conselho nacional de esporte. Alude à insegurança jurídica com revisão de leis e à necessidade de aprovação do inciso três sobre educação física na UNESCO.",
      "speaker": {
        "name": "Humberto Panzetti",
        "position": "Presidente - Associação Brasileira de Secretários Municipais de Esporte e Lazer - ABSMEL",
        "slug": "humberto-panzetti"
      }
    },
    {
      "id": 103745,
      "start_time": 1690995587,
      "duration": 53,
      "transcription": "Obrigado, Humberto Panzete. Eu tive a oportunidade de visitar em Andaiatuba. É o principado. É o principado de andaiatuba, uma piscina olímpica coberta que me deixou muito feliz no município, muito bom. Gostaria agora de, e a sua opinião é compartilhada pelo Professor Fernando Mascarenhas, né? Em relação ao fundo. Gostaria de convidar, o senhor quer falar, deputado José Rocha. Ah está bom. Eu eu eu chamo após então o senhor Antônio Ora Filho, presidente da Confederação Brasileira de Desporto Escolar, a CBDE. Senhor Antônio Ora está presente através de de videoconferência o senhor me ouve senhor Antônio? Estou, estou ouvindo bem sem deputado. Ora, o senhor tem cinco minutos. Muito obrigado pela sua presença.",
      "summary": "Deputado fala sobre visita à piscina olímpica de Andaituba e convida outros deputados e o presidente da CBDE a falarem sobre fundo em questão.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103747,
      "start_time": 1690995640,
      "duration": 239,
      "transcription": "Deputado Luiz Lima serei bastante breve. Quero saudar inicialmente a nossa ministra Anamôza, parabenizar mais uma vez aí, reforçando que os meus antecessores já falaram pela postura né democrática da ministra Ana Mozart de abril de aula com as entidades esportivas, com toda a comunidade, com a sociedade civil, e demonstrar né participando de uma audiência pública no Congresso Federal juntamente com a sua equipe de trabalho que estão trabalhando muito para encontrar uma solução para os possíveis e prováveis prejuízos à lei geral do esporte que alguns artigos vetados poderiam no caso causar. Então quero dizer que nós já nos sentimos contemplados pelas falas do comitê dos comitês que nos antecederam porque fizemos algumas reuniões conjuntas e já havíamos discutido né. Criamos grupo de jurídicos dessas entidades pra levar uma demanda a ministra coletiva e, por nossa felicidade a ministra por iniciativa própria, nos convidou para uma reunião hoje pela manhã infelizmente eu não pude estar presente mas enviei representantes EA0 relatório que o representante da CBDE nos fez ao término da reunião foi muito produtivo foi muito satisfatório. Então eu quero parabenizar toda a equipe do ministério e parabenizar o deputado Luiz Lima que brilhantemente vem presidindo a comissão de esporte à Câmara Federal. Encurtei a minha fala porque ela é redundante em relação ao que já foi falado antes, são poucos que atualmente nos preocupam mas na fala da própria ministra ela já ponderou que o artigo vinte e nove o artigo trinta e quatro estão sendo está sendo levado em consideração as demandas das entidades. Quero dizer também que em relação aos manuais de compra das entidades esses manuais já existem há algum tempo, já foram inclusive auditados pelo TCU, pelo Tribunal de Contas da União, e é ponto pacífico né, nós temos nossos manuais próprios mas eles se espelham nas leis de licitações públicas, obedecendo os critérios de razoabilidade, competitividade, celeridade, finalidade, proporcionalidade, economicidade, publicidade ou seja, todos os conceitos que regem, a a coisa pública, esses conceitos também estão sendo respeitados no nosso regulamento. Agora, não podemos deixar de esquecer que por sermos privados, nós temos uma certa flexibilidade que dá uma dinâmica nas contratações, obviamente sem descobrir os conceitos, e nós sabemos que, as leis de contratação pública muitas vezes inviabilizam os órgãos públicos de ter tanta celeridade, por esse engessamento mas nos sentimos contemplados estamos muito esperançosos que esse decreto venha sanar por de qualquer prejuízo que porventura os vetos pudessem ocasionar. Quero também fazer registro especial né, já que falamos da da natação paralímpica, quero dizer que o Brasil hoje infelizmente foi desclassificado no futebol feminino, mas é dia histórico, porque encerra uma carreira nos campeonatos mundiais, da nossa maior jogadora de futebol da história, a nossa capitã Marta e passei amanhã também assistindo alguns depoimentos da Marta, ela é uma nordestina, no alagoana uma mulher de fibra, que que muito nos nos orgulha e muito nos inspira. Então a menção especial a nossa rainha Marta que se despediu hoje das competições das Copas do Mundo de futebol feminino, com uma brilhante apresentação, e como sempre, com a personalidade muito forte. Obrigado deputado, obrigado ministra EEA todos que participaram dessa audiência.",
      "summary": "Presidente - CBDE saudou Ministra, elogiou diálogo aberto e reunião produtiva com ministério. Aplaudiu deputado Luiz Lima e colaboradores por trabalho na comissão de esporte. Mencionou preocupação com algumas leis, espera que decreto sane prejuízos causados por vetos. Salientou flexibilidade nas contratações da CBDE, respeitando conceitos da coisa pública. Comentou desclassificação do Brasil no futebol feminino e homenageou a jogadora Marta por brilhante carreira.",
      "speaker": {
        "name": "Antônio Hora Filho",
        "position": "Presidente - Confederação Brasileira de Desporto Escolar - CBDE",
        "slug": "antonio-hora-filho"
      }
    },
    {
      "id": 103746,
      "start_time": 1690995879,
      "duration": 55,
      "transcription": "Obrigado presidente Antônio Hora, eu compartilho do seu mesmo sentimento parabenizando o time feminino hoje de futebol, especialmente a Marta. O esporte tem isso, a Ana sabe né, o esporte não é uma ciência exata né, muita das vezes Deus ali em algum momento abraçou a seleção da Jamaica, que por mais que o Brasil tivesse atacado desde o início do primeiro tempo, era coisa de destino, mas o Brasil está num caminho muito bom, o campeonato feminino muito bem organizado, muito mais bem organizado que ano passado, então eu vislumbro que a gente tem sim futuro muito promissor na modalidade. Gostaria, deputado Renildo e deputado José Rocha. Quem quer falar primeiro? José Rocha primeiro. Primeiros mais velhos deputado Renildo é isso? Os mais experientes? Deputado José Rocha. Por favor deputado José Rocha, com a palavra. Três direitos.",
      "summary": "Deputado fala sobre vitória do time feminino de futebol, elogia Marta e destaca boa organização do campeonato. Vislumbra futuro promissor na modalidade e cede a palavra a outros parlamentares.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103750,
      "start_time": 1690995934,
      "duration": 398,
      "transcription": "Presidente Luiz Lima, essa comissão quero cumprimentar a nossa ministra Ana Mozart e toda a sua equipe, do ministério, e agradecer aqui a preferência do meu líder, Renildo Calheiros, em me permitir que falasse primeiro, apesar dele ter a preferência, mas quero aqui também lamentar, não é a despedida da nossa seleção feminina, campeonato mundial, que realmente entristece a nós todos, mas por outro lado, engrandece o futebol feminino praticado no nosso país, pela pelo espírito de garra, de profissionalismo, das nossas, guerreiras e atletas do futebol feminino. Mas presidente, Eu que fui relator da primeira alteração da Lei Pelé em mil novecentos e noventa e oito. E naquela época nós fizemos trabalho de relatoria a todas as mãos de todos aqueles atores que participavam do esporte brasileiro. E aqui tivemos oportunidade de ouvir a todos, e me lembro bem que naquela época quase o nosso Martorele vai aqui Havia de fato como dirigente de futebol porque era uma, É atrito muito grande entre as reivindicações dos atletas e a posição muito radical dos dirigentes em atender essas reivindicações, mas felizmente nós conseguimos Avanços como regular diversas áreas como contratos de trabalho de atletas e aí foi esse ponto aí do Marco Aurélio, gestão de clubes esportivos, transferência de jogadores que, e a organização de competições esportivas. E eu lamento muito os vetos que foram a postos à lei geral do esporte, onde eu tive a oportunidade de receber uma comissão de exatletas e atletas de meu gabinete no dia de ontem no sentido do apoio para que alguns desses vetos e itens dos vetos fossem derrubados aqui na no Congresso Nacional e onde eu faço aqui apelo ao presidente e a todos os colegas para que nós possamos atender a essas reivindicações que são muito justas e que algumas delas foram colocadas na época da minha relatoria. Nós temos aí a derrubada do item trezentos e dezoito do veto, nós temos Aí a manutenção duzentas e cinquenta e dois sessenta, cento e três a cento e dezoito, cento e vinte e nove, trezentos e cinquenta, trezentos e setenta e oito e trezentos e noventa e seis do mesmo veto, que é desequilíbrio entre a relação empregador e empregado nas organizações esportivas. A manutenção dos ITA cento e treze a cento e dezoito do veto quatorze, que referente ao artigo oitenta e seis, que é fundamental para evitar o agravamento da dominação do atleta pela organização esportiva. E O exemplo teria a prerrogativa de despedir em trabalhador por justa causa e ainda cobrar dele a multa com contratual. E também a manutenção do do item cento e vinte e nove, que é fundamental para evitar tratar a categoria dos atletas de forma desigual aos demais trabalhadores. Como também a manutenção dos itens cinquenta e dois, trezentos e cinquenta, trezentos e setenta e oito do veto catorze, E por fim uma atenção do item noventa e seis do veto catorze que mantém em vigência a lei Pelé. Nós não podemos deixar, presidente, que a lei pela ela seja extinta com essa nova lei geral do esporte. Nós temos que manter não só porque ela representou e representa para o esporte brasileiro e também uma deferência ao maior atleta do mundo que foi o nosso exjogadores, atleta campeão Pelé. Então eu acho que a gente deve olhar com bons olhos essas reivindicações que fazem todos os sindicatos estaduais do futebol profissional, no sentido que esses ganhos sejam mantidos e o exemplo por exemplo aqui disse o Martorelli, quando o atleta ele pede rescisão e aí tem que pagar, não é o atleta que paga, eu fiz questão na época de colocar na lei quem paga é o clube pra onde ele vai. Não é isso? É mas é obrigação é dele né? É mas mas nós colocamos na lei nós colocamos na lei eu a apontar de colocar na lei na época que é o clube que o que o adquire, que tem a obrigação de pagar o a indenização ao clube que tem que detém o direito do atleta. Então são essas observações. Eu queria conclamar aí a todos os colegas pra que nós possamos atender a essas justas reivindicações dos atletas e exatleta brasileiro, da área do futebol.",
      "summary": "Deputado fala sobre cumprimentar Ministra e equipe, lamentar derrota seleção feminina enquanto enaltece seu espírito, refletir sobre Lei Pelé de 1998, expressar preocupação com vetos na Lei Geral do Esporte e apelar por manutenção de itens relacionados a direitos de atletas e relação empregador-empregado, mantendo Lei Pelé em vigor para honrar Pelé.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 103748,
      "start_time": 1690996332,
      "duration": 16,
      "transcription": "Deputado José Rocha, muito obrigado pela sua contribuição. Gostaria de convidar agora a senhora Raquel Lima, presidente do Instituto Brasileiro de direito desportivo IBDD. Com a palavra senhora Raquel Lima, a senhora tem cinco minutos. Muito obrigado pela presença.",
      "summary": "Convida senhora Raquel Lima, presidente do IBDD, para falar, oferecendo cinco minutos.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103752,
      "start_time": 1690996348,
      "duration": 319,
      "transcription": "Tarde, deputado. Obrigado, tá. Boa tarde, obrigada aqui pela pelo convite. Queria aqui cumprimentar toda a a equipe aqui da comissão de esporte, a ministra e a sua equipe aqui toda do ministério, a todos os presentes aqui também, enfim, algumas considerações já foram feitas sobre alguns artigos aqui o artigo primeiro, vinte e nove, trinta e quatro enfim, já reiterar das manifestações aqui dos colegas, né? E, a gente tem duas considerações bastante importantes. Uma uma na verdade elogio né alguns avanços específicos para o direito das mulheres no esporte, né? A gente sabe que a gente já tinha a previsão na nossa Carta Magna, do tratamento isonômico entre os gêneros, todavia é muito importante que a legislação especial preveja e ressalte os direitos das mulheres e todos os envolvidos no sistema desportivo. O artigo trinta e seis e seus incisos nove e onze respectivamente estabeleceram dois grandes avanços que dispõe somente que seriam somente beneficiados com repasses de recursos públicos federais da administração direta e indireta, e de valores provenientes de concursos de prognósticos e de tipos e de loterias, as organizações de administração e de prática esportiva do SinESP que assegurassem a existência e autonomia do seu conselho fiscal, e a presença mínima de trinta por cento de mulheres nos cargos de direção, a gente sabe que ainda não é paritário mas é grande avanço, e que também garantam nos valores pagos a atletas ou para atletas homens e mulheres, nas premiações concedidas nas competições que organizarem ou de participarem dentre outras exigências. Nós sonhamos sim com a paridade de gêneros mas reconhecemos que é que essa esse cumprimento, exigência de trinta por cento é grande avanço na cota de de mulheres em cargos diretivos nos clubes, que representa uma conquista pra gente. Outro avanço foi o contido no parágrafo dez do artigo oitenta e seis, que estabeleceu que os contratos celebrados como atletas mulheres, ainda que de natureza cível, não poderão ter qualquer tipo de condicionante relativa à gravidez, à licençamaternidade ou a questões diferentes à maternidade em geral, o que ocorria recorrentemente, o exato momento da maternidade sempre foi muito refletido pelas atletas não apenas pelas mudanças temporárias em seus corpos, mas especialmente pelos reflexos sofridos em seus contratos de trabalho, vez que na maioria das vezes, os direitos à estabilidade provisória no emprego e à licençamaternidade restavam prejudicados. Uma última último avanço que a gente considera quanto ao direito das mulheres, o a determinação contida no artigo oitenta e sete de que a convenção de trabalho deverá dispor sobre a regulação do trabalho do atleta profissional, respeitando as peculiaridades de cada modalidade esportiva e do trabalho das mulheres, bem como sobre a proteção ao trabalho do menor. Então, o IBD agradece, reitera que é uma conquista, é avanço, e é de suma importância pra as atletas e para todas as mulheres envolvidas no desporto. Eu tenho apenas agora uma consideração ainda que todos várias foram feitos com relação aos vetos, o uma veto que nos causou bastante estranheza mas que já foi colocado que será visto é o da Anisport, acho que o país é é o Brasil é país que a gente tem a a quantidade de casos de homossexuais de mortes de homossexuais é o é o campeão no que acontece, a gente é é Brasil é país extremamente racista, e que tem desafio muito grande de superar racismo velado. Então eu acho que ainda que a gente tenha tenha tido o entendimento do veto de não ter aí, afrontar o interesse público por autonomia, enfim, tem que a gente tem que olhar, eu acho que os casos de racismo não só racismo, sexismo, feminicídio, homofobia, tem sido muito frequentes e a gente precisa adotar política pública, campanhas específicas e práticas no que tange a esse o ministro acho que quer falar fazer alguma conservação? Tá é, por último ministro aproveitando meus trinta segundos, eu vejo, eu vejo que o artigo, a gente tinha aí o artigo oitenta e três que colocava algumas especificações, algumas infrações né? E e no e a única coisa que sobrou dessa parte aqui, do do desse dispositivo que estava dando esporte, são penalidades específicas pras torcidas organizadas. Mas a gente sabe que as torcidas organizadas não são os únicos agentes desses tipos de crime nas praças pras praças de esportes, a gente sabe que é cometido por atletas, por treinadores, então eu acho que a gente tem que ter os anônimos nesse sentido também. Essas são as minhas considerações, eu agradeço a oportunidade em nome do instituto, e a todos aqui que nos, nos acompanharam e estão aqui a tarde inteira buscando o melhor para o desporto. Obrigada.",
      "summary": "Presidente do Instituto Brasileiro de Direito Desportivo elogiou avanços no direito das mulheres no esporte, como 30% de mulheres em cargos diretivos e fim de cláusulas discriminatórias de gravidez em contratos. Falou sobre necessidade de políticas para combater racismo, sexismo e homofobia, criticando foco apenas em penalidades para torcidas organizadas enquanto outros agentes também cometem crimes.",
      "speaker": {
        "name": "Raquel Lima",
        "position": "Presidente - Instituto Brasileiro de Direito Desportivo",
        "slug": "raquel-lima"
      }
    },
    {
      "id": 103751,
      "start_time": 1690996667,
      "duration": 39,
      "transcription": "Obrigado Raquel pela sua participação. Temos ainda seis participantes. Eu vou pedir que todos permaneçam porque a ministra Namosa vai fazer as considerações finais. Deputado Renildo, o senhor se incomoda eu chamar a Andreza, que a Andreza está grávida, ela estava aqui na lista, ela seria a última, ela não vai ser mais a última Andressa. Ela tem consulta, pronto. A senhora Andreza Correia da Silveira, representante do Comitê Brasileiro de Clubes Paralímpicos CBCP, muito obrigado Andressa pela sua presença, a senhora tem cinco minutos. Estou escutando? Sim.",
      "summary": "Deputado pede que todos permaneçam, menciona participante grávida Andreza Silveira do CBCP, dá a palavra a ela por 5 minutos.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103753,
      "start_time": 1690996706,
      "duration": 119,
      "transcription": "Eu agradeço pela compreensão né, eu estou grávida e eu tinha o dedo de rosinha aí. É a rosinha veio aqui, falou. Ela estava preocupada, disse não, deixa eu deixa eu falar aqui, boa tarde a todos né, agradeço a oportunidade em nome do CBCP em tratar da lei geral do esporte né, algo tão importante a a nível nacional, o CBCP é a idade mais nova do sistema nacional de desporto né, a gente faz só nem dois anos que a gente recebe recurso público, a gente tem desafio imenso, porque a gente está fazendo uma jornada esportiva, inclusive o ministério está nos acompanhando em relação a isso, e estava na dificuldade que os clubes e associações paralímpicas e paradesportivas estão tendo né, elas não não sabem gerir ainda, têm dificuldade de saber a importância dela a nível nacional do no esporte, e assim como o olímpico, o paralímpico e o paradesporto também é formado por clubes e associações né, por isso a importância do CBCP, por mais que a gente dá muito nova ela tem importância gigante pra desenvolver o paralímpico para desporto no Brasil, né. Em relação aos vetos eu reitero o que os meus colegas já falaram né, artigo vinte e nove, o artigo trinta e quatro, o artigo trinta e seis, a gente tem diálogo bastante legal com com o ministério, eu agradeço aí a ministra Namôza e também a Paula Oda e ao doutor Guilherme né, a gente pontuou os pontos que que a gente estava desconfortável, e o ministério ele entendeu tanto o que nos chamou hoje e já apontou no decreto o que poderia melhorar né, então assim em relação aos vetos que estavam nos causando os anseios no primeiro momento a gente não sabe realmente o que o decreto vai vim, mas pelo que foi demonstrado foi vai ser atendido. Então é só agradecer a oportunidade né que foi nos dada, agradecer também pela pelo diálogo com o ministério, e agradecer pelo saber ser feito aqui nesse momento. Eu que agradeço Andreza.",
      "summary": "Representante do Comitê Brasileiro de Clubes Paralímpicos (CBCP) agradece oportunidade de falar sobre a lei geral do esporte no Brasil. CBCP é jovem e recebe recursos públicos a dois anos. Ela destaca os desafios das associações paralímpicas e paradesportivas em gerir recursos e compreender sua importância nacional. Também menciona o trabalho em andamento com o ministério sobre vetos, expressando otimismo de que os seus anseios serão atendidos no decreto final.",
      "speaker": {
        "name": "Andrezza Correia da Silveira",
        "position": "Representante - Comitê Brasileiro de Clubes Paralímpicos - CBCP",
        "slug": "andrezza-correia-da-silveira"
      }
    },
    {
      "id": 103754,
      "start_time": 1690996825,
      "duration": 28,
      "transcription": "Pela sua, pela sua presença e realmente são esses pontos que eu não tenho dúvida que o ministério vai ajustar e abraçar vocês da maneira que vocês merecem. Muito obrigado pela sua participação. Gostaria de convidar o senhor Júlio Lírio, Presidente da Federação das Associações de Atletas Profissionais da FAAP. Senhor Júlio Lira, muito obrigado pela presença, o senhor tem cinco minutos.",
      "summary": "Deputado agradece presença do ministério e convida outro palestrante.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103756,
      "start_time": 1690996853,
      "duration": 320,
      "transcription": "Obrigado a todos, boa tarde a todos. Eu sou o Júlio Lini, presidente da FAP Atletas. Estou tendo a honra de esse ano assumir a presidência da FAAP, em lugar do nosso tricampeão mundial Piazza. Que tanto fez pelas pelos atletas. A instituição é composta pela Federação de Associações de Atletas Profissionais da FAAP, e suas afiliadas, Associações de Garantia aos Atletas com sede no Distrito Federal e mais dezesseis estados. As os demais estados onde não não consta são atendidos diretamente pela FAAP ATLETAS. Então a gente tem atendimento em todo o Brasil. Gostaria de agradecer aqui primeiramente aqui ao Congresso Nacional, ao deputado aos deputados federais, aos senadores, também a comissão do do esporte, na pessoa do nosso presidente, posso dizer amigo Luiz Lima, que sempre nos recebe muito bem. Né? Pela acolhimento de nossa emenda apresentada ano passado lá pelo deputado Afonso Hans, né? E que viabiliza a continuidade da do atendimento aos atletas e exatletas profissionais de futebol. Também a senadora Leila que nos acolheu no Senado. Ah o sistema de assistência complementar educacional existe desde setenta e quatro. Longos esses cinquenta anos a FAAP já faz, já realizou mais de dois milhões de atendimentos, tendo concedido mais de vinte e a mil bolsa de estudos e eu me me coloco dentro dessas vinte e uma mil porque hoje eu sou graduado em educação física, graças a entidade porque não teria condições depois do póscarreira de de poder ser de fazer uma faculdade e uma graduação. Sendo que nesse nesse momento mais de mil bolsistas frequentes o curso de graduação e pósgraduação. Então nós temos hoje mais de mil atletas lá no no primeiro semestre do do ano com mil atletas fazendo graduação. Nossa atuação tem destaque também na concessão de auxílio alimentação, saúde, funeral que é o que a gente nunca deseja mas tem muito. O atleta ele morre e a gente e eu falo sempre que o brasileiro a gente tem o costume de enterrar nossos ídolos vivo, nosso atleta ele ele logo em seguida para de de de trabalhar, ele já é simplesmente enterrado, ele é esquecido no Brasil. A assistência previdenciária tem sido realizada com mais de cinquenta mil atendimento nesse período. Senhores parlamentares, cabe destacar que a nossa entidade é a única instituição que atende atleta de pós carreira. Como todos sabem, atletas encerra a carreira de forma precoce, ainda jovem, de trinta a trinta e cinco anos. Eu não conheço nenhum atleta de ser de qualquer qualquer categoria com trinta e cinco ano esteja aposentado. Mas ele fica desassistido na maioria dos casos, sem preparação, sem capacitação para assumir a nova atividade e ser reinserido no mercado de trabalho. Daí a importância da da atividade envolvida pela FAP dando suporte a essas pessoas. Por isso mais uma vez estou aqui para pedir o apoio e a compreensão dos nossos parlamentares. Todos os líderes de de câmara, SenASA, ao Ministério do Esporte. De no sentido de encontrarmos uma alternativa o meio de diálogo como este mais uma vez proporcionado pela comissão do esporte que várias vezes aqui, sempre fui bem recebido. Para a derrubada do veto quatorze, dos itens, quatorze ponto vinte e três, dois, três, quatorze ponto vinte e três, dois, oito, referente ao artigo noventa e noventa e seis da lei quatorze mil quinhentos e noventa e sete de vinte e três, lei geral do esporte. Para que possamos continuar prestando atendimento educacional tão necessário aos atletas e as atletas de futebol. Cabe registrar que a nova lei geral do esporte vamos poder atender esses esses estender esses atendimento às demais modalidades. Hoje a gente só pode atender pela lei aos atletas, ou seja, os jogadores de futebol. Agradeço aqui mais uma vez a comissão do esporte, em nome do deputado Luiz Lima, a ministra também por estar aqui nos ouvindo. A gente não conseguiu audiência com a ministra, mas falamos com com com o secretário Ferrarez esteve na FAAP nos conversando com a gente. Agradeço pela parceria. E para finalizar desejo desejo que possamos junto ao Congresso Nacional, ao governo federal, sempre através do diálogo ouvindo todos os envolvidos no processo, encontrar alternativas que possamos contemplar entidades representativas aqui presentes. Todos são importantes para o esporte brasileiro. Nós temos, não podemos esquecer dos nossos exatletas. Quando a gente fala aqui, a gente está falando somente nos brasileiros, né? Na formação nós temos que, eu sempre bati essa tecla aqui, os exatletas nossos estão muitos com fome, com com de muitas dificuldades. Eu apoio aqui também quero deixar meu apoio aqui a FENAPAF, ao ao o Martorelli grande amigo nosso aqui, nós estamos junto nessa nessa luta aqui pelos atletas brasileiro. Então aos amigos aí muito obrigado pela atenção.",
      "summary": "Federação Atletas Profissionais representa atletas em todo Brasil, oferecendo bolsas de estudo, ajuda alimentação, saúde e previdência. Solicita apoio parlamentares para continuar atendimento educacional, especialmente à outras modalidades esportivas, além de futebol.",
      "speaker": {
        "name": "Julio Lirio",
        "position": "Presidente - Federação das Associações de Atletas Profissionais - FAAP",
        "slug": "julio-lirio"
      }
    },
    {
      "id": 103755,
      "start_time": 1690997173,
      "duration": 17,
      "transcription": "Júlio pela sua participação muito obrigado. Com a palavra deputado Renildo Calheiros, PCdoB, Pernambuco. Presidente Luiz Lima em primeiro lugar queria cumprimentálo pela iniciativa e não só a iniciativa",
      "summary": "Deputado cumprimenta Renildo Calheiros por iniciativa, agradece participação de Júlio.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103760,
      "start_time": 1690997190,
      "duration": 486,
      "transcription": "Hoje, mas o brilhante trabalho que vossa excelência realiza na presidência dessa comissão, sempre com a postura democrática, transparente e buscando o fortalecimento do esporte. Faço questão de como adversário político fazer publicamente esse reconhecimento. Cumprimentar a ministra Ana Mozart, também grande expoente do nosso esporte, figura querida e respeitada por todos e que vem fazendo o extraordinário trabalho à frente do Ministério dos Sport. Cumprimentar todas as entidades aqui presente abraço pra o meu amigo Boçado que já jogou muita bola né? Em nome dele queria cumprimentar todos os exjogador futebol. Cumprimentar também essa figura extraordinária que é o deputado José Rocha. Muito atuante aqui dentro do Congresso Nacional e uma das maiores lideranças na área esportiva aqui em nossa casa. Eu queria dizer presidente, que as pessoas que não gostaram de alguns vetos colocados pela presidência da república, não fiquem tristes, porque nós estamos diante da melhor prática legislativa. É assim o processo legislativo. E esse projeto da lei geral do esporte, ele teve a singularidade de ter sido votado em governo, e sancionado pelo presidente seguinte, que em tese não acompanhou ali de perto a elaboração do projeto nessa comissão e nesta casa. Quando projeto qualquer, especialmente projeto complexo e abrangente como esse, chega para a sanção presidencial, várias áreas do governo são ouvidas. O ministério da área, o ministério do planejamento, o ministério da fazenda, porque há uma série de questões dentro de cada projeto que precisam ser analisadas por várias óticas. E quando dentro do governo não se gera uma convicção ou consenso, geralmente a Casa Civil recomenda ao presidente da república o veto, porque o veto assegura que essa matéria continuará em análise por mais algum tempo. É isso que está sendo feito, é esse o processo legislativo ele é assim. E nós devemos comemorar, porque nós estamos diante de processo aberto, onde as pessoas podem conversar, apresentar suas considerações, apresentar suas divergências, se manifestar contra os vetos e eu quero adiantar que nem todos os vetos estão errados, tem vetos que estão certos. Na minha maneira de ver. É assim o processo legislativo, não é? O que é que vai acontecer agora? Aqueles vetos que o governo, o Ministério do Esporte especialmente tiver uma convicção de que deve ser modificado, eles serão aqui facilmente derrubados. E aqueles vetos, que não houver consenso entre eles, não se formam a grande maioria, o Congresso dará a palavra final, porque no processo legislativo É assim, a palavra final cabe sempre ao Congresso que é o ente responsável pela elaboração das leis no Brasil. O que é importante é se assegurar o espaço, para que as contestações sejam feitas, os argumentos sejam apresentados, as razões sejam apresentadas, e isso num ambiente democrático consideradas. Porque isso sempre melhora as leis, isso sempre aperfeiçoa as leis. Deputado José Rocha está acostumado com isso, não é? O governo manda pra cá uma medida provisória, se depender do governo, ela seria votada do jeito que vem. Não existe essa medida provisória que vem pra cá e é votada do jeito que vem. Não existe o projeto que o próprio governo via pra cá e é votado do jeito que vem. E aqui a gente não muda pensando em piorar o projeto, a gente tem sempre à disposição de melhorar o projeto não é? É pra isso que são apresentadas as emendas e essas coisas todas. Então não Fiquem tristes o importante é esse espaço democrático que o Congresso oferece e que o governo também está disposto a fazer e vem excitando. Vários de vocês inclusive relataram que foram recebidos pela ministra, apresentaram sugestões colaborações, esse é o melhor processo legislativo que país pode ter. E nós vamos ficar na torcida aí trabalhando muito pra que ao final o desfecho seja o melhor possível para a lei geral dos esportes. Só pra finalizar presidente, eu queria também me manifestar sobre essa questão do orçamento, aqui nós debatemos muito no governo passado a extinção do Ministério dos Sport. Sou radicalmente contra, achei aquilo absurdo, o Ministério do Esporte, da Cultura, quando você acaba o ministério, primeira coisa que você faz é que você tira o status daquela área. E agora você passa a ter ministro geral que responde por várias áreas E nunca vai despachar sobre esportes, nunca vai despachar. E isso desorganiza o nosso sistema nacionalmente. Alguém aqui falou as secretarias estaduais desaparecem as secretarias municipais desaparecem e você quebra o sistema, quebra o sistema completamente. E com discurso falso, porque não é verdade que isso economiza recursos, não é verdade. Quando você criou o ministério, Você não criou despesa? O próprio presidente fez isso, recriou cultura, recriou, Ministério do Esporte Criou nada, fez fez uma redistribuição dos cargos que já existiam no governo, mas você fortalece a área, você cria ali responsável pela área, com quem todos vão conversar, com quem todos vão falar. E nós precisamos fortalecer o setor como todo, para brigar no orçamento. Aqui várias áreas que são muito fortes dentro do Congresso Nacional porque elas se organizam e brigam por orçamento. É o que a área de esportes tem que fazer. É necessário que na lei de diretrizes orçamentária que daqui a pouco nós vamos nos debruçar sobre ela a LDO, e depois na lei geral do orçamento, a gente tenha, uma série de proposições que sejam importantes para estruturar o esporte nacionalmente. Não me refiro ao esporte de alto rendimento, não é? Embora ele seja importante também. Eu me refiro mais ao esporte como política pública pra abarcar toda a sociedade brasileira, especialmente aquelas áreas que carecem de fortalecimento, de incentivo e de e de estímulo. Isso nós precisamos fazer no Brasil. É necessário e queria parabenizálo de novo, deputado Luiz Lima, porque vossa excelência tem dado sempre aqui demonstração disso. Muitas vezes independente das diferenças ideológicas, das divergências políticas que temos, nos juntamos em torno de questões concretas, porque isso fortalece o esporte, isso fortalece a área, isso engrandece a área. E por último lamentar a desclassificação da seleção brasileira hoje, não é? Mas sinceramente não fizemos hoje uma boa partida. Acho até que contra a França o Brasil não jogou mal, fez bom segundo tempo, quando levou o segundo gol da França, eu acho que nós estávamos merecendo mais fazer o segundo gol do que não criamos oportunidade de gols. Não foi uma boa partida, e em Copa do Mundo nesses campeonatos eliminatórios é assim, se você vai muito mal numa partida pode lhe custar a eliminação. Mas outras copas virão, outros torneios virão, acho que o Brasil começa a tratar de uma maneira diferente o futebol feminino e eu acredito que nós viveremos grandes jornadas pra frente. Queria mais uma vez parabenizar a ministra Ana Mozart, é por todo o trabalho que vem realizando, e dizer que o nosso esforço vai ser de na apreciação dos vetos, tentar melhorar a lei geral do esporte no Brasil. Muito obrigado presidente.",
      "summary": "Deputado elogia trabalho democrático da presidência de comissão, cumprimenta entidades e personalidades esportivas, explica processo de vetos presidenciais e encoraja melhorias na lei geral do esporte, fortalecimento do setor e tratamento do futebol feminino. Lamenta derrota da seleção brasileira na Copa.",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado",
        "slug": "renildo-calheiros"
      }
    },
    {
      "id": 103757,
      "start_time": 1690997676,
      "duration": 32,
      "transcription": "Deputado Renildo, e agradeço muito a sua colaboração, deputado Renildo, desde o último mandato quando eu ingressei aqui na câmara, o senhor dos mais assíduos nessa comissão. Muito bom. Eu gostaria de convidar agora o senhor William Fernando Boltaquian de Oliveira, diretor executivo da rede Do esporte pela mudança social, Remis. William, muito obrigado pela sua presença, você está já aqui no nosso vídeo. O senhor tem cinco minutos obrigado William. Boa tarde",
      "summary": "Deputado convida e expressa gratidão a colaborador, presente diretor da rede \"Do Esporte pela Mudança Social\" para falar com cinco minutos de duração.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103759,
      "start_time": 1690997708,
      "duration": 319,
      "transcription": "Presidente, agradeço pelo convite, muito bom a sua postura democrática e em proporcionar espaço como esse. Também comprimento aqui a nossa ilustríssima querida Ana Moser, a quem a gente tem plena consciência de ser uma pessoa forjada, né, na no esporte de todas as maneiras né, no alto rendimento, na alta performance, mas também nesse esporte que é descoberto hoje no país, e que a lei geral do esporte traz pressupostos da gente promover essa transformação. Eu represento aqui a rede esporte pela mudança social, a RemIS é uma organização que reúne lideranças, Organizações que atuam no terceiro setor e promovendo o combate à desigualdade social. A gente enquanto O movimento, né, vem discutindo participando há mais de uma década das discussões em torno, né, do sistema nacional do esporte. E, ficamos também, né, de de de sobressalto, de surpresa, mas a gente também está estudando e compreendendo, né, como o professor Mascarenhas deu uma aula pra gente aqui rápida e muito bacana, a gente entende também que esse tripé que envolve o seria nacional, que envolve o fundo nacional, né, e que envolve o plano nacional como estruturas fundamentais. E eu acredito que o governo, o parlamento também. No que tange ao conselho, a gente acredita no diálogo, né, a gente defende, assim como a gente está fazendo aqui agora. E nós representamos organizações que hoje não existem no sistema, como já dito pela pela ministra. E dentro dessa desse desafio que a gente tem, né, de dar visibilidade para as organizações, é é fundamental que a gente tem essa representatividade. E a RemIS, ao longo da construção da política pública, né, que culminou na lei geral do esporte, Ela apareceu, né, enquanto representante desse segmento do esporte, né, desse esporte que atua no combate à desigualdade, no esporte que atua no desenvolvimento humano. Então o nosso nossa consideração é que, a gente como já teve esse texto, tendo a Remis como esse representante nas duas casas, que nessa, enfim nessa proposta né nesse PL enfim, que a gente possa ter essa reconsideração. Então isso é é algo que que que a RemIS defende, pra gente ter maior representatividade, porque é muito difícil construir é posicionamento institucional sendo que você nem existe no sistema. Então esse é desafio e a gente conta, deputado Luiz Lima, com, né, EEE ministro Ana Mose. Do ponto de vista também do financiamento, a gente também estudou essa matéria, a gente compreende que tem questões que o 0 pessoal aí da Câmara, do Legislativo, e mesmo né do governo, precisam criar né é uma estratégia pra gente instituir esse fundo nacional. É impossível, a Ana Mozart está tirando leite de pedra, né? Construir essa esse fazer, que eu que eu sei que a Ana é fazedora, né, com pouco recurso, pensando em cobrir de iniciativas, né, o 0 nosso país é é impossível sem recurso, né, não não dá. Essa conta não fecha. Então se a gente quer de fato, né, que o artigo dois sete da constituição, né, que que que que traz o esporte como direito, né, e que a gente defende esse esporte para as nossas crianças que estão nas favelas, que estão nos morros que estão, né, espalhados por esse país, a gente precisa desse fundo, ele é fundamental, então precisa ser esforço né de de toda, de toda essa rede aqui, pra gente conseguir né construir esse texto. EEA gente sabe né que que tem possibilidades de recursos de outras pastas, A gente gostaria de de participar dessas conversas também, porque o trabalho do esporte pro desenvolvimento humano ele está muito conectado com o esporte educacional, As nossas experiências, os nossos, as nossas pesquisas, os os resultados, e e já tem inclusive uma evidência científica de estudo da GV, eu pra concluir que, pra cada real investido, né, num projeto esportivo, a gente tem mais de oito reais de retorno. Então, nesse sentido é que a gente traz esse ponto de vista das organizações que estão invisíveis, né, eu eu costumo brincar lá internamente que, né existe o esporte de alto rendimento, o esporte de base, e a RemIS reúne o povo do esporte da lama, né, são as organizações que atuam com muita paixão, com muito amor, e que estão construindo né essa transformação social nos territórios. Então a gente agradece mais uma vez, né, por pela iniciativa, e conta com a gente, né, com com a com as experiências de campo que a gente tem, né, e e muitas pesquisas que vêm surgindo em torno desse esporte que vem promovendo mudança social. Muito obrigado, força pra vocês aí, força Ana. Muito",
      "summary": "REMS enfatiza diálogo, representatividade em promover esporte como arma contra desigualdade social; propõe visibilidade e fundo nacional para financiar organizações do terceiro setor no esporte, promovendo transforamação social e redução de desigualdades.",
      "speaker": {
        "name": "William Fernando Boudakian de Oliveira",
        "position": "Diretor-executivo - Rede do Esporte pela Mudança Social - REMS",
        "slug": "william-fernando-boudakian-de-oliveira"
      }
    },
    {
      "id": 103758,
      "start_time": 1690998027,
      "duration": 14,
      "transcription": "William, pela sua participação, obrigado a RemIS por construir possibilidades de políticas públicas esportivas que abrangem toda a sociedade brasileira. Por favor deputado Renildo. Presidente.",
      "summary": "Deputado agradece RemIS por criar oportunidades para políticas públicas esportivas abrangentes.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103761,
      "start_time": 1690998041,
      "duration": 134,
      "transcription": "É só uma sugestão que eu esqueci e peguei a licença pra fazer. É uma sugestão pra ministra Ana Moser. Aqui, há ministérios que têm muito recurso, como saúde e educação embora insuficiente, mas é grande parte do orçamento da união. E há ministérios que não têm muito recurso, é o caso do Ministério de Esportes. Então é importante que dentro da política que o Ministério do Sport estabelecer para o Brasil, ali ele cria uns programas, só pra tentar ser objetivo. Vamos supor que o ministério identifica que tem várias comunidades precisam de equipamento, tipo uma quadra, várias escolas em várias áreas que precisam de uma quadra, formata modelo de quadra. Pra basquete? Voleibol? Futebol de salão? Isso todo mundo conhece é simples de fazer. Faz ali modelo, conversa com os parlamentares. Todo parlamentar vai querer levar uma quadra pras áreas onde eles atuam, e ele vai botar emenda aqui no orçamento pra fazer aquela quadra, valor padronizado, não é? E assim, você pode ampliar muito os recursos do ministério e construir uma série de equipamentos pelo país afora, é claro, dentro de uma necessidade de estudo que o ministério fez de quais são as grandes carências que a área precisa, e apresenta pros parlamentares, tem ministérios que faz isso, exemplo todos os anos eu próprio boto, não sei quem bota, recurso pra construir academia da saúde, não é? Libra. A gente bota porque está lá o padrão, não é? O prefeito gosta, todo mundo gosta, a comunidade ganha com isso, as crianças, todo mundo ganha uma praça, ganhei uma praça, equipamento. Então o ministério ele pode apresentar sugestões aos parlamentares, e os parlamentares vão levar pra lá dinheiro novo através das emendas parlamentares, mas é necessário uma ação ativa na abordagem aos parlamentares mostrando essas possibilidades era só essa sugestão porque a gente vai entrar agora exatamente na fase de LDO e depois de elaboração do orçamento do ano que vem, julguei oportuno não quis deixar pra outro momento muito obrigado presidente. Obrigado presidente. Deixa eu só interagir com com com o senhor sobre isso. O microfone.",
      "summary": "Deputado propõe ministério de Esportes criar programas para identificar necessidades esportivas em comunidades, estabelecer modelos de equipamentos esportivos, e se unir a parlamentares para obter fundos por meio de emendas parlamentares.",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado",
        "slug": "renildo-calheiros"
      }
    },
    {
      "id": 103763,
      "start_time": 1690998175,
      "duration": 75,
      "transcription": "Eu eu faço essa esse troy estou enrolando pra ligar o som. Nós fazemos isso, nós temos recebido desde o começo do ano são centenas centenas de de parlamentares e prefeitos, nós temos manualzinho feito pela nossa, As pares junto com os com as secretarias, e tem lá cardápio mesmo de, de programas aí. E de obras a gente tem também esse os projetos prontos mesmo, pra oferecer. Nós estamos abertos na verdade, aqui. As emendas são, a agregam ao orçamento do esporte no país. E, foi feito uma levantamento no no primeiro final do primeiro semestre, entre os municípios foram cerca de sete bi, aí. São sete mil propostas há quase sete bi, em pequenas obras, cobertor de quadra, iluminação de, De campo, barras, gramas sintéticas, pista de caminhada, então há uma demanda muito grande e estamos prontos aí pra Interagir com os parlamentares e com os municípios, que ano afinal das contas é onde as coisas acontecem. Obrigado, ministra. Gostaria de convidar agora o senhor.",
      "summary": "Ministra de Estado - Ministério do Esporte recebeu muitas propostas de parlamentares e prefeitos, ofereceu cardápio de programas e projetos de obras, e está pronta a interagir com parlamentares e municípios para oferecer fundos a pequenas obras de infraestrutura esportiva. A demanda é alta, com cerca de 7 mil propostas em pequenas obras.",
      "speaker": {
        "name": "Ana Moser",
        "position": "Ministra de Estado - Ministério do Esporte",
        "slug": "ana-moser"
      }
    },
    {
      "id": 103762,
      "start_time": 1690998250,
      "duration": 17,
      "transcription": "O Fachin. É assim? É Fachin mesmo, Bruno? O que você fala? Fraco, Fachin. Bruno Fachin, assessor jurídico da Confederação Brasileira de Desporto Universitário, a CBDU. Obrigado, Bruno, pela presença. O senhor tem cinco minutos. Deputado Luiz, eu quero",
      "summary": "Deputado falou sobre Bruno Fachin, assessor jurídico da CBDU, tendo cinco minutos para falar.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103766,
      "start_time": 1690998267,
      "duration": 118,
      "transcription": "A oportunidade dada a confederação e as demais entidades aqui presentes, agradecer também a ministra Ana Moser e a sua assessoria que também tem contribuído muito com as com as entidades naquilo que temos buscado, né? Na derrubada dos dos dispositivos de nosso interesse, reforçando aqui o agradecimento também em nome do presidente, o da confederação, o Luciano e o vicepresidente ali Maluf, e em nome deles agora representando, né, o nosso país lá e levando a confederação também lá na China agora nos jogos municipais, mundiais universitários, e é que eu não vou me alongar muito na discussão até porque todo todos os dispositivos não só foram bem discutidos na nas reuniões com o ministério, mas aqui dado também a oportunidade de levantar esses pontos pelo comitê brasileiros de clubes, o COB, as demais, as demais entidades aqui presentes, e principalmente destacar esse ponto relacionado a autonomia dessas entidades e isso tem que ser observado e e é e é com satisfação EEE esperança né de que esse ponto seja mesmo sanado ali no decreto, não só a questão da da autonomia mas também a questão dos subsistemas, se for isso também, sanado via decreto, seria o suficiente pra pra que possamos aí ter uma boa legislação, uma legislação saudável e e bem regulamentado com esse decreto. E novamente muito obrigado pela oportunidade, serei super sucinto e fico à disposição aqui também pra qualquer esclarecimento. Muito obrigado.",
      "summary": "Assessor jurídico - Confederação Brasileira do Desporto Universitário - CBDU agradeceu ministra Ana Moser e assessoria por contribuição, reforçou agradecimento em nome do presidente e vice-presidente da CBDU, mencionou presença da CBDU nos Jogos Mundiais Universitários na China, discutiu dispositivos com ministério, desejou que autonomia e questões de subsistema sejam resolvidas no decreto, e está disponível para esclarecimentos.",
      "speaker": {
        "name": "Bruno Faccin",
        "position": "Assessor jurídico - Confederação Brasileira do Desporto Universitário - CBDU",
        "slug": "bruno-faccin"
      }
    },
    {
      "id": 103764,
      "start_time": 1690998385,
      "duration": 23,
      "transcription": "Bruno, leve ao presidente Luciano o nosso abraço. Gostaria de convidar a senhora Fernanda Nunes, Fernanda, você está presente, você está através de conferência, representante da comissão de atletas do comitê olímpico brasileiro. Fernanda, você está aí?",
      "summary": "Deputado convida Fernanda Nunes, representante da comissão de atletas do comitê olímpico brasileiro, para se dirigir ao presidente Luciano. Também envia seu abraço ao presidente.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103767,
      "start_time": 1690998408,
      "duration": 5,
      "transcription": "Olá, boa tarde. Estou aqui sim. Boa tarde, Fernanda. Fernanda, você?",
      "speaker": {
        "name": "Fernanda Nunes",
        "position": "Representante - Comissão de Atletas do Comitê Olímpico do Brasil - COB",
        "slug": "fernanda-nunes"
      }
    },
    {
      "id": 103765,
      "start_time": 1690998413,
      "duration": 6,
      "transcription": "Dispõe de cinco minutos. Muito obrigado Fernanda pela participação.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103769,
      "start_time": 1690998419,
      "duration": 232,
      "transcription": "Primeiramente boa tarde a todos, boa tarde nossa ministra comissão, agradecer esse espaço, aqui eu estou representando a de atletas do comitê Olímpico do Brasil, e eu acho que é importante primeiro a gente falar que é momento, e que os atletas eu acho que nunca se sentiram tão próximos ao Ministério do Esporte e a toda essa participação na construção da lei geral do esporte, também tivemos reuniões da lei geral do esporte, também tivemos reuniões com com o Ministério do Esporte pra poder apresentar as nossas os nossos vetos também, as nossas dúvidas eu acho que principalmente é uma crescente a participação dos atletas, eu acho que isso no movimento esportivo do mundo, e a gente se vê cada vez mais capaz de pai de colaborar né, então eu acho que isso é importante a gente colocar primeiro como uma satisfação nossa como atletas. Então em relação aos aos vetos a gente tem uma atenção importante né, que é veto que a gente sustenta em relação a composição do do Conselho Nacional do Esporte, principalmente porque a gente acredita que é importante ter uma maior representação de atletas, né, então se eu estou aqui hoje presente, eu estou presente por uma mudança na lei Pelé, que fez obrigatória a participação de atletas na gestão das organizações esportivas, e a gente vê isso como ponto muito importante pra transparência, pra integridade do esporte e pro crescimento né, já que que a gente sabe ainda que a categoria atleta ainda é uma muito vulnerável, a gente precisa avançar em muitos pontos, então como a gente já vê essa citação dos atletas dos atletas nas organizações na gestão, a gente acha que o Conselho Nacional de Esporte ele também precisa refletir esse avanço, né? EEA outra o outro ponto que a gente acha importante sustentar em relação ao artigo trinta e seis o parágrafo três, onde a gente vê que, é a a parte de prestação de contas ela num dado momento ela vai desse conselho nacional né, então se a gente tem esse conselho nacional composto por maior parte dessas próprias organizações esportivas, a gente acaba colocando em risco pouco essa questão da da da integridade, da certificação pra que realmente, a gente tenha bom manejo aí do recurso público. E eu acredito que seja basicamente assim o os pontos que a gente tem a colaborar né, essa questão do artigo trinta e seis ela fala, ela ela reflete como se fosse AA0 artigo dezoito dezoito A da lei Pelé, então a gente está participando disso apoiando esses disso apoiando esses netos. É isso muito obrigado aí pela pelo momento de participação e podem contar com a comissão de atletas do do COB, a gente tem eu acho que amadurecendo muito, e esse entendimento né, EEA gente quer colaborar cada vez mais, participar cada vez mais, entender cada vez mais, pra que a gente coloque o esporte pra frente, não só o esporte de alto rendimento, eu sei que aqui como representante da CACOB a gente está à frente do esporte de alto rendimento, mas eu acho que a gente também quer ver país com uma cultura esportiva né, e o alto rendimento é o é a ponta desse iceberg, então se a gente consegue melhorar a base, se a gente consegue melhorar o acesso ao esporte, a gente sabe que daí o alto rendimento vai ser uma consequência positiva. Obrigada.",
      "summary": "Representante - Comissão de Atletas do COB valoriza crescente participação de atletas no movimento esportivo. Ela apoia vetos em relação à representação de atletas no Conselho Nacional do Esporte e à prestação de contas no artigo 36, parágrafo 3. O objetivo é garantir transparência, integridade e boa gestão de recursos públicos no esporte.",
      "speaker": {
        "name": "Fernanda Nunes",
        "position": "Representante - Comissão de Atletas do Comitê Olímpico do Brasil - COB",
        "slug": "fernanda-nunes"
      }
    },
    {
      "id": 103768,
      "start_time": 1690998651,
      "duration": 64,
      "transcription": "Que agradeço a sua participação. Obrigado por você participar aqui de uma atividade de política pública esportiva. Eu compartilho com seu sentimento, mas eu também percebo que esportistas de alto rendimento fomentam bons exemplos e fomentam a iniciativa da prática esportiva, mesmo naquela criança que não tem condições, mas através do sonho e da esperança, elas podem chegar visto o exemplo da Rafaela Silva da Cidade de Deus que se tornou campeão olímpica. Então também através das das dificuldades você pode criar oportunidade de superação. Então muito obrigado, tá bom Fernanda? Pela sua participação, foi tudo anotado aqui, as suas observações em relação aos vetos, o artigo que você citou, tá bom? Fica com Deus. Obrigada. Gostaria de convidar agora o senhor Vinicius Leonardo Marrone. Oi Vinicius, diretor acadêmico da Sociedade Brasileira de Direitos Esportivos SBDD, muito obrigado Vinícius, cinco minutos. Obrigado deputado Luiz Lima.",
      "summary": "Deputado salienta importância de esportistas de alto nível como exemplo e inspiração para promover prática esportiva, mesmo entre crianças carenciadas, usando Rafaela Silva como exemplo. Ele também mencionou o registro de observações e questões relacionadas a vetos e a um artigo especifico, desejando boa sorte e convidando o próximo palestrante.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103770,
      "start_time": 1690998715,
      "duration": 303,
      "transcription": "Boa tarde a todos. Eu gostaria de fazer algumas pontuações, apesar de quase tudo já ter sido citado aqui, o processo legislativo é processo complexo por natureza, ainda mais país como o Brasil diverso e de dimensões continentais, os vetos são importantes, e eu gostaria de destacar aqui dois vetos que foram bastante relevantes, na nossa nova lei geral do esporte nós temos forte direcionamento pro combate há preconceitos e discriminações. E dos vetos que eu gostaria de destacar foi o 0 veto ao parágrafo único do artigo cento e quarenta e quatro, que vedava que as entidades de prática fornecessem quaisquer tipos de auxílio direta ou indiretamente as torcidas organizadas, eu acho que esse dispositivo talvez por uma questão inconsciente traz consigo preconceito muito grande, praticamente criminalizando uma estrutura que é a torcida organizada, e que não não necessariamente está diretamente vinculada a práticas que nós vemos aí divulgadas rotineiramente como negativas, nós temos aí torcidas organizadas para autistas, torcidas organizadas de mulheres, então nós temos uma diversidade de torcidas organizadas que merecem sim ser financiadas, receber incentivos. Então, eu acho que esse veto se mostrou veto muito positivo, como também o já mencionado aqui pelo meu colega de que é o veto com relação a justiça desportiva. Reconheço que é muito positiva a tentativa de melhorar a justiça esportiva mas talvez não tenha sido a redação mais feliz. É bastante pertinente a a rediscussão do modelo, que eu entendo pessoalmente modelo bastante bom, mas que pode ser evoluído, então eu entendo realmente que a manutenção do parágrafo terceiro do oito nove é positiva, ainda que caiba em discussão sobre qual vai ser a forma de adesão a esse tribunal, pra que seja mantida a paridade ali nas indicações, então, a adesão precisa contar com o apoio dos atletas, dos árbitros e da da confederação, mas é é texto positivo, mas de forma geral o texto trazia muitos problemas principalmente pra Jade, quando colocava ali uma uma ideia de julgamento de processo de dopagem pras sessenta dias, algo que é irrazoável. Então entendemos que são positivos esses esses vetos, mas há também outros vetos que trazem consigo algumas necessidades de rediscussão não necessariamente derrubada mas de rediscussão, que são aqueles já citados com relação ao CNE, ao fundo esporte, e aquela reestruturação e a ao o aumento da participação da sociedade civil na estrutura esportiva. Entendemos que a a estrutura esportiva já está consolidada, mas que precisa se abrir pouco mais pra sociedade civil, talvez não na forma do texto, talvez não pela iniciativa legislativa que que que trouxe essas inovações, mas o conteúdo dessas inovações se mostrou bastante positivo, então entendemos que ainda que não sejam derrubados os versos por questões formais, e e reconhecemos a existência de algumas pontuações formais, são discussões que precisam ser mantidas outra sejam incorporadas e possam agregar ao ambiente esportivo. Entendemos também que outro veto que precisa ser rediscutido, diz respeito à lei de incentivo ao esporte como já foi trazido. A lei de incentivo ao esporte ela é responsável por grande parte do financiamento de projetos esportivos no território nacional, e o texto trazia ganhos significativos, principalmente com relação à captação, abria oportunidades de captação e expandir a outras. E com a derrubada ou com o veto desse desse dispositivo, nós temos ali, primeiro problema com relação a definição de de de tipo, modalidade de esporte ou de de divisão da da da prática esportiva, e também uma perda de oportunidade, que diz respeito a ao crescimento do financiamento por empresas com lucro presumido, lucro real, e principalmente a ampliação do percentual que pode ser captado então entendemos que, dada a relevância da lei de incentivo ao esporte pra estrutura esportiva, também é importante que que esse esse dispositivo seja rediscutido e ainda que não derrubados os vetos mas que seja revista de alguma forma, o conteúdo dessa norma e incorporada a prática da da questão de incentivo ao esporte? É como manifesto, muito obrigado. Muito",
      "summary": "Diretor acadêmico - Sociedade Brasileira de Direitos Desportivos - SBDD elogia vetos positivos na nova Lei Geral do Esporte, notadamente o que permite ajuda à torcidas organizadas. No entanto, observa a necessidade de rediscutir outros vetos, incluindo CNE, fundo esporte, sociedade civil participação, e veto à lei de incentivo ao esporte.",
      "speaker": {
        "name": "Vinicius Leonardo Marrone",
        "position": "Diretor acadêmico - Sociedade Brasileira de Direitos Desportivos - SBDD",
        "slug": "vinicius-leonardo-marrone"
      }
    },
    {
      "id": 103773,
      "start_time": 1690999018,
      "duration": 22,
      "transcription": "Vinicius pela sua participação. E vamos encerrar essa audiência pública com o Rafael Lane. Rafael, quem abre e fecha o revezamento é a maior responsabilidade, hein? Rafael Lane, diretor executivo do atletas pelo Brasil. Por favor, Rafael, muito obrigado pela sua participação. Eu que agradeço.",
      "summary": "Deputado: Atlética participação de Vinicius, encerrar audiência pública com Rafael Lane, diretor executivo de Atletas pelo Brasil, agradecemos por sua participação.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103771,
      "start_time": 1690999040,
      "duration": 148,
      "transcription": "Deputado, que responsabilidade que vossa excelência coloca aqui pra pra minha pessoa, mas parabenizar em em nome de vossa excelência todos os deputados aqui presentes. Boa tarde também à sentíssima ministra do esporte, à equipe presente, aos demais participantes dessa audiência pública. Muito muito rico e muito importante o debate porque acho que dissipa ruídos que podiam estar surgindo e atrapalhando as conduções da gestão que que esse ministério faz e que são muito importantes na linha do professor Márcio Carenhas colocou de mudar pouco o paradigma de como o sistema de esporte estava organizado no país, uma linha de realmente democratizar e acesso ao esporte. Tenho certeza que o 0 deputado Luiz Lima na na nas conduções da presidência dessa comissão vai contribuir e alinhar também o teu ministério na busca por mais recursos, não é à toa que vossa excelência já tem uma emenda nesse sentido na na MP, mas recente de apostas esportivas. Mas o assunto que eu trago aqui, especificamente para o debate, é outro, né? Pra lembrar que há dez anos essa casa após uma longa luta de movimento de atletas aprovou a legislação que era dezoitoA, que agora vira artigo trinta e seis. E em nossa visão, alguns algumas araças talvez a serem corrigidas ainda, acho que num bom diálogo aqui com todas as partes envolvidas, no artigo, justamente o artigo vinte e nove. A gente tem que preservar o que é a dezoitoA agora na Legendial do esporte. E a gente entende que eventualmente a legislação, a escrita ali pode ter ajuste fino pra que não fique ninguém fora de sistema, daí sem deixar de cumprir as contrapartidas que hoje são colocadas, que trouxeram uma boa governança a todas as entidades de administração e prática esportiva. E esse é primeiro veto. A gente entende que oportuno ser mantida para depois ter o ajuste fino na redação, se necessário. O outro que nem a Fernanda Nunes colocou, representando a Kacob, né, no no justamente parágrafo terceiro, artigo trinta e seis, porque daria poder de revisão às decisões do Ministério sobre a certificação destas boas governanças, então a gente entende que pode ser novamente algum risco ali a a as questões colocadas pela dezoitoA. Estes são os dois pontos principais aqui que por aqui queria colocar em debate que daí a gente sustenta que a manutenção dos vetos são importantes neste sentido. Obrigado pela participação, deputado, parabenizo por toda a condução do trabalho. Rafael, muito obrigado. Quero agradecer muito a sua participação.",
      "summary": "Directora executivo - Atletas pelo Brasil propõe manter vetos no artigo 29 e parágrafo 3 do artigo 36 da legislação esportiva. Esses vetos visam preservar os princípios do artigo 18-A, garantir governança e prevenir exclusão de quaisquer entidades administrativas ou práticas esportivas. Além disso, sugeriu ajustes em caso de necessidade.",
      "speaker": {
        "name": "Rafael Lane",
        "position": "Diretor executivo - Atletas pelo Brasil",
        "slug": "rafael-lane"
      }
    },
    {
      "id": 103772,
      "start_time": 1690999188,
      "duration": 53,
      "transcription": "De anos frente ao atletas pelo Brasil, que certamente conduz muito bem aqui à direção no Congresso Nacional, dos ministérios, dos secretários que passaram, então vocês contribuíram muito, contribuem e vão contribuir ainda mais. Tem mais alguém? Não, o senhor faz menção que o Tá bom. Eu quero registrar aqui a presença O senhor Herculano Borges Daniel, representante do Fórum de Gestores Estaduais do Esporte, ele esteve presente, mas por algum motivo o sinal dele caiu. Vamos agora encerrar com as considerações finais da ministra Nam Mozart e de sua equipe, e depois eu eu termino com os meus agradecimentos. E muito obrigado ministra da música. Bom, primeiro de tudo, deputado Luiz Lima e a Comissão de Esporte e a Câmara.",
      "summary": "Deputado agradece atletas e gestores esportivos; registra presença de Herculano Borges; encerra com considerações da ministra e agradecimentos.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 103774,
      "start_time": 1690999241,
      "duration": 659,
      "transcription": "Dos deputados agradecer essa oportunidade pra ampliar o debate, inclusive ampliar com instituições que nós não tínhamos ainda conversado, e acho muito rico e, enfim, é uma realmente uma oportunidade que só poderia acontecer nessa casa, então nós agradecemos essa essa tarde pra porque eu acho que foi muito rica pra todos né, então, realmente fazendo fechamento sem, eu acho que enfim, a a nós temos ainda algumas lacunas de conversa, né. Queria convidar mais uma vez o CONFEF pra sentarmos, porque algumas questões aí que o senhor colocou, realmente não tenho total conhecimento, que era na, com relação à questão de do do profissional da educação física escolar, né né e outras questões enfim que o senhor colocou a gente pode conversar né, assim também como a FAAP, né, que também são são conversas que já foram feitas prévias mas a gente pode falar exatamente desse desse tema da lei geral tá, colocar à disposição, assim como todas as instituições, assim como todos os parlamentares né, estamos sempre abertos a a manter aberta essa esse canal de conversa e construção coletiva, né, então esse é o nosso desafio, implantar então o sistema nacional, e mais uma vez achando muito claro a questão do fundo nacional de esporte é muito cara ao ao ao Ministério e à política de esporte. Concordamos plenamente não existe política, sem financiamento não existe sistema sem fundo. EEE iremos lutar, levando também esse né esse esse esse pleito e esse cuidado, essa necessidade pra dentro do governo e estamos fazendo todo esse esse trabalho de convencimento do governo internamente pra ir né e também do Congresso enfim pra que tenhamos fundo nacional, EE0 Conselho Nacional também a questão do Conselho também é muito cara, a questão do Conselho ampliada, né, não é à toa que nós fizemos o primeiro semestre uma reunião do conselho atual com vinte e dois membros mas, na manhã e na tarde fizemos uma união ampliada dos do do, do cenário nacional das instituições que estão participando do esporte de uma maneira, já trazendo essa visão de que é importante ampliar o Conselho Nacional e a participação da sociedade então, Também é uma questão cara que será trabalhada, assim como o plano nacional, que é detalhe enfim de uma de uma previsão de detalhamento, engessamento de plano nacional que não é necessário por uma lei, estar escrito na lei enfim, até pra dar flexibilidade pro sistema nos próximos anos, mas o plano ele é super necessário inclusive pra construção, do sistema junto a estados e municípios que é, uma uma das principais, dos principais avanços que a lei geral coloca, a adesão do estados e municípios ao sistema se dá na organização do seu próprio fundo, do seu próprio sistema e do seu próprio conselho. Seu próprio fundo, seu próprio plano e do seu próprio conselho. Então, essa é a razão enfim e Continua o trabalho continua pra implantar essa essa estrutura no país inteiro, e pra implantar essa estrutura no país inteiro, A política que está sendo desenvolvida pelo Ministério é a Rede Nacional de Desenvolvimento ao Esporte, e e que tem essa visão de apoio aos municípios e aos estados pra desenvolver a sua condição de adesão ao sistema e às estruturas próprias, ao reconhecimento do que se faz nos territórios, ao alinhamento dessas ações que se encontram nos territórios muitas delas feitas pelo esporte muitas delas feitas no nível da educação integral ou da saúde preventiva, né, da saúde da família, e no nível da da da no âmbito da do desenvolvimento social, a população atendida pelo Bolsa Família, então esses alinhamentos que estão sendo feitos no nível federal, a partir de decreto intersetorial e interministerial construído com essas pastas, o que não é fácil, o que é grande avanço, o que é uma grande novidade, mas que é o que dará estrutura pra ampliar a prática de esporte pela população de uma maneira geral e implantar o sistema no nível federal estadual e municipal. Pra isso, né, saudar e e valorizar a relação com a BISMEL com os municípios e com o Fórum dos dos Secretários Estaduais, relação que está sendo né, aquecida EEE fomentada né a partir do né dessa do Ministério nessa relação. Em linhas gerais é isso, só faltando a a lei de incentivo a esporte que ela está vigente né, a lei de incentivo ela não acabou ela está vigente, ela tem dois por cento, Lógico que na lei a gente tinha três por cento tinha perenidade, mas tem outras questões. Então mais uma vez a luta continua pra pra ampliação da da da lei de incentivo também mais, né, estatuto seguro como como era antes, né, só vamos na luta pra pra ampliar. E, oi desculpa, eu não não vi, perdão, Satir bom e tire óculos Me desculpe a senhora ainda não terminou mas Pois é mas está está concluindo é sobre a posição dos vetos, Que foi colocado aqui pelas entidades que desejam que alguns vetos sejam derrubados. Todas essas questões de todos os vetos nós estamos conversando e manteremos a conversa e de alguns já foram apresentados na manhã. Qual é a solução, que que é o decreto e aí os tempos os termos do decreto, que não está ainda finalizado então, não temos como compartilhar os termos do decreto como todo, mas os principais termos do vinte e nove, do Trinta e quatro do trinta e seis todos eles foram compartilhados e trocados com as as instituições que estavam pedindo esses vetos. A questão é. A lei Pelé a lei Pelé AAAAA intenção é, sus como é que é suspender não cancelar como é que está? Revogar, revogar a lei Pelé ao final desse processo de de regulamentação e, pois é, mas isso aí é uma AAA não não estou fechando a conversa porque, nenhuma uma conversa fechada, mas essa é uma orientação, inclusive reivindicação do do sistema mas, É uma pena viu O senhor o senhor na verdade eu eu vou te vou dizer sinceramente que o senhor é a primeira pessoa que pede pra manter as duas leis. Toda a indicação é pra que se, supere né, se se supere a lei Pelé no sentido de ir além da na na estruturação da legislação do esporte né. Mas nós voltamos a conversar sobre isso, o senhor o senhor está superconvidado, entendeu? Venho aqui conversar com o senhor, o senhor vai lá conversar com a gente, não tem problema nenhum. Obrigado. Tá, mas é e os outros vetos todos, que se quem não se sentir também contemplado também está aberto. E aí a última mensagem enfim né ao nosso futebol feminino aí fazendo acho que é é momento importante, de reconhecimento, e de apoio ao desenvolvimento de uma de uma iniciativa de de uma cultura nacional muito forte que é o futebol, e de uma oportunidade de inserção muito forte da mulher nos no no no no mundo do futebol, e também no esporte, e também consequentemente na sociedade, compartilhar com vocês essas experiências que nós vimos. Na viagem à Austrália e Nova Zelândia que estão aí há pelo menos quatro cinco anos planejando a a essa Copa do Mundo e construindo nesse período o legado da Copa do Mundo, que é exatamente o desenvolvimento, né, visões que nós temos aqui, muito concretas, na Austrália a partir da Copa do Mundo e e nós estamos estamos divulgando o resultado da construção o Ministério fez com o setor, pra propostas de desenvolvimento do do do futebol feminino, e né vem novidades aí, EAA nos próximos nos próximas semanas, e a candidatura pra Copa do Mundo de dois mil e vinte e sete né, como congraçamento né, uma uma a culminância de processo de desenvolvimento. Então, nesse momento aí que, Hoje né não muito feliz que perdemos o jogo, tendo a consciência que, as os os os resultados esportivos são importantes, mas não são únicos. Os resultados de impacto no desenvolvimento do da modalidade, no desenvolvimento da, da referência né da visibilidade do esporte feminino, pras meninas e mulheres, que vêm em processo também é uma vitória. Então é importante investir nas duas frentes isso usando até o futebol feminino como como é uma uma referência pra pra todo esporte né, é preciso cuidar do desenvolvimento da representatividade, mas cuidar do desenvolvimento da prática né, de maneira mais ampla e democrática. Então, fica aí a nossa mensagem do Ministério total apoio ao futebol feminino e, estaremos juntos aí investindo no desenvolvimento do futebol feminino do esporte de uma maneira geral. Deputado, muito obrigada Luiz Lima e e sempre né à disposição dessa comissão e da casa, e sabendo que temos certeza que nós estamos construindo juntos futuro melhor por esporte, mas, mais forte mais amplo. E né é prazer estar aqui fazendo isso vivendo esse processo com vocês obrigado.",
      "summary": "Ministra de Estado - Ministério do Esporte fechou reunião enfatizando implementação do sistema nacional de esporte, plano nacional, e Conselho Nacional ampliado. Prioriza financiamento, diálogo com entidades e combate à Lei Pelé durante regulamentação. Apoio à lei de incentivo e futebol feminino.",
      "speaker": {
        "name": "Ana Moser",
        "position": "Ministra de Estado - Ministério do Esporte",
        "slug": "ana-moser"
      }
    },
    {
      "id": 103775,
      "start_time": 1690999900,
      "duration": 119,
      "transcription": "Ministra Na Mozart, quero agradecer muito o seu prestígio em relação a essa comissão, o seu prestígio em relação a todos os convidados, ao seu prestígio em relação ao deputado José Rocha, ao deputado Renildo que permaneceram desde o início até o fim. Quando eu estive no Ministério do Esporte, Eu também fui muito bem tratado, e meu pai sempre me ensinou que todo convidado tem que ser muito bem tratado, né? Infelizmente alguns setores política e da mídia, eles destratam quando você é convidado às vezes pra alguma algum evento, você é destratado, né? Eurico Miranda costumava se levantar e embora do programa televisão, ele dava audiência, era maltratada de ir embora. Mas, ministra Namoso, muito obrigado pela educação. Uma senhora sempre me tratou quando eu fui pela primeira vez no ministério, Não seria diferente em tratála com muita educação aqui e aquilo que eu falei no início, a senhora vai melhorar ainda mais com o ministro, eu tenho certeza, Aqui você tem que alinhar a tecnicidade com a política, às vezes dá passinho pra trás, é dar três passinhos pra frente. O deputado Renildo foi muito feliz quando acontece veto, é porque não há entendimento completo das das pastas em relação aquele assunto, então nem sempre É veto, né? É uma é é é uma iniciativa de vetar algo ou de limitar aquela ação. Pelo contrário, Será feito resumo através do Gabriel, do Lindberg, essa comissão, e todos vão receber. Então, todo mundo aqui que fez uma solicitação de derrubada ou de manutenção do veto está registrado, esse documento vai ser entregue a cada a cada participante e entregue também a ministra Ana Mozia. Ministra Ana Mozia, que Deus te abençoe, que escolha é sempre o melhor caminho para todos nós e parabéns a toda sua equipe. Jane, beijo Jane. A Jane já conheceu tempinho, né Jane? Beijo pessoal, fiquem com Deus.",
      "summary": "Deputado agradece compromisso da Ministra Namoso com educação e boas-vindas no ministério. Ela alinha técnica com política, às vezes retrocede e avança. A comissão fará resumo entregue a todos. Solicitações sobre veto estão registradas para entrega a ministra Ana Mozia. Boa sorte a equipe dela, e saudações pessoais à Jane.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    }
  ],
  "updated_at": 1709547770
}