{
  "id": 68943,
  "start_time": 1690988451,
  "end_time": 1690989164,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO ESPECIAL PARA ESTUDO DAS INICIATIVAS PARA A TRANSIÇÃO ENERGÉTICA",
  "description": "Votação de requerimentos",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 16",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2301831",
  "speeches": [
    {
      "id": 103320,
      "start_time": 1690988451,
      "duration": 196,
      "transcription": "Boa tarde a todos, quero agradecer o empenho a torcida de todos aí, para que nós obtivéssemos quórum, está certo? Então declaro Declaro aberta a quinta reunião extraordinária da Comissão Especial para Estudo, Avaliação e acompanhamento das iniciativas e medidas adotadas para transição energética, fontes renováveis e produção de hidrogênio verde no Brasil, tá? Encontrase à disposição na parte dessa comissão, a ata da reunião anterior foi realizada no dia onze de julho de dois mil e vinte e três, dispensada a sua leitura nos termos do parágrafo único, do artigo quinto do ato da mesa dois três de dois mil e vinte, não havendo quem queira retificála em votação a ata. Os senhores deputados e deputados que a aprovam permaneçam como se encontram aprovada. O resumo do expediente encontrase publicada na página da comissão na internet. Quero prestar algumas contas aí aqui a essa comissão. Baseado nos requerimentos já aprovados, eu e o deputado Bacelar com auxílio das respectivas assessorias, consultoria e aqui da nossa secretaria da comissão sistematizamos uma proposta de cronograma que se encontra já fixada na página da comissão. Então convido a todos a visitarem isso pra poder disso participarem, se inteirarem e nos prestigiarem como fazem hoje aqui com sua presença além obviamente dos senhores parlamentares. Quero relatar também que por convite da União Europeia e do governo brasileiro eu representei essa comissão numa reunião virtual que realizouse agora durante o período do recesso em que nós recebemos da comunidade europeia a apresentação de uma série de resoluções e diretivas da comunidade europeia sobre a produção de hidrogênio. Nós estamos aí providenciando pra que isso esteja integrando também a página dessa comissão e convido a todos pra que possam aí disso participar, se inteirarem aí, né? Temos hoje aqui vários requerimentos em pauta. O meu desejo é que nós possamos fazer a votação em bloco desses requerimentos. Está certo? Não sem antes ouvirmos o nosso vicepresidente deputado Fernando Mineiro. Por favor deputado Fernando Mineiro.",
      "summary": "Deputado abre quinta reunião extraordinária da Comissão sobre transição energética e hidrogênio verde no Brasil, agenda proposta de cronograma e convida a participação. Discutem-se requerimentos em pauta, incluindo apresentação da UE sobre produção de hidrogênio. Deseja-se votação em bloco após ouvir vice-presidente da Comissão.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 103321,
      "start_time": 1690988647,
      "duration": 123,
      "transcription": "E demais membros aqui meu boa tarde, desejar que essa volta aí pós excesso nos dê muita energia pra tocar esse tema que precisamos não é? É? Essa primeira semana é sempre assim, eu gostaria senhor presidente, tem acordo pra votar em bloco, gostaria só de fazer alguns é, subscrever o requerimento do deputado Bacelar, não é o número cinco, é? Item dois da pauta, requerimento número cinco, né eu quero subscrever esse requerimento, não é? O requerimento, o item cinco, o requerimento número oito, sugeri que a a nós foi chegar nessa demanda é? A inclusão do presidente da federação da indústria na Bahia, que não está no rol da das das, é? Dos participantes dessa mesa redonda que é fundamental, né, ouvir esse setor e tenho certeza que o senhor também, assim pensa, é? E no item doze senhor presidente, no item e no no item é? Treze, o item dez, o requerimento treze, eu quero sugerir a inclusão da APINE, É uma representação da Associação Brasileira dos Produtores Independente de Energia Elétrica, não é? Pra trazer a sua visão, e subscrever é? O item doze requerimento número quinze, e o item treze requerimento número dezesseis. O requerimento número quinze é do deputado Bacelar é? E do dezesseis é do deputado Marangoni. São essas as os adenros que eu faria nessa agenda senhor presidente. É? O item do que é pra subscrever é o requerimento dezessete de vinte e três, áudio baixo. É o dezessete, tá? Porque tem também Muito bem. São dois. Tá, está bom. Ok? São três, não vai mais dezessete ou Tá. Está certo. Muito bem. Então,",
      "summary": "Deputado propõe subscrever requerimentos 5, 8, 12, 13, 15, 16, e 17; sugere inclusão de participantes adicionais na mesa redonda, incluindo o presidente da Federação da Indústria na Bahia e a APINE.",
      "speaker": {
        "id": 204445,
        "name": "Fernando Mineiro",
        "position": "Deputado",
        "slug": "fernando-mineiro"
      }
    },
    {
      "id": 103322,
      "start_time": 1690988770,
      "duration": 403,
      "transcription": "Vamos aí vamos enfrentar a nossa pauta, votação de requerimentos e estamos acatando a subscrição feita pelo deputado Fernando Mineiro do ao requerimento cinco e tem dois da pauta. A sua subscrição ao requerimento dezessete item quatorze da pauta e a sua subscrição ao requerimento número quinze item doze da pauta. Isso. Está bem? Então essas três subscrições estão incorporadas do deputado Fernando Mineiro. Além disso, ele propõe a adição de duas entidades aqui. Há o requerimento número oito item cinco que disciplina aí a realização de uma audiência pública no estado da Bahia ele propõe que seja crescido entre os sugeridos pelo deputado Bacelar o presidente e a federação da indústria da daquele estado, tá? E propõe ainda que seja acrescido no requerimento número treze que é de iniciativa do deputado Bacelar e minha a participação da APINE, associação dos produtores independentes. De energia. De energia. Tá? Então eu solicita autorização do plenário para votarmos em bloco está certo? Os itens itens da pauta, item o item dois, o item três, o item quatro, o item cinco, seis, sete, oito, nove, dez, onze, doze, quatorze, e dezesseis da pauta, está bom? Então são esse aqui. Deixamos de colocar em votação os itens treze e quinze. Tá? Conforme diálogo já mantido aqui. Então em votação, votação em globo dos requerimentos nos itens referidos. Consulto aos deputados que solicitam aos deputados que aprovam esse requerimento, que permaneçam como se encontram. Aprovados, tá? Com base nisso senhoras e senhores parlamentares e todos que nos prestigiam aqui com sua presença. Nós teremos a nossa próxima reunião no dia oito no plenário quatorze e ele versará sobre experiências internacionais relacionadas a transição energética, fontes renováveis e produção de hidrogênio verde. Isso é a próxima programação nossa que será no dia oito. Reitero o convite a todos para que possamos aqui estar. A nossa nosso plano de trabalho vai ser divulgado na internet. Quero destacar também que no próximo dia onze e a propósito aqui nos prestigia o doutor Marco Vinholi, presidente do SEBRAE no estado de São Paulo, o Saúdo e agradeço muito a sua presença. Certamente nos prestigiará lá também. Lembrar que a semana que vem além dessa audiência pública no dia oito nós teremos em São Paulo a primeira como é que nós estamos chamando mesa redonda. Mesa redonda porque não é uma audiência, a nossa primeira redonda vai ser realizada em São Paulo no dia onze a partir das nove horas da manhã no prédio da Federação das Indústrias do Estado de São Paulo, está certo? Aproveito ainda para fazer uma comunicação. Hoje, a comissão de Minas e Energia aprovou o requerimento que tramitava naquela comissão há há bom tempo. A constituição de uma subcomissão no âmbito da comissão de Minas e Energia destaco porque dialoga com o nosso tema aqui que tem por responsabilidade discutir a questão referente aos concessão de serviços de distribuição de energia, as concessões de distribuição de energias que estão por vencer aí num prazo relativamente curto e o segundo item é discutir a questão do hidrogênio verde, tá? Eu fui ali indicado pelos colegas da comissão de Minas e Energia e assumiram a presidência dessa subcomissão. E quando assumi disse algo que reitero aqui. Que a ideia é importante, todas as comissões e iniciativas, todas concorrem pro mesmo objetivo, mas é importante muito que estejam harmonicamente atuando, né? Pra gente não ter dispersão de esforços e muito menos conflito de questões, né? Então eu destaquei a importância de que aquela sub comissão atue de uma forma sintonizada, sincronizada com a nossa comissão aqui de a nossa comissão como nós o chamamos a nossa comissão do hidrogênio, tá? Quero agradecer o esforço de todos, deputado Fernando Mineiro muito obrigado deputado Bacelar que está conosco aqui o deputado José Carlos Bacelar agradecer ao deputado Gorten que esteve aqui conosco durante boa parte do tempo também. Agradecer ao deputado Danilo Forte e todos que acorreram pra que nós pudéssemos ter aqui o quórum necessário e portanto a comissão com esse plano de trabalho definido. E dágua aos senhores deputados se desejam de alguma forma se manifestar. Então agradecendo mais uma vez a presença de todos. Está encerrada essa reunião convocada a nova para dia oito de agosto às quatorze horas plenário quatorze. Muito obrigado a todos.",
      "summary": "Deputado propõe incorporar subscrições de requerimentos e adicionar entidades a dois deles. Solicita votação em bloco dos itens de duas pautas, exceto as número treze e quinze. Anuncia próxima reunião sobre experiências internacionais relacionadas à transição energética e produção de hidrogênio verde. Comissão de Minas e Energia aprovou requerimento para subcomissão sobre concessões de distribuição de energia e hidrogênio verde, da qual será presidente.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    }
  ],
  "updated_at": 1709547770
}