{
  "start_time": 1690991685,
  "end_time": 1690993887,
  "status": "Encerrada (Final)",
  "title": "CPI SOBRE AS PIRÂMIDES FINANCEIRAS",
  "description": "A - Deliberação de Requerimentos",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2294622",
  "speeches": [
    {
      "start_time": 1690991682,
      "duration": 248,
      "transcription": "Havendo número regimental, declaro aberta a quinta reunião da comissão parlamentar de inquérito, destinada a investigar indícios de operações fraudulentas, sofisticadas, na gestão de diversas empresas de serviços financeiros que prometem gerar patrimônio por meio de gestão de criptomoedas. Fica dispensada a leitura da ata da reunião anterior nos termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte. Não havendo quem queira retificar a ata, coloco em votação. Os que aprovam permaneçam Como se acha? Aprovada. Informo que a sinopse do expediente recebido encontrase à disposição na página da comissão na Internet. O requerimento do autor do deputado Paulo Belinski, foi deferido à retirada de tramitação do requerimento número sessenta e de dois mil e vinte e três. Havendo concordância, votaremos em bloco. Hoje requerimentos de convite, de solicitações de informações e requerimento de servidores. Requerimentos que têm o mesmo objeto ou similar serão todos submetidos à apreciação, ficando a agenda de oitivas a ser definida oportunamente. Os requerimentos de convocação e de quebra de sigilo serão votados a oportunamente passarei à presidência ao deputado Alfredo Gaspar para colocar em votação requerimentos de minha autoria. Considerando que a pauta foi divulgada com antecedência, e havendo concordância do plenário, coloque em votação os Seguinte requerimentos de convite, requerimento número cinquenta e de dois mil e vinte e três do senhor delegado Paulo, Bilinski. Requerimento número cinquenta e dois de dois mil e vinte e três do senhor Paulo Belinski. Requerimento número cinquenta e três de dois mil e vinte e vinte e três do senhor Paulo Bilins, requerimento número cinquenta e seis do senhor Harmon Mandel, requerimento número cinquenta e sete do senhor Amon Mandel, requerimento número setenta e três do senhor Caio Viana, requerimento número setenta e quatro do senhor Luciano Vieira, requerimento número noventa e quatro de dois mil e vinte e três do senhor Ricardo Silva, requerimento número noventa e sete do senhor Gutenberg Reis, requerimento número noventa e oito de dois mil e vinte e seis do senhor Gutenberg Reis, requerimento número noventa e nove de dois mil e vinte e três do senhor Gutenberg Reis, Requerimento número cem de dois mil e vinte e três do senhor Gutenberg Reis. Requerimento número cento pelo acordo que a gente está estabelecendo de votar em bloco. Requerimento número cento e de dois mil e vinte e três, do senhor Gutenberg Reis, requerimento cento e dois de dois mil e vinte e três do senhor Gutenberg Reis, requerimento cento e três de dois mil e vinte e três do senhor Gutenberg Reis, requerimento cento e quatro de dois mil e vinte e três, do senhor Gutenberg Reis, requerimento, cento e cinco de dois mil e vinte e três, do senhor Gutenberg Reis. Requerimento número cinquenta e cinco do senhor Alfredo Gaspar. Em votação os requerimentos mencionados, aqueles que aprovam permaneçam como se acham, aprovados. Requerimentos agora de convocação. Presidente, não poderia fazer",
      "summary": "Abram comissão investigando esquemas fraudulentos em gestão de criptomoedas. Disponibilizam ata reunião anterior online. Aprovam diversos requerimentos de convite e solicitações de informações. Todos os requerimentos mencionados aprovados.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690991930,
      "duration": 33,
      "transcription": "De retirada é convite, antes da convocação não poderia a gente discutir não? Pode ser por último, porque esse como vai ter discussão a gente faz os blocos todinho e facilita a aprovação de diversos requerimentos. Pode ser Pode sim. Requerimento número setenta e do senhor Paulo Belinski. Que requer que seja convocado o representante do Ministério Público do Estado de Minas Gerais, responsável pela operação Black Monday,",
      "summary": "Deputado: Retirada de convite para discussão permite aprovação de requerimentos, como o número 70 de Paulo Belinski, que pede convocação do representante do Ministério Público de Minas Gerais envolvido na Operação Black Monday.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690991963,
      "duration": 861,
      "transcription": "Criminosa envolvida em esquema de pirâmide financeira, crimes contra relações de consumo, e lavagem de dinheiro, a fim de prestar esclarecimentos na condição de testemunha, acerca da referida operação. Alguém deseja encaminhar? Em votação. Aqueles que aprovam permaneçam como se acham. Requerimento número setenta e cinco de dois mil e vinte e três, do senhor Ricardo Silva, requer que seja convocado o senhor Rafael Oliveira, para na qualidade de testemunha prestar esclarecimentos acerca das suspeitas de envolvimento em fraude com investimentos em criptomoedas envolvendo a empresa DD Corporation. Alguém deseja encaminhar? Em votação aqueles que aprovam permaneçam como se acham? Aprovado. Número setenta e seis do senhor Ricardo Silva, que requer que seja convocado o senhor Gabriel da Silva Rodrigues, para na qualidade da testemunha prestar esclarecimentos acerca das suspeitas de envolvimentos em fraudes com investimentos criptomoedas envolvendo a empresa DD Corporation, exDream, e outras, em em votação, aqueles que aprovam permaneçam como se acham. Requerimento número setenta e sete do senhor, aprovado, desculpa gente. Requerimento número setenta e sete do senhor de dois mil e vinte e três do senhor Ricardo Silva que requer que seja convocado o senhor David Wegel Silva para na qualidade de testemunha, prestar esclarecimentos acerca das suspeitas de envolvimento em fraude, com investimentos em criptomoedas envolvendo a empresa versus Bolt, e outras, em votação, aqueles que aprovam permaneçam como se acham. Requerimento número setenta e sete, senhor Davi Sim. Wesley Silva. Ah tá. Na qualidade de testemunha. Em votação, aqueles que aprovam permaneçam como se acham. Requerimento número aprovado. Requerimento número setenta e oito de dois mil e vinte e três, do senhor Ricardo Silva, que requer que seja convocado o senhor Leonardo Faria, para na qualidade de testemunha, prestar esclarecimentos acerca das suspeitas suspeitas de envolvimento em fraudes com investimento em criptomoedas envolvendo a empresa, Goethe, é em votação. Aqueles que aprovam permaneçam como se acha. Aprovado? Requerimento número setenta e nove de dois mil e vinte e três do senhor Ricardo Silva, requer que seja convocado senhor Roberto de Jesus, para na qualidade de testemunha? Prestar esclarecimentos acerca das suspeita de envolvimento em fraudes com investimentos em criptomoedas envolvendo a empresa Blue Bank. Em votação. Aqueles que aprovam permaneçam como você acha? Aprovado. Requerimento número oitenta de dois mil e vinte e três do senhor Ricardo Silva. Que seja convocado o senhor Clério Fernandes Cabral, Fernando Cabral, para na qualidade de testemunha prestar esclarecimentos acerca das suspeita, de envolvimento em fraudes com investimentos em criptomoedas envolvendo as empresas, envolvendo a empresa Bras Company. Àqueles que aprovam permaneçam como se acham. Aprovado. Requerimento do senhor Ricardo Silva número oitenta e de dois mil e vinte e três. Requer que seja convocado senhor Carlos José Souza. Para, na qualidade de testemunha, prestar esclarecimentos acerca das suspeitas de envolvimento em fraudes com investimentos em criptomoeda desenvolvendo a empresa minics Express e outras em votação aqueles que aprovam permaneçam como se acham. Requerimento número aprovado, requerimento número oitenta e dois de dois mil e vinte e dois de dois mil e vinte e três, do senhor Ricardo Silva. Requer que seja convocado o senhor Diego Aguiar, para na qualidade de testemunha prestar esclarecimentos acerca das suspeitas, desenvolvimento em fraudes com investimentos em criptomoedas envolvendo a empresa com o TEX. Em votação, aqueles que aprovam permaneçam como se acha, aprovado. Requerimento número oitenta e três, senhor Ricardo Silva. Requer que seja convocado senhor José Ricardo Pereira Lima. Filho, para na qualidade de testemunha prestar esclarecimentos acerca das suspeitas de envolvimento em fraudes com criptomoedas, envolvendo a empresa Binary Beach, e outras, em votação, aqueles que aprovam permaneçam como se acha? Aprovado. É rapaz, o negócio aqui é maior produção legislativa de CPI. Requerimento número oitenta e quatro dois mil e vinte e três, do senhor Ricardo Silva, requer que seja convocado o seu Douglas Barros para na qualidade de testemunha prestar esclarecimentos acerca das suspeitas de envolvimento em fraudes com investimento em criptomoedas envolvendo a empresa Goethe. Em votação, aqueles que aprovam permaneçam como se acha, aprovado. Requerimento do senhor Ricardo Silva, que requer que seja convocado do senhor David Braga, para na qualidade culpa, para na qualidade de testemunha prestar esclarecimentos acerca das suspeitas de envolvimento em fraudes e investimentos com criptomoedas, à empresa NFT, Mafaga Mafaga. Em votação. Aqueles que aprovam permaneçam como se acham. Aprovado. Requerimento número quarenta número número oitenta e seis de dois mil e vinte e três. Do senhor Ricardo Silva, requer que seja convocado o senhor Dário Kant de Oliveira, para na qualidade de testemunha prestar esclarecimentos, acerca das suspeitas de envolvimento das em fraudes com investimentos em criptomoedas envolvendo a empresa Xinguut. Xinguutcoin, em votação, aqueles que aprovam permaneçam como você acha, aprovado. Requerimento número oitenta e sete dois mil e vinte e três, do senhor Ricardo Silva. Requer que seja convocado o senhor, Eric Cris Souza da Silva, para na qualidade de testemunho prestar esclarecimentos acerca das suspeitas de envolvimento em fraude, com investimento em criptomoedas envolvendo a empresa Utility Utility Latility Labs. Em votação. Aqueles que aprovam permaneçam como se acha, aprovado. Requerimento número oitenta e oito, senhor Ricardo Silva, requer que seja convocado o seu Diego Velasco de Matos, para na qualidade de testemunha prestar esclarecimentos acerca das suspeitas de envolvimento em fraudes com investimentos em criptomoedas, envolvendo a empresa MyAlice. Em votação, aqueles que aprovam, permaneça como se acha. Aprovado. Requerimento número oitenta e nove de dois mil e vinte e três do senhor Ricardo Silva, requer que seja convocado o senhor Ronaldo de Assis Moreira. Na qualidade de testemunha para prestar esclarecimento das das suspeitas de envolvimento em fraude com investimentos em criptomoedas envolvendo a empresa dezoito k, Ronaldinho. Em votação, aqueles que aprovam permaneçam como se acham, aprovado. Requerimento número noventa de dois mil e vinte e três do senhor Ricardo Silva, que requer que seja convocado o senhor Roberto de Assis Moreira para na qualidade de testemunha, para prestar esclarecimentos acerca das suspeitas de envolvimento em fraudes com investimentos em criptomoedas envolvendo a empresa dezoito k. Ronaldinho. Em votação, aqueles que aprovam permaneçam como se acham. Aprovado. Requerimento do senhor Ricardo Silva, requer que seja convocado o senhor Marcelo Lara, na qualidade de testemunha, para prestar esclarecimentos acerca das suspeitas de envolvimento em fraudes com investimento em criptomoedas, desenvolvendo a empresa dezoitoK Ronaldinho. Em votação, os que aprovam permaneçam como se acham. Aprovado. Requerimento do senhor Ricardo Silva, requer que seja convocado o senhor Bruno Rodrigues para na qualidade de testemunha prestar esclarecimentos acerca das de envolvimento em fraude com investimentos em criptomoeda, desenvolvendo empresa dezoito k. Ronaldinho, em votação, aqueles que aprovam permaneçam como se acham, aprovado. Requerimento do senhor Ricardo Silva número noventa e três, requer que seja convocado o senhor Rodrigo Marques dos Santos, na qualidade de testemunha, prestar esclarecimentos acerca das suspeitas de envolvimento em fraude com investimentos em criptomoedas envolvendo a empresa atrás quanto? Em votação, aqueles que aprovam permanência comerciais aprovado. Requerimento do senhor Gutenberg Reis, que requer nos termos do artigo cento e dezessete com o artigo trinta e seis, segundo, ambos do regimento interno da Câmara dos Deputados, que seja convocados como testemunhos os presidentes dos clubes, Atlético Goianiense e Santos, ambos clubes com patrocínio da empresa de cassino e apostas online denominada Brase, para prestar informações a esta comissão. Aqueles que se que aprovam permaneçam como se acham, aprovados. Requerimento cinquenta e oito do senhor delegado Paulo Belinski, que requer que seja convocado na condição de investigar o senhor David Maciel de Oliveira, a fim de que preste esclarecimentos acerca das suspeitas de envolvimento em fraudes com investimento em criptomoedas envolvendo a empresa 0 dez, em votação. Àqueles que aprovam permaneçam como se acha. Requerimento número cinquenta e nove do senhor delegado Paulo Belinski, que requer que sejam convocados senhores abaixo do estado, a fim de prestem esclarecimentos na condição de investigados, acerca das suspeitas de envolvimento em fraude, com investimento em criptomoedas envolvendo as empresas trade group, administração de ativo virtual e zereile. TG Invest, TG Agenciamento Virtual, o senhor Paulo Henrique Nascimento de Oliveira, e o senhor Esdrie Bins Oliveira. Em votação. Aqueles que aprovam permaneçam como se acha? Aprovado. Requerimento número sessenta de dois mil e treze, do seu Paulo Belins, requer que sejam convocados na condição de investigado, senhores abaixo, listado a fim de prestem esclarecimentos acerca das suspeitas de envolvimento em fraude com investimento em criptomoedas envolvendo as empresas Binary Beach, Fênix Global, José Ricardo Pereira Lima Filho, Ricardo Toro, Marco Antônio Monteiro, Israel Marcos Marcos Silveira Soares. Em votação. Aqueles que aprovam permaneçam como se acham aprovado. Requerimento número setenta e dois do seu Paulo, que requer que sejam convocados o senhor Rick Chester, que requer que seja convocado o senhor Rick Chester da Silva, a fim que pré esclarecimento na condição de investigado, acerca das suspeitas de envolvimento em fraude, com investimento em criptomoedas envolvendo a empresa 0 dez. Em votação, aqueles que aprovam permaneçam como se acham, aprovado. Requerimento do senhor Mersinho Lucena, que requer que seja convocado na condição de investigado o senhor Breno de Vasconcelos e a senhora Emilene Marília do Nascimento, sócios da empresa de criptomoedas Finge Solution, em votação, aqueles que aprovam permaneçam como se acha. Aprovado. Requerimento do senhor Luciano Vieira. Solicita que a CPI convoque o investigado dos sócios Paulo Alberto Wendell Baut, Cegarra e Caio Almeida Almeida Limada, da empresa RCX Grupo Investimento e Participação É Limitada. Àqueles que aprovam permaneçam como se acham, aprovado, requerimento cento e nove do senhor delegado Paulo Belinski, que requer que sejam convocados na condição de investigados o senhor, Kaiwan Raymond, Marques e a senhora Talita Werneck, a fim que preste esclarecimentos acerca das suspeitas de envolvimento em fraude, com investimento em criptomoedas, a empresa Atlas. Em votação, aqueles que aprovam permaneçam como se acha? Aprovado. Requerimento do senhor Paulo Billinski que requer que seja convocado na condição de investigar do senhor Marcelo Tristão, Ataíde de Souza, Marcelo Taz, a fim de prestar esclarecimentos acerca das suspeitas de envolvimento em fraude com investimento em criptomoedas envolvendo a empresa, quanto? Em votação, aqueles que aprovam permaneçam como se acham. Requerimento cento e onze de dois mil e, aprovado, requerimento cento e onze de dois mil e vinte e três, senhor delegado Paulo Belinski, que requer que sejam convocados na condição de investigar os senhores Bueno, Aires José Soares de Souza, e Breno Vasconcella Azevedo e a senhora Emilene Marília do nascimento, a fim de prestar esclarecimentos acerca das suspeitas de envolvimento em fraude com investimento em criptomoeda, desenvolvendo a empresa Fige Sou Lution. Em votação, aqueles que aprovam permaneçam como se acham. Convido agora e passo aprovado. Passo à presidência ao deputado Alfredo Gaspar, para colocar em votação requerimentos de minha autoria.",
      "summary": "Deputado propõe convocar várias pessoas como testemunhas sobre esquemas fraudulentos com criptomoedas; serão convocados presidentes de clubes com patrocínio de cassino online e pessoas investigadas por fraude com criptomoedas.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690992824,
      "duration": 34,
      "transcription": "São quantos?",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Aureo Ribeiro -- por Participante -- Alfredo Gaspar",
        "position": ""
      }
    },
    {
      "start_time": 1690992858,
      "duration": 165,
      "transcription": "Dois mil e vinte requerimento sessenta e cinco dois mil e vinte e três, e requerimento sessenta e oito dois mil e vinte e três, ambos do deputado Aureio Ribeiro. Todos relacionados à convites. Aqueles que aprovam permaneçam como se acha aprovado o requerimento de requisição de servidor requerimento sessenta e quatro dois mil e vinte e três três, requerimento meia meia dois mil e vinte e três, requerimento sessenta e sete dois mil e vinte e três, requerimento sessenta e nove dois mil e vinte e três, requerimento setenta dois mil e vinte e três, todos do deputado Áureo Ribeiro. Em votação os requerimentos mencionados aqueles que aprovam permaneçam como estão. Aprovados os requerimentos. Tá. Requerimentos de quebra de sigilo. Requerimento cento e doze dois mil e vinte e três de autoria do deputado Áureo Ribeiro. Requer a quebra do sigilo bancário fiscal telefônico e de dados junto a corretoras de criptoativos da senhora Mirele de Aeserpa, esposa e sócio do senhor Glaidson Acácio dos Santos. Alguém deseja encaminhar? Em votação aqueles que aprovam permaneçam como se acha. Aprovado. Requerimento número cento e três dois mil e vinte e três também de quebra de sigilo. Deputado Áureo Ribeiro requer a quebra do sigilo bancário fiscal telefônico de dado junto a corretora de criptoativos do senhor Gleison A Castro dos Santos proprietário da empresa gás consultoria e tecnologia. Alguém deseja encaminhar? Em votação aqueles que aprovam permaneçam como estão? Aprovado. Requerimento cento e catorze dois mil e vinte e três. Deputado Áureo Ribeiro, requer a quebra do sigilo bancário fiscal telefônico de dado junto a corretoras de criptoativos da empresa Gás Consultoria e Tecnologia. Alguém deseja encaminhar em votação aqueles que aprovam permaneçam como se acham, aprovado. Retorno à presidente",
      "summary": "Deputado propôs e fez votação para aprovação de requerimentos relacionados a convites e quebra de sigilo bancário, fiscal, telefônico e de dados de pessoas e empresas relacionadas a corretoras de criptoativos. Todos aprovados. Volta à presidente.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690993023,
      "duration": 14,
      "transcription": "Requerimento de retirada",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Alfredo Gaspar -- por Participante -- Aureo Ribeiro",
        "position": ""
      }
    },
    {
      "start_time": 1690993037,
      "duration": 32,
      "transcription": "Pauta. Requer nos termos do artigo cento e dezessete, inciso sexto, do regimento interno a retirada de pauta do requerimento número cento e sete dois mil e vinte e três, do deputado Alfredo Gaspar, União Alagoas. Autor. Autor deputado Luciano Vieira. Para encaminhar o requerimento por três minutos, concedo a palavra ao deputado Luciano Vieira.",
      "summary": "Deputado pede retirada de pauta de requerimento feito por outro deputado para ser encaminhado por três minutos.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690993069,
      "duration": 58,
      "transcription": "Boa tarde senhor presidente. Requerimento cento e sete de dois mil e vinte e três, senhor Alfredo Gaspar. Presidente, eu pedi a retirada de pauta, pra pedir ao nobre deputado, se vossa excelência poderia desmembrar empresa por empresa e caso a caso, justificar, fundamentar pra poder a gente eu eu quero entender caso a caso, empresa por empresa, onde duas empresas, eu até eu vi eu vi as irregularidades tanto da banca quanto da capital, mas eu gostaria de pedir ao nobre deputado a retirar de pauta no sentido de desmembrar pra fundamentar cada requerimento desse, das empresa. Deputado Alfredo Gaspar. Presidente, boa tarde.",
      "summary": "Deputado pediu retirada de pauta para detalhar e justificar cada requerimento por empresa, em resposta a requerimento 107 de 2023.",
      "speaker": {
        "id": 220616,
        "name": "Luciano Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690993127,
      "duration": 105,
      "transcription": "Boa tarde senhoras deputados e senhores deputados. Quero esclarecer presidente, que esses últimos dias tenham sido alvo de intensa pressão pra Nós acabamos de aprovar dezenas de convocações, nós acabamos de aprovar dezenas de convocações quebra. Acho que centenas agora aqui. Pronto centenas, não houve uma interposição de insatisfação. Eu bem conheci o lobby dessas instituições nesses últimos dias. Tem aqui a proposição de convite de convite, não é nem convocação, de convite é que a Binance ou Binance ela tem se utilizado de cada uma dessas empresas em períodos distintos para evasão de divisas lavagem de dinheiro com suspeitas fortíssimas e eu estou vendo que eles estão aperreados por isso eu mantenho esse convite cada uma dessas empresas aqui tem retórica inclusive com suspensão de atividade pelo banco central, romperam com a binance quando foi descoberto esse quando foi descoberto que não estavam cumprindo as regras normativas do banco central então eu estranho muito esse pedido de retirada de pauta porque é simples convite pra esclarecimento dessa relação com a binance. Nobre deputado Luciano Vieira. Só pra finalizar, mais",
      "summary": "Deputado fala sobre intensa pressão para aprovar convocações e menciona proposta de convite para Binance esclarecer relação, após suposta evasão de divisas e lavagem de dinheiro, além de não cumprimento de regras normativas do Banco Central.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690993232,
      "duration": 22,
      "transcription": "O senhor não cita as evidência dentro do requerimento. Empresa não, empresa por empresa não, nove deputados. O senhor me permitir eu. Sim? Claro que é democracia, cada vez vai falar bem pertinho, e a gente decida o voto e a maioria não é. Em junho de dois mil",
      "summary": "Deputado refere falta de evidências no requerimento, apoia liberdade de expressão, cita nove deputados, e menciona ano 2000.",
      "speaker": {
        "id": 220616,
        "name": "Luciano Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690993254,
      "duration": 111,
      "transcription": "Vinte e dois, os saques e depósito na corretora binance foram suspenso por mais de três semanas após algumas exigências feitas pelo Banco Central do Brasil. Na época o banco acesso adquirido pelo grupo Méliuz com detalhes das contas Dualizadas dos clientes foi requerido pelo pelo Banco Central. E aí nesse momento Esse banco e o grupo que adquiriu o 0 banco acesso, eles destrataram com a binance porque Não quiseram fornecer esses detalhes. Depois, a Binance continuou essa mesma forma de agir Através do capital, que é o correspondente tecnológico, Com o banco BS2 e com a latam getway. Então, tem o histórico da binance Fazendo negócios que não estão transparentes com esses iniciais Méliuz e banco acesso, Depois tem o distrato, e fazendo essa mesma, esse mesmo percurso de evasão de divisas Com uma possibilidade muito clara de prejuízo ao estado brasileiro, com, 0BS dois e a Latam Get Way. Então foram esses os motivos e como eu falei, estranho Só esses convites serem alvos de pedido de retirada de pauta. Até porque aprovamos aí uma série de requerimentos que não teve Nem leitura de justificação. Nobre deputado, vossa excelência",
      "summary": "Deputado refere suspensão de Binance operacionais por exigências Banco Central do Brasil, relacionadas a Méliuz e Banco Acesso. Binance acusada de opacidade e possível evasão de divisas, causando potencial prejuízo ao Estado Brasileiro com BS2 e Latam Get Way.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690993365,
      "duration": 50,
      "transcription": "Repetiu a mesma coisa que eu falei que eu eu li seu requerimento, li a defesa da banca e da capital conforme eu falei Defesa? Não, dos indícios desculpa, dos indícios da banca e da capital, e da banco BSO dois e da Latam não tinha indícios, foi por isso que eu pedi a retirada, se vossa excelência pudesse justificar os indícios da Banco B S dois e da Latam, mesmo porque seu presidente são empresas que trabalham em bolsa, a exposição de algo que não tem indício, quem quem vai pagar essa conta são os investidores, simples foi por isso a minha minha pedido de retirada de pauta e a explicação de vossa excelência. Presidente, eu entendo perfeitamente o pedido de",
      "summary": "Deputado questiona ausência de indícios contra Banco BS2 e Latam, justificando pedido de retirada da pauta para evitar exposição sem fundamento que possa impactar investidores.",
      "speaker": {
        "id": 220616,
        "name": "Luciano Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690993415,
      "duration": 55,
      "transcription": "De pauta do nobre deputado, mas há indícios claros que o, PS2, através do seu representante, Alan, desculpa, Marcos Magalhães. E0E0EA Latang Etue, através do seu representante Alan Mafrizone, eles estão fazendo através dessa coligação com a Binance, operações muito suspeitas, que essa CPI terá Todo cuidado para não haver exposição. A questão de estar na bolsa, vários que nós aprovamos estão na bolsa. Ou seja, É modelo de transparência que só vai fazer muito bem ao mercado. Deputado Julino Pneu. Deputado Gilberto.",
      "summary": "Deputado alerta sobre suspeitas operações da coligação PS2 e Binance, destacando importância da transparência na bolsa. Julino Pneu e Gilberto também mencionados.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690993470,
      "duration": 5,
      "transcription": "Senhor Presidente",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690993475,
      "duration": 53,
      "transcription": "Parlamentar, satisfação estar aqui na minha primeira reunião da CPI das pirâmides financeiras, como o senhor B falou senhor presidente ficamos aqui em várias comissões, e o deputado aqui trabalha muito, apesar de uma crítica constante que eu faço ao Parlamento, trabalhamos muito, mas infelizmente produzimos pouco para a sociedade brasileira, mas faz parte é o parlamento, é obviamente a representação popular do nosso país. Eu compactuo com as palavras do deputado Luciano Vieira, solicitando a retirada de pauta, já que o 0 autor da propositura não quer fazer a retirada de pauta senhor presidente, então que seja colocado em votação. Deputado Meacin. Presidente, só esclarecimento. Deputado Alfredo, há indícios muito fortes, que a Latang atuei operou com",
      "summary": "Deputado propõe votar sobre retirada de pauta, devido a inativação do autor. Indícios fortes de irregularidades com Latang.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690993528,
      "duration": 22,
      "transcription": "Abraço Company, nós vamos aprofundar isso com esse convite. Em votação, requerimento de retirada de pauta. Aqueles que forem pela aprovação, Permaneçam como se acham, os contrários.",
      "summary": "Deputado propõe votação sobre retirada de pauta sobre abraço a Company, permaneçam como estão os a favor, os contra se manifestem.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690993550,
      "duration": 10,
      "transcription": "Queiram se manifestar. Ganhamos. Ganha. Presidente, verificação. Verificação concedida. Perdeu a noite? Não.",
      "summary": "Deputado declara vitória, confirma verificação e nega que o outro lado \"perdeu a noite.\"",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690993560,
      "duration": 4,
      "transcription": "Quando tem. Iniciada a votação.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690993564,
      "duration": 70,
      "transcription": "Rapaz ele ganhou presidente. Ganhamos voto. Quanto tempo senhor presidente? Cinco minutos. Dez minutos. Dez minutos. Está ligado tem que ligar pro pessoal, pro pessoal votar. Remoto. Luciano. Sim é retrato do pauta né? Sim. Olha, anota aí. Cabo o Gilberto votou No aplicativo não está dando pra votar não senhor presidente. Senhor presidente. Eu estou ligando aqui Liga pro primeiro a votar olha. Senhor presidente, no aplicativo não está dando pra votar não.",
      "summary": "Deputado falou sobre votação remota, duração de cinco a dez minutos e dificuldades técnicas de votar pelo aplicativo.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690993634,
      "duration": 44,
      "transcription": "Bota no. Oi? Bota. Quem não tiver aqui? Oi? Olha só, É uns covid, eles são envolvidos até o pescoço com pirâmide, mas eles fizeram lobby muito forte aqui. O cabo Gilberto só aparece só aparece quando Então é final. Deputado Alfredo. Se for retirado de pauta",
      "summary": "Deputado se refere a grupos envolvidos em COVID e pirâmide, enfatizando lobby forte e citação de outro deputado em discurso.",
      "speaker": {
        "id": 220616,
        "name": "Luciano Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690993678,
      "duration": 187,
      "transcription": "Votação, Caíque? Eu vou pautar na próxima semana. Sim senhor. Tá? Porque não tem o requerimento apresentado aqui que não é pautado. Todos os requerimentos apresentados aqui vão ser pautado independente Tenho certeza disso presidente. Ah não tem requerimento aqui que eu não pautei que foi apresentado na CPI. Carreiras? Bota aí comandante. Poxa aí a ditadura Vamos debater mais o tema, se aprofundar, os detalhes, as informações, para respeitarmos o devido processo legal. O senhor é é a favor da produtividade que a gente chama as pessoas logo pra gente resolver os problemas não daqui da da comissão? Claro que sou. Mas eu tenho que seguir a orientação do partido aí como Começou a ordem do dia. Está encerrada a reunião. Deixa eu só fazer esclarecimentos aqui, amanhã a gente está com Nada havendo mais a tratar, mas A reunião convocada pra quintafeira, Às dez horas, no Plenário Onze, para tomada de depoimento do seu Franceslei, Sheik dos Bitcoins. Amanhã às dez horas aqui no plenário.",
      "summary": "Deputado anunciou votção na próxima semana, afirmou que todos os requerimentos serão pautados, exceto um que foi apresentado na CPI. Ele está a favor da produtividade e encerrou a reunião. Reunião agendada para amanhã às 10h no Plenário Onze para tomada de depoimento.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}