{
  "start_time": 1690974913,
  "end_time": 1690978360,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CIÊNCIA, TECNOLOGIA E INOVAÇÃO",
  "description": "(Requerimento nº 18, de 2023, do Deputado Washington Quaquá)\r\n\r\nPALESTRANTE:\r\n\r\nCELSO PANSERA\r\nDiretor Presidente da Financiadora de Estudos e Projetos (Finep)\r\n(Presença confirmada)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2298250",
  "speeches": [
    {
      "start_time": 1690974905,
      "duration": 116,
      "transcription": "Declaro aberta presente reunião de audiência pública da convenção de ciência, tecnologia e inovação, convocada com o objetivo de discutir os projetos e programas da financiadora de estudos e projetos da FINEP. Essa audiência pública que está sendo realizada em virtude da aprovação do requerimento número dezoito de dois mil e vinte e três do deputado Washington Cuacá. Lembro que após esta audiência haverá reunião para deliberação de propostas legislativas. Os procedimentos a serem adotados serão o seguinte. Nosso palestrante terá trinta minutos pra fazer a sua exposição não sendo permitidas à parte. Desencerrada a apresentação será concedida a palavra aos parlamentares inscritos por até três minutos e as inscrições devem ser feitas por meio do sistema parlamentar. O palestrante diz porá do mesmo tempo para a resposta. Informamos que essa reunião está sendo transmitida ao vivo pela internet e pode ser acessada pela página da comissão no portal da câmara ou pelo YouTube no canal oficial da casa. Após a audiência as apresentações e multimídias serão disponibilizadas para consulta na página da comissão. Nosso convidado que participará dessa audiência pública ao qual faço especial agradecimento pela honrosa presença nosso eterno ministro, Banseira, Celso Banseira, diretor presidente da FINEP. Ministro por gentileza. Tem a palavra, obrigada. Agora, maravilha.",
      "summary": "Deputada anuncia abertura de audiência pública da FINEP para discutir projetos e programas, com participação de ex-ministro Celso Banseira, permitindo perguntas de parlamentares e transmissão ao vivo.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1690975021,
      "duration": 2102,
      "transcription": "Bom dia deputada e presidente dessa comissão e amiga, Luiza Cransiane, os demais deputados que estão nos acompanhando, que nos acompanha pela TV Câmara, a toda audiência aqui registrar a presença do Edvar Madureira, foi reitor da UFG, Federal de Goiás três vezes presidente da ANDIFES e que compõe a nossa assessoria também, registrar a presença do Fábio Guedes, que é presidente da FAPIAL, a Fundação de Apoio de Alagoas e secretáriogeral da ICTP ponto BR. Bom, presidente eu fiz uma apresentação, né, uma apresentação relativamente resumida, Como lhe falei no gabinete ali na na comissão, pretendo voltar aqui se convidado for, mais por setembro por aí quando As ações do atual da atual gestão estarão melhor estruturadas, né? De qualquer maneira, temos uma apresentação, eu vou fazer, vou tentar falar daqui, pois bem a FINEP ela foi criada então no dia vinte e quatro de julho de mil novecentos e sessenta e sete, ela é uma empresa pública, nós comemoramos na semana passada em Curitiba, Durante a reunião anual do SBPC aos cinquenta e seis anos da FINEP, né, cortamos bolo lá, instalamos o conselho consultivo da FINEP, que que não se reúnem há muitos anos já, né, e então e ela tem uma relevância fundamental na ciência brasileira dos últimos anos. Esse aqui deputada, com a linha do tempo da ciência brasileira. Deputado Vitor Lipe, meu querido amigo também. Essa linha, por que que eu coloco essa linha do tempo deputada? Porque a ciência brasileira O funcionamento dela é uma, ela é relativamente nova em tempo histórico, e se comparado com países que têm universidades há quatrocentos, quinhentos anos funcionando, duzentos, trezentos anos funcionando, né? Então nós tivemos uma uma o nosso sistema, a Fiocruz, que é a instituição mais antiga, Foi de mil novecentos e oito, tem pouco mais de cem anos, né? Você já pode ver a a UFRJ, que é Uma das maiores universidades hoje criado em mil novecentos e vinte. Eu acho que eu vou fazer em pé. A câmera consegue pegar daqui. E a USP que é a universidade mais bem posicionada, finalmente o Brasil tem Uma universidade entre as cem mais bem posicionadas no ranking mundial, foi criado em trinta e quatro né? O CNPQ em cinquenta e a própria FINEP sessenta e sete, ministério de ciência e tecnologia em oitenta e cinco. Então nós temos ecossistema muito recente do tempo histórico deputado Vitor Lipe, por isso muitas vezes se reclama que a ciência brasileira não consegue transpor pra economia, não sei o que, mas é porque ainda precisa de fato, ser consolidada né, e apostada mais de uma forma mais consistente. Você vê, em oitenta e cinco foi criado o ministério, De lá pra cá sofreu diversos sustos. E isso aqui, é a linha do tempo do FNDCT, que é o Fundo Nacional de desenvolvimento científico e tecnológico, né? Que é o que financia a FINEP, é o principal fundo da ciência brasileiro. Como se fosse a Fundeb da o Fundeb da ciência. E ele foi criado em sessenta e cinco, mas ele tem de fato funcionamento De peso né a partir de dois mil e sete, e veio até dois mil e quinze depois reduziu muito a ação dele, eu vou mostrar os gráficos daqui a pouquinho, E só aqui em dois em dois mil e vinte e que essa casa né e o Senado aprovaram o então PLP três cinco dos senadores Né? Que virou ali cumprimentar sete sete que transformou o fundo o FNDCT né? Num fundo de natureza contábil e financeira, ele deixou de ser apenas registro na na na na na lá na do do do na contabilidade da união pra ser uma conta financeira e que impede o contingenciamento dele, né? E Nesse fundo só passou a funcionar plenamente mesmo, passava a funcionar a partir desse ano, né? Então você vai dizer que mesmo do ponto de vista do financiamento à ciência, Daqui a pouco o gráfico vai mostrar pra vocês como funciona o aumento irregular. Aqui deputada e deputada, alguns algumas informações Do que do impacto dos projetos que a FINEP incentiva, né? Foram selecionados aleatoriamente cem projetos, mil projetos de pesquisa, e a Unicamp fez estudo sobre o impacto que esses cem projetos financiados pela FINEP tiveram na vida real. Então geraram vinte e por cento de empregos a mais nas empresas que a FINEP financiou cento e cinquenta e dois por cento a mais de pessoas indicado à pesquisa e desenvolvimento, né? É quatrocentos e vinte e nove por cento a mais De pedido de patente nas empresas apoiadas, né? O aumento dos salários, né, É treze por cento da diferenciação do salário depois do financiamento e antes do financiamento, né? A publicação de pesquisas e periódicos vinte e cinco por cento a mais, né? Patentes registrados no currículo Lattes também, né? Ou seja, conjunto de impactos que a FINEP ela traz quando ela entra com os seus projetos financiando Tanto subvenção como financiamento retornável, e que nós agora vamos vamos atualizar essa pesquisa, né, pegando novos projetos, ampliando a base de pesquisa para estudar o impacto que a FINEP tem no mundo real. Isso aqui são dos últimos quatro anos, Né? Mesmo num período muito duro que nós tivemos, daqui a pouco a gente vai mostrar os gráficos pra vocês, ainda assim a FINEP, ela ela ela apoiou em torno de oito mil projetos, em cinquenta e cinco chamadas públicas né, com sessenta e oito empresas que ela investiu diretamente no capital, startups e spinoffs né etcétera etcétera, né? Duzentos e vinte institutos de ciência e tecnologia foram aprovados com Trezentos e dezessete empresas subvencionadas, oitocentos e quarenta e empresas foram subvencionadas através das agências estaduais e dos bancos estaduais, né, e foram realizados quinhentos e vinte e uma operações de crédito. E notese que noventa e vírgula cinco por cento dessa operação de crédito São para micro, pequenas e médias empresas, né? Então ela tem de fato impacto no mundo real, na economia real. E a Finep então nesse período né, ela emprestou oito vírgula cinco bilhões de reais e desembolsou para instituições De ensino sem retorno, cinco vírgula seis bilhões de reais. Isso aqui é eu eu vou trabalhar melhor essa informação mas veja O nosso drama né? A FINEP em dois mil e quinze tinha setecentos e vinte e dois funcionários agora tem quinhentos e vinte e Nós estamos abrindo o edital pra quarenta e cinco funcionários, e vamos estamos fazendo estudos para ampliar a capacidade, porque agora o café desse T nós teremos uma dificuldade enorme de operação em função do desmonte da empresa, né? Eu estou estou estudando, deputado, e quero na próxima apresentação fazer O impacto do ponto de vista da lucratividade, produtividade pro funcionário, né? Mas você pode ver que a FINEP vinha no crescimento e depois, de dois mil em dois mil e dezenove e dois mil e vinte foram colocados dois programas de de de demissão incentivada, a PNI perdeu duzentos funcionários esse período, né e agora a gente tem que recuperar essa infraestrutura de capital humano pra trabalhar conosco. Esse aqui são os elos da cadeia FINEP atua aos grandes eixos né? Financiamento não reembolsável para a instituição de Tecnologia, investimento direto de em fundos de empresa através de editar startups, né tem o programa centelha que O Fábio participa com a gente, que é que é feito com as com as fundações de apoio dos estados, Isso é edital de startups. Financiamento não reembolsar para empresas ou seja subvenção econômica também, no entanto o projeto é muito meritório, e a empresa se escreve no edital, A gente entra com capital sem retorno também pra incentivar a empresa, e os financiáveis né, o reembolsável pela empresa que é uma linha que nós estamos atuando bastante, e será muito forte daqui pra frente na FINEP. Esse aqui são os instrumentos que nós temos né? Pouco mais É complexo mas são dos diversos instrumentos que a gente trabalha dentro da FINEP, né? É os, não é, que que a gente tem então todo esse esses instrumentos normatizados e funcionando dentro da da nossa instituição. Isso aqui é o nosso drama, né? Isso aqui é o FNDCT, né? Em mil novecentos e noventa e nove foram criados fundos naturais, ele vem num crescente né, aí depois nós conseguimos acordo do presidente Lula finalmente em dois mil e dez né, Pará com o liberar todos os recursos da FN de Setembro aí ele vem num crescente e depois ele Teve uma queda junto com a crise econômica que se iniciou no país a partir de dois mil e quinze, uma queda na sua arrecadação, e o drama aumentou a partir de dois mil e dezesseis quando A maior parte do fundo passou a ser contingenciado, era arrecadado das na na nas empresas porque o FNC tinha arrecadado diretamente através do da emissão de notas fiscais nas empresas de diversas formas, que trabalham com tecnologia, né, e esses recursos pode ver essa essa Essa parte laranja era a parte que era arrecadado e não era transferido para a ciência brasileira, ficava formava esse vamos dizer assim fundo de reserva na dentro da da da da contabilidade da união. Esse valor chegou a ser de vinte e seis bilhões de reais deputado Lipe né? Depois o governo tirou uma parte dele mas a FINEP ainda tem dezenove bilhões de reais De reserva do fundo que nós temos que achar uma forma com a fazenda de reativar esses recursos né que estão lá depositados na conta do FNDCT que são recursos que foram contingenciados mas com a aprovação da lei complementar no sete sete a o tesouro teve que apertar esse recurso por força de lei, né? E finalmente agora em dois mil e vinte e três com a aprovação do PLN que essa casa que aprovou em abril nós teremos né depois de muitos anos né ah finalmente os recursos da FNDCT estão totalmente liberados e pra nossa felicidade deputado Lipe a previsão do ano que vem é da gente ter aí de quinze a vinte por cento de aumento nesse orçamento do em função da reativação da economia, principalmente na área de inovação isso gera ganhos para o 0 fundo né, e nós estamos acompanhando a execução desse ano né ou seja A realização do fundo ele já ele vai ultrapassar os nove bilhões e seiscentos ele deve chegar a dez bilhões e quinhentos mais ou menos esse ano, Né então, de fato o fundo ele tem uma potência enorme, né, pra pra financiar a ciência. Esse aqui são os estruturantes que o MCTI definiu através do seminário em abril, foi publicado em maio, né, a portaria do MCTI, que é o que orienta a nossa ação, né, que é eixo recuperação, expansão e consolidação do sistema nacional de Ciência, Tecnologia e Inovação, né? A ministra já falou sobre isso aqui, dois rios de sinalização em novas bases e apoio à inovação das empresas, que íamos abordar pouquinho mais melhor na frente, ciência e inovação para programas e projetos estratégicos e eixo quatro ciência, tecnologia e inovação para desenvolvimento social que que é aderente ao discurso do presidente Lula né, de país mais com mais equidade social, de gênero, de raça, etcétera etcétera, Pois bem, agora vamos falar pouquinho as nossas operações que são não são retornáveis, né? Isso aqui é a forma que o FNDC a parte não retomada está distribuída através dos diversos fundos setoriais, ele tem tem a luz aqui deputado não sei se vocês conseguem ler mas nós temos os fundos setorrais, o aeronáutica, o agronegócio, a Amazônia, Energia elétrica espacial informática são treze fundos que cada é composto por de setores diferenciados então ele se forma dessa desse valor que somam aí você tem aí tem as equalizações equalização na verdade é uma despesa que vai sair agora do fundo Por quê? Quando a FINEP fazia empréstimo com a empresa, ela pra compensar a taxa de juro muito alto, ela pegava pouquinho do fundo do FDUCT pra equalizar o financiamento das empresas. Com a aprovação aqui da taxa TR a dois por cento então essa despesa soma ano que vem ela passa a ser redistriburam nos fundos setorrais né, a participação em capital a gente ter de empresas e investimento em fundos de empresa et cetera quarenta milhões, subvenções que é pra empresas também de setecentos e quinze milhões, ações transversais são ações que proppassam todos aqueles treze eixos quinhentos e oitenta e três milhões, né? E aí nós temos projetos com CNPQ, estudos, de pósgraduação etcétera etcétera de setecentos e dezesseis milhões o reator multiproposta sendo construído lá perto de E lá em né? Porto da Terra do nosso deputado Vitor Lipe setenta milhões e Despesas de gestão do fundo cento e vinte e nove milhões. Aí nós temos contrato com as OSES, EMBRAPII, CGE, Ímpa, etcétera etcétera noventa milhões, o 0 Sirius que está sendo, já foi inaugurar está em operação na estação ampliada lá em 0E0 laboratório nacional de microbiologia de oitenta e dois milhões. Então nós temos quatro milhões, Novecentos quatro bilhões, novecentos e setenta e nove milhões para não retornáveis, ações não retornáveis, e para empréstimo quatro nove milhões. Então cinquenta por cento para ações não retomáveis, cinquenta por cento para ações retomáveis. Isso aqui são os eixos, deputada, que nós, o 0 FNDC é gerido por conselho diretor, que tem participação do governo, de instituições científicas e de e de representantes da indústria, enfim, do setor produtivo, né? E nós então definimos dez missões para trabalhar ao longo dos quatro anos do governo Lula, né? Que são a a essa a orientar as ações em das missões, né? Então o programa de recuperação e expansão da infraestrutura da pesquisa científica e tecnológico pra quer recuperar a infraestrutura que está, ficou quatro anos sem investimento e quem faz a vida o dia a dia nas universidades sabe, Esse é problema seríssimo que nós temos nas universidades. O mais inovação que são, que é aderente ao ao ao programa de governo de De de neoindustrialização do país né, como é que tem capacita Brasil que é programa pra trabalhar a A conexão, melhorar a a conectividade das escolas, das cidades, dos parques tecnológicos e também Capacitar recursos humanos pra essa área. A questão do pró Amazônia, programa também específico que é muito É momento muito importante que a que o Brasil está vivendo agora né de ser a questão da Amazônia, né? Rebateação de talento, ou seja, programa pra tentar trazer esses cérebros que nos últimos anos saíram do Brasil, que a gente formou, doutores, pósdouutores, mestres que acabaram indo pra fora do Brasil por não ter oportunidade aqui de trabalho então programa para trazer parte dessa capacidade, dessa Dessa inteligência que fugiu do Brasil para voltar ao Brasil, né? Programa de apoio ao apoio produzido no conhecimento científico, ou seja, A defesa da ciência tão necessário agora, eu não tenho programas específicos pra isso, de popularização da ciência mas também de defesa da ciência, mostrar como a ciência É fundamental para isso, os acervos históricos nossos também científicos, as nossas bibliotecas públicas, as grandes, os grandes polos de de de de de de posse de conhecimento que estão precisando de investimentos enormes também, muitos anos sem investimento na área, né, ou seja, a defesa, a garantia, a guarda desse de governo, ah tecnologias na área de defesa que é a indústria da defesa ela é muito em tecnologia no mundo todo ela gera ganhos para outras áreas né? A partir do investimento da O Brasil tem que ter programa, tem já e tem que ter programa com bastante investimento na área, e segurança alimentar e reivindicação da fome também, que é uma área com aderência ao governo que nós faremos. Pois bem, então isso isso aí é a parte do que o CD definiu os grandes eixos que nós vamos atuar, né? E esse aqui são é é a nossa Previsão de execução orçamentária, deputado Vitor Lipe, para o que a gente chama de não reembolsáveis, né, a partir do FNDCT. Então nós temos contratados né, esse ano já, com com a que foi feitos Pela gestão anterior, né, para de parques tecnológicos, instituições de ensino, vacinas, etcétera, etcétera, bilhão setecentos e setenta e seis bilhões de reais. Nós temos também já editais já com, pra publicar o resultado, já publicado o resultado, e que nós Pedimos que vamos cumprir eles todos pra não haver frustração na comunidade científica, bilhão oitocentos e vinte e dois Milhões de reais. E vamos lançar no segundo semestre agora, editais na ordem de bilhão duzentos e cinquenta milhões de reais em cima daquelas dez linhas Que nós falamos ontem, a maior parte desses recursos será pra infraestrutura, né, e também pra Amazônia, né? O Edivar está acompanhando lá junto ao ministro Paulo Teixeira a questão da agricultura familiar, nós estamos entrando firme também nessa área, né, pra dois mil e vinte e quatro né? Como o plano ele é plurianual, então a gente entra dois anos seguinte né? Pra dois mil e vinte e quatro nós já temos contratados bilhão setecentos e quatorze É milhões, temos a contratar bilhão e setenta e seis milhões, e vamos lançar editais na ordem de quatro bilhões de reais. E pra dois mil e vinte e cinco, né nós já temos contratado então setecentos e sessenta e nove milhões a contratar mas com editais já lançados e aprovados quinhentos e oitenta e três milhões, e para lançar editais sete bilhões e quatrocentos milhões de reais, né? E nós ainda ano que vem definiremos dois mil e vinte e seis, né, e em dois mil e vinte e cinco definiremos também dois mil e vinte e sete, Né? Então, a previsão da da de editais né, lançados pra FINEP pra não retornável, é super irá superar deputado tranquilamente nesses quatro Dos quatro anos vinte e cinco bilhões de reais, vinte e cinco bilhões de reais. É volume muito grande de recursos que a eficiência brasileira nunca viu graças à aprovação da lei complementar sete sete, feito aqui e o veto que vocês nos ajudaram a derrubar em dois mil e vinte e e as iniciativas agora do governo Lula de liberar de fato os recursos e tornar factível a realização. Então essa aqui é a parte não reembolsável, né? E agora eu vou abordar a parte reembolsável. Isso aqui são alguns dos projetos né, que a FINEP, financiou através do FDCT, São muitos inúmeros eu enxuguei aqui pouquinho, mas tem o tanque lá que, graças a esse tanque o 0 présal hoje é uma realidade, lá no FRJ que simula as ondas do mar, ambiente marítimo em pequenas, né, em em em pequenas dimensões, que permitiu a gente avançar em tecnologias de agro, águas profundas, o projeto Sirius lá em Campinas, né? E o reator multipropósito que é fronteira da ciência, né, sendo construído de tamanho lá em aramar, né, que tornará o Brasil autossuficiente na produção de radiofármacos, né, que vai ser grande aporte, o Brasil hoje importa em torno de três milhões de doses de radiofármacos, Né? E tem uma demanda no SUS de quatro vírgula cinco milhões de doses, nós vamos conseguir produzir aqui no Brasil todas as doses de radiofármacos necessárias pro sistema SUS. Eita, já passei? Tem oito minutos. Vou falar aqui olha, a questão das empresas pra gente é muito importante Vitor Lipe, deputado, Aqui nós entramos, onde que a gente entra com o crédito da FINEP, né? Quando as empresas já estão bem avançadas em seus produtos escalonar a sua produção, elas vão na FINEP buscar recursos para financiar a sua infraestrutura, E como a gente avalia se projeto é mais ou menos meritório pra pra tomar financiamento da FINEP, né, a gente considera algumas linhas né, se é pioneirismo, se tem competitividade, qual o desempenho, qual o grau de inovação que ele tem Né? E qual a relevância que essa inovação traz para o Brasil? E aí a gente financia o 0 projeto entre oitenta e cem por cento, E também a gente aumenta a dar maior carência, ou menor carência, de acordo com o grau de enquadramento do projeto. Os projetos reembolsáveis da FINEP, eles têm uma uma forte, forte componente de inovação. Quando a gente vai no Pintech do IBGE para pesquisar Como AA0 IBGE detecta a as inovações das empresas, né, a gente vê que a maioria das inovações das empresas, são inovações para a própria empresa. Quando a FINEP, quando a FINEP financia, quando ela libera recursos, A maior parte das inovações são para o Brasil, eles têm impacto não só no funcionamento da empresa como pra economia geral do Brasil. E também algumas para o mundo, Né? Vou citar por exemplo nós vamos a Santa Catarina em breve assinar contrato lá com a Aurora de financiamento né, de cento e sessenta milhões de reais, porque a Aurora vai pesquisar linhas de produtos de processamento de frango, produtos da de de frango, né, a melhoria dos seus produtos processados de frango, né? Esse é é uma inovação para o mundo, porque é pra exportação, é pro Brasil E para o mundo. Aí a Magazine Luiza pediu, e a nós aprovamos em primeira instância financiamento pro Magazine Luiza, né? Eles vão criar o site de vendas deles. Essa é uma inovação que é pra empresa, é pro Brasil e é pro mundo, né? Então a gente avalia isso, o mérito dos projetos e a partir daí a gente libera o 0 volume de recursos solicitado todo ou em parte. Essa aqui é a rede de apoios que a FINEP tem, né, através do que a gente chama de crédito descentralizado, são as agências Regionais estaduais, os bancos regionais estaduais, que atuam como, fazendo projetos que a gente chama descentralizados com recursos da FINEP, né? Esse a FINEP já repassou pra essas agências dois vírgula oito bilhões de reais em projetos, né, E e pra mil e vinte projetos apoiados, né, mil e vinte projetos com mais de mil empresas apoiadas, né, então os bancos cooperativos por exemplo, Estamos intensificando essa relação com essas agências, com os bancos, né, porque elas têm capilaridade lá na ponta, onde a FINEP não consegue chegar e nem a empresa consegue chegar, né? Isso aqui são alguns exemplos de produtos que a FINEP financiou, né? A parte de fármacos, equipamentos pra área de de agroindústria, a questão também de tiques, A FINEP ela tem volume enorme de de de produtos de empresas que estão no mercado, os aviões da da Embraer por exemplo, A ponte RioNiterói, são tudo financiamentos que a FINEP já entrou e ajudou a construir, prestando recursos, investindo a fundo perdido. E esses empréstimos se transformaram numa outra questão, porque eles vão pra empresa e depois eles retornam pra FINEP e pro FNDCT. Então por exemplo, Oito por cento do FNDCT desse ano são empresas que estão retomando recurso da FNDCT a partir de empréstimos da FINEP. Então não é só uma inovação que vai pra empresa como ele retroalimenta o nosso fundo. Então é lógico supor que o FNDCT daqui a Cinco, dez anos será fundo com cinquenta, quarenta bilhões depositado, e ele vai ser fundo com enorme relevância pro futuro do Brasil ele continuar descontingenciado, e com essa linha de financiamento e amortização, né, então ele também é, não só a gente empresta recurso melhor às empresas, como também a gente tem disso retorno que retroalimenta o nosso fundo. E essa novidade boa, que foi aprovada aqui na Câmara, nós saímos da TJLP que elevava as taxas Aí até o Selic está em treze e setenta e cinco deve mudar alguma coisa hoje né? É isso é absurdo. E a TJLP é nove ponto Ponto nove com a TR baixou o juro pra dois por cento. Com a taxa administrativa da FINEP ele chega até cinquenta e três, cinco vírgula três ao ano. Nós agora vamos reduzir essa Taxa de administração da FINEP, né, e nós queremos chegar a dois, dois e meio por cento, então a FINEP colocará os recursos pra financiamento aqui pra frente, né, ao a taxa de em torno de quatro a quatro vírgula cinco por cento ao ano. É é crédito muito barato, né, E com o volume inédito de recursos, né, que nós teremos, né? Então aqui é agradecer aí a nossa, estou com até quarenta e oito meses de carência, cento e noventa e dois meses de prazo total pra você implementar e pagar, EEE pagar o financiamento. Esse aqui são os próximos que a FINEP já tomou junto ao FNDCT. Por que que isso é importante, deputada? Porque a gente vai no FNDCT, estamos emprestado, né, do FNDCT, coloca nas empresas para que elas mudem a sua realidade, enfim, Né? Esse depois se esse recurso volta pro FNDCT, mas se der algum problema com a empresa, a empresa não pagar, faria como agora por exemplo aquelas americanas é uma dívida de trinta e nove milhões de reais com a FNDCT. A FINEP, a FINEP garante essa esse recurso, o FNDCT não é prejudicado, a FINEP Tem recursos próprios, né, para garantir esses recursos e o FNDCT então não é prejudicado com isso. Nós já tomamos vinte e empréstimos É do F do FNDCT, no total de quinze bilhões quatrocentos e cinquenta e milhões de reais. E isso aqui é o plano de desembolso desse ano deputado Vitor Olímpio, então Os quatro bilhões, novecentos e setenta e nove milhões de reais que nós teremos disponível pra pra emprestar pra empresa, nós já temos plano aprovado junto ao conselho ao CD do FNDCT, nós vamos tomar agora em agosto bilhão emprestado, depois em setembro, outubro, novembro e em dezembro novecentos e setenta e nove bilhões, então a FINEP está lá, pegar emprestado do FNDCT, coloca no caixa da FINEP, pra alimentar o nosso sistema de financiamento, né? Isso aqui que pra gente é fundamental, né, que é A questão do Conselho Nacional de Desenvolvimento Industrial. A FINEP está lá dentro, no plano de investimento do CNDI deputada, De cento e seis bilhões de reais, quarenta são da FINEP, da FNDCT. Vinte e quatro pra emprestar, e dezesseis pra subvencionar, ou seja, sem retorno. FINEP vai entrar então nesse momento importante, né, da nova industrialização. E por que que é a nova industrialização? Porque a definição é uma industrialização do Brasil sob novas bases, não é só reindustrializar, nós queremos neoindustrializar o Brasil com novas bases tecnológicas, equidade de gêneros, de raças, de salários, né, Equidade regional, né, tem todo cuidado do governo com isso, né, então O BNDESS vai entrar com sessenta bilhões, sessenta por cento dos recursos e a FINEP com quarenta por cento dos recursos. Então A nossa participação dentro desse projeto do governo ela é bastante relevante, né, porque a gente vai entrar firme. E esses aí são os eixos definidos pelo CNDI Na reunião que teve há há três semanas atrás aí é presidido pelo vicepresidente Alckmin, né, mas o presidente Lula estava na reunião de instalação do CNDI e aprovação, É, cadê as agro industriais sustentáveis e digitais para erradicar a fome, né? Eixo dois complexo de saúde resiliente para prevenção e tratamento de doenças, né? O eixo três, infraestrutura sustentável para integração produtiva, eixo quatro transformação digital da indústria, eixo cinco, aí deputado, aí nós conversamos ali Agora, descarbonização da indústria, nós temos muitos projetos nessa área, né? Seis tecnologias críticas para a soberania à defesa nacional, É relevante satélites, os navios, os os os drones, né, os submarinos, né, essas coisas todas, e sete moradia e mobilidade central para o bemestar nas grandes cidades. Então a FINEP é aderente A essa questão dos novos eixos aí da da da CNDI. E por fim, eu queria chamar atenção para dado aqui que eu tenho falado bastante, deputada. Em todas as grandes economias, o maior cliente é o poder público, o maior cliente é o poder público. Esse gráfico aqui é de dois mil e treze, feito em dois mil e dezesseis, mas referente em dois mil e treze. A solução pode ver que a Holanda, vinte e três por cento do PIB da Holanda é poder público. Na Finlândia, vinte por cento do PIB é poder público. No Brasil quinze por cento do PIB era era poder público, nos Estados Unidos dez por cento do PIB, na Dinamarca quinze por E por que que eu falo isso? Porque em dois mil e vinte e o poder público brasileiro comprou trilhão e quarenta bilhões de reais. E isso é potencial enorme de financiamento da nova industrialização e de novas empresas e de modernização de economia do Brasil. E nós temos que olhar pra isso como uma nova fonte de fomento da ciência brasileira, de financiamento da ciência brasileira. Quando o presidente Lula diz que não vai assinar o acordo do Mercosul com a União Europeia sem preservar as compras públicas pro Brasil, é que ele está olhando pra isso aqui. Quinze por cento do nosso PIB é o poder público. A gente abrir isso pra Europa, nós vamos ter uma invasão de empresas de alta tecnologia vendendo pra gente sem preservar o nosso mercado e a nossa indústria, né? Então nós entramos nesse debate e, e por que que isso, EEE por que que eu falo sobre isso? Porque nós já criamos grupo de trabalho, né, DentaFINEP com a ABDI pra apresentar ao programa, ao governo programa público de compras públicas para inovação. Se o Brasil conseguir pegar dois por cento do que ele compra pra investir em ciência, em novos produtos, novos sistemas, em novos, Enfim, novas empresas significa a gente colocar, né, vinte e seis bilhões de reais na ciência brasileira, É dois novos, com dinheiro que já existe, nós não estamos inventando dinheiro. As empresas, o público, os SUS já compram remédio, né? AAA educação compra computador, compra alimento, compra uniforme, compra livros, né? A defesa compra, A assistência social compra, nós criamos que parte desse recurso vá para financiar esse, a ciência então esse é dos assuntos deputado que eu falei queria trazer mais pra frente pra cá pra gente trabalhar melhor, que é a gente aproveitar esse potencial. E por fim, Pra encerrar aqui, é dizer que o Brasil tem, de fato, uma legislação referente, referência mundial em inovação, mas nós temos problema deputado Lipe na opção da parlamento. É a dificuldade de implementar as leis. Os tribunais de conta, Eles, têm horas que eles dizem que a lei não vale. Não, essa lei não, isso aqui não pode, entendeu? E nós precisamos que o parlamento entre conosco, Nós já, a a AGU já criou grupo de trabalho pra que ajudar a implementar essas leis, Certo? Que que que a gente consiga colocar em prática essas leis, porque isso irá trazer ganhos para nós. E a aprovação da nova lei do bem, que pra gente é fundamental, né? A a atualização da lei do bem, porque a lei de informática já foi atualizada, a lei de inovação já foi atualizada através da da lei doze treze dois quatro dois mil e dezesseis, né, que nós aprovamos aqui em dois mil e quinze, sancionar pelo presidente Dilma, né? E agora a gente está precisando já renovou a lei de de informática, agora a gente tem que né, Atualizaram aí do bem que tem projeto da deputada, não é isso? Né? E do Vitor Lipe e da deputada Vitor Lipe, e que nós precisamos atuar aqui pra ver se de fato essa casa EE0 Senado prove, porque isso vai gerar também novo momento bom para as nossas empresas de inovação, Né? Eu acho que a minha apresentação é isso, e eu estou aí para o debate, e agradecendo a vocês.",
      "speaker": {
        "name": "CELSO PANSERA",
        "position": "Diretor-Presidente - Financiadora de Estudos e Projetos (Finep)"
      }
    },
    {
      "start_time": 1690977123,
      "duration": 71,
      "transcription": "Vinicius financeira, muito obrigada pelos esclarecimentos, pela apresentação. Inclusive a apresentação já está disponibilizado aqui pra comissão? Vai ser disponibilizada porque foi muito didática, nós agradecemos muito a sua participação a sua gentileza de sempre com a comissão antes de passar a palavra ao nosso também líder aqui da comissão deputado Vitor Lipe gostaria de passar a palavra e agradecer também a presença do Fábio que representa aqui as nossas ICT ao nosso ICT não é isso? E então passar a palavra ao Fábio e agradecendo também a presença do nosso magnífico reitor né que muito nos honra também com a sua presença estivemos juntos doutor Edvar na na luta pela aprovação da PEC vinte e quatro né pra que as nossas universidades pudessem utilizar suas as próprias as doações e os convênios, a sua liderança foi fundamental pra que a gente tivesse a garantia desse recurso pras nossas universidades muito obrigada também pela presença nesse momento passo a palavra então ao Fábio.",
      "summary": "Deputada agradece participação de Vinicius Financeira, apresentação será disponibilizada; agradece presidente da comissão e representante das ICT; menciona luta junto com o reitor Edvar por aprovação da PEC 24; passa a palavra ao Fábio.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1690977194,
      "duration": 243,
      "transcription": "Dia a todos e a todas, inicialmente agradecer a presidente da comissão deputada Luiza Casian pelo espaço de fala e parabenzála por estar conduzindo essa comissão que é muito importante para o Brasil e para os planos estratégicos para o futuro do nosso país. OS DEMAIS PARLAMENTARES DEPUTADO VICTORIPE, NOSSO RITÔ, E O NOSSO EXDEPUTADO FEDERAL E TAMBÉM PRESIDENTE DA FINEP, AMIGO, SOS PANCERA. A QUANTIDADE E DEPUTADA, de fato ela está muito esperançosa com esses novos rumos que o Brasil ele tem agora passado porque Nós vivemos uma primavera da ciência brasileira na década de dois mil e dez, e vimos que de dois mil e quinze até o ano passado, a ciência, tecnologia e inovação de fato sofreu muito com os contingenciamentos e também com os cortes financeiros. E Na nova visão do governo que agora está conduzindo o país, ciência, tecnologia, inovação, educação e cultura são pilares fundamentais pra construção da nossa sociedade. E essa câmara, essa essa casa aqui também deu demonstrações importantes de reconhecimento da ciência, tecnologia e inovação para o futuro do país, com já vários projetos de lei e também permitindo com que, através da lei sete sete barra dois mil e vinte e o Fundo Nacional de Desenvolvimento Científico e Tecnológico fosse preservado de contingenciamentos. E nós vemos agora, a retomada do financiamento da estrutura tecnológica e dos projetos de inovação desse país, que basicamente são financiados pelo Fundo Nacional de Desenvolvimento Científico Tecnológico. Então mesmo com as informações que o presidente PANCERA apontou e colocou que nós temos futuro de retomada do financiamento, especialmente de projetos estratégicos do país, e também da infraestrutura de se fazer pesquisa, e sobretudo na nas instituições públicas desse país, porque nós sabemos que Noventa e cinco por cento da pesquisa brasileira básica e aplicada são feitas nas nossas universidades, e isso certamente vai ser garantido a infraestrutura laboratorial, predial e também projetos estratégicos através do fundo, é importante dizer que Nós também temos que avançar no orçamento do Ministério da Ciência, Tecnologia e Inovação. O orçamento para esse ano, por exemplo, do Ministério, Ele ficou na casa de três ponto dois bilhões. Nós sabemos que o fundo ele conta com recursos não orçamentários e sim taxas de contribuição da atividade econômica. Mas orçamentáriaiamente o Ministério de Ciência e Tecnologia contou para esse ano com apenas deputado Vitor Lipe, apenas 0 vírgula 0 três por cento do PIB de financiamento público, o que dá 0 vírgula 0 vírgula seis do, do orçamento da União. Então por isso que é muito importante garantirmos no novo arcabouço fiscal que o financiamento da ciência, tecnologia e inovação fique fora das novas regras, pra que a gente possa se juntar o orçamento público, também com essas contribuições das atividades econômicas que alimentam o fundo construir realmente aparato de ciência, tecnologia e inovação que possa permitir esse país ir se inserir no nas relações econômicas internacionais com alta produtividade e que nossas empresas de fato baseada na ciência básica e aplicada, a gente possa ter maior grau de competitividade internacional. Então era isso que nós, certa maneira, queríamos a falar agora aqui, em nome das nove entidades de ciência, tecnologia e inovação que nós representamos através da ICTP ponto BR. Muito obrigado. Muito obrigada pelas considerações, pela visão trazida.",
      "summary": "Apoio à ciência, tecnologia e inovação no Brasil necessita de maior financiamento, incluindo proteção fiscal. Reconhecimento da excelência brasileira nas áreas, mas constrangimentos financeiros recentes. O governo atual prioriza ciência, tecnologia, inovação, educação e cultura, com destaque para o Fundo Nacional de Desenvolvimento Científico e Tecnológico.",
      "speaker": {
        "name": "Fábio Guedes Gomes",
        "position": "Secretário-Executivo da Iniciativa para a Ciência e Tecnologia no Parlamento(ICTP.BR)"
      }
    },
    {
      "start_time": 1690977437,
      "duration": 25,
      "transcription": "Doutor Fábio e se me permite deputado Vitor Lipe só passar antes é de vossa excelência fazer as suas considerações para o nosso reitor Edvar. Eu estou de saída porque nós temos São semelhantes no senado sob lei do bem então Então por gentileza por gentileza por gentileza mesmo assim Então eu pedi ao nosso reitor aí a compreensão, eu até gostaria de estar muito aqui.",
      "summary": "Deputada fala a reitor antes de sair, pede compreensão e expressa similaridade com senado por lei do bem.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1690977462,
      "duration": 240,
      "transcription": "Não apenas porque eu sou grande entusiasta da ciência tecnologia e inovação por ser querido minha ter esse grande amigo Celso Panzerra que eu acredito, sei, das suas convicções, estar aqui com você, Heloísa, nessa comissão tão promissora, né? Eu, aqui no Parlamento eu fico imaginando qual seria a minha melhor contribuição pro Brasil pra diminuir as desigualdades né, e eu acredito muito no emprego né, mas esse tal de emprego não tem lei do emprego né, tenha uma conjuntura pra se conseguir mais emprego pra diminuir o número de desempregados dá emprego por jovens, pras mulheres, pras famílias brasileiras, pra dar dignidade efetivamente e isso passa necessariamente por ciências, tecnologia e inovação. Então eu até brinco Celso Panzer, e o pessoal fala nossa, como você gosta de ciência tecnologia e inovação, eu gosto, mas eu gosto de coisa antiga, eu gosto de rádio antigo, ventilador antigo, mas eu gosto de emprego, eu gosto de futuro melhor, eu gosto, sabe, de acreditar no país, de ter as nossas empresas competitivas e ter tecnologia social. Isso passa pela tecnologia e inovação. Então, meu entusiasmo pelo tema, quero cumprimentálo porque eu acho que nós estamos num momento muito interessante, apesar das o grandes dificuldades que nós passamos, nós estamos num momento promissor, momento onde o BNDES está revendo seus financiamentos, né, e dando prioridade novamente pra ciência, tecnologia e inovação, a questão de nós não termos desse contingenciamento absurdo, nós ficamos aqui né Luiza Candiane todo ano com contingenciamento aí de sessenta setenta oitenta por cento do nosso fundo nacional né de ciência e tecnologia, e a gente via também que sobrava muito pouco, muito menos do que o Brasil precisava. Sem dizer essa insegurança. Então considerando que nós estamos agora com ambiente melhor, a nossa ministra esteve aqui e com muita alegria ela colocou que grande desafio que nós temos era não contingenciar isso já acreditamos que nós tiramos esse monstro daqui. A segunda questão sem dúvida é a gente lutar pra que a gente possa ter mais recursos e aí está o BNDES nós vamos trabalhar pra lei do bem poder trazer mais recursos também as iniciativas que estão sendo encaminhado. E a outra questão é a utilização estratégica dos recursos, né? E a nossa ministra falou aqui com muita propriedade ela fala olha nós somos dos países que mais produz trabalhos acadêmicos. Nós somos em décimo terceiro lugar mas em inovação nós estamos em sessenta e quatro quer dizer tem aí que nós precisamos que esse conhecimento vire produto bom pra sociedade, produto que traga tecnologia e inovação, que traga emprego, que traga competitividade, que traga novas soluções é sociais pro país então eu eu queria dizer aqui que eu acho que nós estamos no caminho certo viu Celso conte com a gente aqui nós vamos ter outras reuniões outras audiências temos pautas muito boas aí e eu acredito que a nossa casa não vai faltar como nunca faltou com respeito e com a a vamos dizer, o seu compromisso com a ciência e tecnologia como a única forma, sem dúvida, nós precisamos ciência, tecnologia, inovação e educação de qualidade, né, educação pública de qualidade. Se a gente tiver dois extremos de melhorarmos pouquinho mais o nosso ambiente de negócio com a reforma tributária, nós poderemos ser sem dúvida país com crescimento na média ou acima da média do mundo né? Então meus cumprimentos a vocês e vou agora pra outra reunião lá pra gente trabalhar na lei do bem que é também uma grande oportunidade pra somar mais recursos para tecnologia e inovação no Brasil obrigado Luiza parabéns pelo seu trabalho Celso meus cumprimentos conte sempre com essa casa. Muito obrigada deputado Vitor Lipe já.",
      "summary": "Deputado fala em paixão por ciência, tecnologia e inovação, vendo elas como meios de melhorar emprego e vida das famílias brasileiras. Ele menciona dificuldades de financiamento, necessidade de transformar conhecimento acadêmico em produtos, importância de BNDES e uso estratégico de recursos existentes, necessidade de educação pública de qualidade e Lei do Bem como oportunidade para trazer mais recursos para tecnologia e inovação no Brasil.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1690977702,
      "duration": 27,
      "transcription": "Inclusive peço escusas na medida em que acabei fazendo aqui uma uma confusão na ordem das falas, acreditando que vossa excelência permaneceria até o final e poderia fazer enfim uma fala né, arrematadora desse debate tão importante, tão crucial pro desenvolvimento do nosso país, muito obrigada. Reitor Edvar, tem a palavra, muito obrigada. Obrigado, deputada Luiza Canziani.",
      "summary": "Deputada pede desculpas por interromper e cede a palavra ao Reitor Edvar, agradece por ouvir e dá boas-vindas a Edvar no debate importante para o país.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1690977729,
      "duration": 109,
      "transcription": "Alegria estar aqui nessa casa de novo, estar aqui junto com vocês, deputado Lipe, também prazer revêlo, Presidente Pansera. A minha fala é muito rápida, só o presidente Pansera fez comentário sobre essa ação Voltada pra mecanização da agricultura familiar nós já teremos uma reunião já a equipe do Ministério do Desenvolvimento, Indústria e Comércio, do do MCTI, do do Ministério de Desenvolvimento Agrário, junto com A representação dos agricultores familiares justamente pra gente já fazer mapeamento De que tipo de máquina agricultura familiar precisa? Porque nós teremos a solução na indústria nacional, A solução nas universidades, nos institutos federais e esse ACT esse acordo de cooperação técnica gira em torno disso. Participa também A Embrapa e eu estou muito com a expectativa muito grande viu Pancelli que isso realmente vai mudar inclusive pouco da lógica do desenvolvimento do nosso país. Que a agricultura familiar tem potencial incrível de de produção de alimentos essenciais e de alimentos mais sofisticados, em ter experiências pelo país, Mas ainda uma produção muito dependente de mão de obra. Então a mecanização da agricultura familiar com desenvolvimento de máquinas apropriados aos diferentes cultivos E e tipos de produção da agricultura e agregação de valor pode ser decisiva na construção do país. Então está completamente De acordo com o que o presidente Lula apresentou com relação a geração de renda, né? EEE fixação das pessoas nessas propriedades que tem papel importante na produção de alimentos do país. Era isso, obrigado. Muito obrigada.",
      "summary": "Ex-Reitor da UFG fala sobre reunião para discutir mecanização de agricultura familiar, com foco em soluções nacionais e valorização da produção alimentícia, alinhada com a geração de renda e fixação de pessoas nas propriedades, objetivando melhora na produtividade e no desenvolvimento do país.",
      "speaker": {
        "name": "Edward Madureira",
        "position": "Ex-Reitor da UFG"
      }
    },
    {
      "start_time": 1690977838,
      "duration": 166,
      "transcription": "Pela sua fala também, Reitor Edvar, dizer antes de fazer as nossas últimas considerações ao ministro Mansera. Que nos termos não acho que não, que nos temos o artigo dois cinco meia do regimento interno, nós incluímos os convidados na audiência pública pra discutir os impactos e as perspectivas de revisão do novo marco legal da inovação que já foi aprovada inclusive pelo requerimento número vinte de dois mil e vinte e três nesta comissão em catorze do seis de dois mil e vinte e três portanto incluímos o representante da Advocacia Geral da União, e também o representante da nossa Embrapa da Empresa Brasileira de Pesquisa Agropecuária. Ministro Pancera, mais uma vez estenar nossa gratidão pela sua presença e sobretudo por essa parceria que nós temos construída através da FINEP, através do Ministério da Ciência, Tecnologia e Inovação e desta casa né, com a articulação que nós tivemos no início da gestão do PLN com a derrubada, enfim, dos vetos e dessa conquista que foi o do nosso fundo, aliado a isso outras tratativas e outras parcerias que temos fomentado em conjunto e certamente através dessa união de esforços entre atividade legislativa e implementação de políticas públicas nós haveríamos de ter ambiente cada vez de mais oportunidades pra ciência brasileira. E eu gostaria se vossa excelência pudesse também trazer, né, quais seriam as contribuições que nós enquanto comissão, enquanto Congresso Nacional poderíamos trazer nesse segundo semestre a FINEP e também a ciência e a pesquisa brasileira. Já foi citada inclusive a questão da alteração da lei do bem e contamos muito inclusive com vossa excelência pra que nos ajude na articulação especialmente com o Ministério da Fazenda pra que a gente possa destravar e dar andamento a esse projeto, mas quais outras medidas? Nós teremos a discussão orçamentária também acontecendo nesse semestre mas de que outras formas nós enquanto comissão Câmara dos Deputados e Congresso Nacional poderemos atuar pra fortalecer a FINEP e fortalecer consequentemente os mecanismos de financiamento da ciência e da pesquisa brasileira, agradecendo mais uma vez a presença de vossa excelência, suas contribuições, suas sua liderança nesse processo de transformação do Brasil através da ciência, da pesquisa e da inovação. Muito obrigada. Bom",
      "summary": "Deputada refere-se à inclusão de convidados em discussão sobre revisão de marco legal de inovação e gratidão por parceria com FINEP e Ministério da Ciência, Tecnologia e Inovação. Sua solicitação inclui colaboração na alteração da lei do bem e outras medidas para fortalecer FINEP e financiamento de ciência e pesquisa brasileira. Agradecimento à presença e contribuição do ministro.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1690978004,
      "duration": 309,
      "transcription": "Eu acho assim deputada, eu queria muito agradecer ao espaço aqui, da comissão, eu fui mesmo, os quatro anos de mandato fui mesmo dessa comissão, só não estive aqui durante o período que fiquei no ministério, né? Então era prazer enorme nas quartasfeiras sentar nessa bancada, e polemizar e debater e votar e obstruir, e sempre foi, mas essa é uma comissão que sempre encaminhou muitas coisas em comum, né, raramente nós tínhamos disputa do projeto assim acirrada, né, foi aqui que nós encaminhamos a aprovação do marco do Código Nacional de Ciência e Tecnologia em dois mil e quinze, que depois foi pro Senado, né, estou vendo aí o Geraldo, lá do IBAXIC que está minha parceira da ciência, a a Cristiane Vitorino da BDS secretária executiva também está aí, saudar vocês dois, então é prazer estar aqui. Eu queria deputada com a sua permissão, fazer uma saudação ao deputado federal Washington Coacá, que é do PT do Rio de Janeiro, que foi autor do original do requerimento Nossa Venda Pra Cá, né? Ele não pode estar presente hoje aqui, ele mandou uma mensagem que ele parece que ele está na jornada mundial da juventude, lá em Portugal, participando da jornal organizado pelo Papa e tal pela a igreja católica, ele iria participar de dos eventos lá então não pude estar aqui hoje mas eu ele é companheiro da ciência, é uma pessoa que a gente atua também bastante juntos EEE lá no Rio de Janeiro tem feito uma defesa intransigente da nova industrialização, na recuperação da economia então, saudar aqui esse esse amigo parlamentar Washington Coacá, que fez esse esse requerimento e tem duas coisas talvez ou três deputada que são relevantes aqui na câmara que pode nos ajudar muito, né? A primeira, tem projeto que é meu, por sinal, que foi e da deputada Bruna Furlan, que está na CCJ da câmara, ela já passou pelas três comissões de mérito, aqui, na educação e na e na CFC. E precisa de uma aprovação lá na CCJ e ela é determinante das comissões e vai direto pro Senado, que é a destinação de vinte e cinco por cento do fundo social do présal para a ciência. O fundo social do présal ele ele é composto por royalties de petróleo e a previsão é de arrecadar nos próximos dez anos seiscentos e vinte bilhões de reais Fábio, seiscentos e vinte bilhões de reais. Desse montante, trinta e sete e meio já vai pra educação. Doze e meio vai pra saúde, e cinquenta por cento está no caixa da união, fazendo o resultado primário. Se nós conseguíssemos que metade disso que está, que não tem destinação, vinte e cinco por cento, fosse pra ciência significaria a gente dobrar o valor do fundo da ciência, sair de dez doze bilhões pra vinte e cinco, vinte e vinte e seis. É é seria fato fantástico, né? Está na CCJ parado há quatro anos a gente tentou pautar na gestão passada a gente não conseguia, agora já estamos pedindo ao ao presidente da CCJ pra que negociar com o governo isso pra gente é muito importante, se eu não me engano é o projeto cinquenta e oito sete e meio de dois mil e dezesseis, é isso Mamão. Estive lá no gabinete lógico do Coacá vendo isso também. Então isso é bastante importante pra gente. A outra coisa é a questão da função ciência, isso que o Fábio falou na votação do do novo da nova âncora fiscal né, né, a função ciência ser aprovada a emenda do do senador Renan Calheiros, que tira a função ciência do alcance do novo do novo e na discussão orçamentária a gente ter o cuidado de garantir o não contingenciamento, da gente conseguir repor alguns fundos, alguns recursos para as universidades, talvez espaço para aumento do valor das bolsas né? Pra gente tornar atrativo de novo a que os nossos estudantes façam mestrado, doutorado e pósdoutoramento pra atrair cérebros que fugiram do Brasil pra cá através de bolsas do CNPQ, talvez novo reajuste, o governo Lula já deu quarenta por cento de reajuste, mas se a gente conseguisse, né, garantir ao menos a inflação desse período agora recente com uma inflação cinco, seis por cento, né, já seria também bastante relevante. Então, São tarefas deputada que eu acho que a CCJ e a senhora podem muito nos ajudar bastante nesse segundo semestre. De resto, agradecer a oportunidade, me colocar à disposição, gostaria muito de retornar pra cá em setembro, outubro, já com uma série de ações que nós estamos propondo ao ao conselho administrativo da FINEP, né, a ser aprovado e a ministra pra trazer essas questões novas também aqui pro debate e tornar o mais transparente e democrático possível a relação da FINEP com a sociedade brasileira, através dos seus representantes legítimos, que são os parlamentares. Obrigado.",
      "summary": "Diretor-Presidente Finep agradeceu e elogiou a Comissão, mencionou colaboração com Washington Coacá, apoiou projeto de lei para 25% do fundo social do présal ser destinado à ciência, pediu atenção à função ciência e à discussão orçamentária para universidades e bolsas de estudos. Propôs ações para relação FINEP-sociedade através de parlamentares.",
      "speaker": {
        "name": "CELSO PANSERA",
        "position": "Diretor-Presidente - Financiadora de Estudos e Projetos (Finep)"
      }
    },
    {
      "start_time": 1690978313,
      "duration": 52,
      "transcription": "Obrigada presidente financeira, considerações já anotadas e haveremos de atuar na articulação pra que a gente possa concretizar, enfim os três pontos que foram trazidos, nada mais portanto havendo a tratar agradecendo a presença da deputada Isa, do deputado Orlando Silva também que passa por aqui agradecendo né? A iniciativa do deputado Cuaquá que teve imprevisto pessoal e não pode estar conosco em nome do João, né? Que enfim faz parte da equipe do deputado agradecendo também a sua presença, agradecendo a participação do deputado nesta comissão encerrando portanto, esta presente audiência pública. Muito obrigada a todos.",
      "summary": "Deputada agradece participantes e encerra audiência pública, três pontos serão concretizados em trabalho articulado.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}