{
  "id": 68974,
  "start_time": 1690988477,
  "end_time": 1690994333,
  "status": "Encerrada (Final)",
  "title": "REUNIÃO CONJUNTA",
  "description": "ISADORA BRANDÃO ARAÚJO DA SILVA | Secretária Nacional de Promoção e Defesa dos Direitos Humanos do Ministério dos Direitos Humanos e da Cidadania \r\nFLÁVIO DINO DE CASTRO E COSTA | Ministro de Estado de Justiça e Segurança Pública\r\nLUCIANO PEREIRA DA SILVA | Coordenador-Geral de Monitoramento e Avaliação do Ministério da Igualdade Racial (confirmado)\r\nAPARECIDA GONÇALVES | Ministra de Estado da Mulher\r\nLETÍCIA GODINHO | pesquisadora da Fundação João Pinheiro (confirmada)\r\nWILMA DOS REIS  | Representante da Marcha Mundial de Mulheres (confirmada)\r\nCARMELA ZIGONI | \nInstituto de Estudos Socioeconômicos- Inesc  (confirmada)\r\nMAZÉ MORAIS - Marcha das Margaridas",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 09",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2302559",
  "speeches": [
    {
      "id": 103658,
      "start_time": 1690988406,
      "duration": 606,
      "transcription": "Racial, em conjunto com a Comissão de Defesa dos Direitos da Mulher, destinada a debater o aumento dos casos de violência contra as mulheres no Brasil. Esse evento ocorre, e decorre da aprovação dos requerimentos de número dez de dois mil e vinte e três, da comissão de direitos humanos, minoria e igualdade racial, e de número nove de dois mil e vinte e três, da comissão da mulher de autoria dos deputados Luiz Couto e da deputada Ana Pimentel. Essa audiência pública está sendo transmitida pela página WWW ponto ponto camera ponto leg ponto b r barra c d hmi. Nessa reunião teremos participações presenciais e por teleconferência. O registro de presença dos parlamentares se dará de forma presencial no posto de registro biomédico desse plenário. Os parlamentares que fizerem uso da palavra por teleconferência terão sua presença registrada. Esclareço que o tempo concedido aos expositores será de sete minutos. Após a fala dos expositores abriremos a palavra aos deputados e deputados na por ordem de inscrição por três minutos. Dando início as atividades de hoje nós vamos compor convidar para compor a mesa inicialmente a senhora Carmela Zigoni do instituto de estudos socioeconômicos INESC, que demos a honra de receber aqui no nosso plenário. Seja bemvinda Carmela. Gostaria também de convidar, a Vilma dos reis, que é da marcha mundial de mulheres que também está aqui presente, seja muito bemvinda. A Wilma dos reis da marcha mundial de mulheres, seja bemvinda, Wilma. Temos também a presença da representante do Ministério da Mulher, a senhora Denise Mota que é secretária de enfrentamento à violência do Ministério das Mulheres do Governo Federal seja muito bemvinda Denise. Registo também que se encontram no ambiente de teleconferência, o 0 senhor Luciano Pereira da Silva que é coordenador geral de monitoramento e avaliação do Ministério de Igualdade Racial, a senhora Letícia Godinho, pesquisadora da Fundação João Pinheiro. E nós vamos dar início aqui à nossa audiência pública. Inicialmente, como eu falei anteriormente, é uma audiência conjunta de duas comissões, da comissão da mulher e da comissão de direitos humanos, minorias e igualdade racial, tendo como promotores e proponentes o deputado Luiz Couto e a deputada Ana Pimentel. E nós vamos tratar de uma questão muito grave e eu vou passar a palavra pros autores do requerimento, mas antes disso eu queria colocar algumas questões que a gente tem visto e Nesses últimos dias, em especial nas últimas horas aqui no Brasil. Questões muito trágicas que dizem respeito à violência, violência de todos os lados, violência onde policial foi assassinado brutalmente, depois nós tivemos agora estamos tendo processo uma chacina de justiçamento muito grave onde até amanhã que eu estava acompanhando tinham sido registrado quatorze e assassinatos na região de São Paulo do litoral paulista, juntase isso aí a recentemente saiu agora os dados do Fórum de Segurança Pública de dois mil e vinte e três e com relação à questão também da violência doméstica todo mundo também presenciou aquela cena estarrecedora daquela jovem que foi deixada no no no poste a noites acordada e posteriormente, essa jovem foi arrastada, foi levada por por alguém que a estuprou por três horas e assim e ela desacordada, e nós estamos vendo isso de forma muito lamentável, isso eu queria colaborar aqui, porque os dados do Fórum de Segurança Pública são muito trágicos, a gente puder ver aqui só agora no ano de dois mil e vinte e três, o dado do Fórum de Segurança de dois mil e vinte e três, na verdade, nós vamos falar aqui de cerca de três por cento de agressões, junto com sete vírgula dois por cento de ameaça, oito vírgula sete de chamadas no cento e noventa, treze vírgula sete por cento de medidas protetivas que foram concedidas, quarenta e nove vírgula sete por cento caso de assédio sexual, importunação sexual, feminicídios, tentativas de feminicídio, sessenta e vírgula por cento do feminicídio praticado contra mulheres negras, oito vírgula dois por cento estupros estupro enquanto uma parte significativa estupro de vulnerável, enfim, saímos do julho das pretas entramos no agosto lilás em que celebramos dezessete anos no sete de agosto da conquista da nossa lei Maria da Penha, uma lei que protege e salva a vida de muitas mulheres. Maria da Penha, eu tive o a honra de têla como secretária, das mulheres de política para as mulheres de Fortaleza quando eu fui prefeita por oito anos, nós chamamos a Maria da Penha para dar lá a sua a sua voz como secretária de mulheres. E a gente também lamenta porque nós estamos há muito pouco tempo dessa celebração, são dezessete anos, você imagina que até dois mil e seis o que ontem o Supremo Tribunal Federal repôs, refez, que foi uma reparação histórica, que foi considerar que não existe legítima defesa principalmente nos crimes praticados onde é alegado a questão da da da honra, e isso daí é uma coisa que a o Brasil já devia há muito tempo porque é uma coisa parece até uma algo que vem lá da idade média e que realmente não saiu da da nossa constituição e nem da nossa jurisdição. A gente lamenta a violência, mas também nós celebramos a força das mulheres em construir e aprovar uma lei como foi a Maria da Pendi, tão grande necessidade. Infelizmente ela precisa acontecer e ela tem o reconhecimento do mundo inteiro como uma lei importante no Brasil, e no e e pode inspirar cada vez mais no mundo inteiro e precisa inclusive de fazermos uma dezessete anos depois da gente fazer né, algumas atualizações que eu considero importantes. Falar em violência não dói só no corpo, mas na alma de quem é vítima e de quem assiste com indignação o aumento desses casos de violência doméstica familiar no Brasil, que se intensificou muito durante a pandemia, e principalmente durante governo que foi negacionista do ponto de das dos direitos das mulheres e também do respeito às mulheres como a gente bem sabe o quanto foi nocivo, a política que desconstruiu 00A próprio Ministério das Mulheres e a partir daí a desconstrução de políticas que foram até os estados que foi muito duro. É cansativo gente lutar todos os dias contra o machismo, contra o patriarcado, retomando histórias de constrangimento, de angústia e de mulheres que vivem e convivem com seus agressores por medo, por falta de trabalho, pelos filhos, pela falta de coragem muitas vezes de denunciar porque não tem medidas protetivas adequadas pra que essa ameaça seja tomada a termo. E casos recorrente de feminicídios. É tomar a história da minha conterrânea Maria da Penha, hoje é também retomar o trabalho que deu certo aqui nessa casa, que aprovou a lei Maria da Penha, a lei do feminicídio foi sancionada pela deputada pelas presidente Dilma Rousseff, O programa Mulher Viver Sem Violência com as Casas da Mulher Brasileira, que hoje retoma também seu protagonismo acolhendo essas mulheres. E é preciso que a gente encoraje as mulheres a denunciar. Eu fui relatora por seis anos na Comissão Mista de combate à violência contra a mulher por Senado Federal. E é duro constatar que por mais alarmante que sejam os dados que a gente trabalha que a gente reconhece que o fórum o fórum divulga, ainda o nosso grande desafio é a primeira denúncia. As os é muito subestimado, é sub é notificado essa questão da violência, então se a gente acha alarmante imagina o que que não está nas quatro paredes aí dessa sociedade que infelizmente ainda quer nos manter caladas por medo. Por fim, nós precisamos encorajar a essa primeira denúncia. Mas precisamos também ter país com políticas de proteção, de incentivo, de formação, de empoderamento, que sejam que sejam capazes de libertar as eliminando as desigualdades, salvando e transformando vidas. Por fim vou chamar aqui a autora do requerimento deputada Ana Pimentel e o autor deputado Luiz Couto eles presidirão essa audiência e que nós possamos construir verdadeiras alternativas para Brasil livre de violência e principalmente livre da opressão que nós mulheres ainda estamos sofrendo tanto no momento onde a gente queria estar celebrando a reconstrução do Brasil. Muito obrigada deputada Ana Pimentel, já está no escolt, não sei se se organizo aqui agora, agradecer aqui a nossos convidadas presentes, mulheres aí que a gente se encontra na luta, na luta que a gente se encontra, e desejar uma boa audiência pública para todos e para todas obrigada deputada Ana, deputado Luiz Couto.",
      "summary": "Deputada convoca audiência pública sobre aumento de violência contra mulheres no Brasil, especificamente sobre violência doméstica e feminicídios. Audiência discutirá requerimentos de duas comissões e atualizações da Lei Maria da Penha. Destacados: alta incidência de violência contra mulheres, especialmente negras, e necessidade de incentivo à denúncia e políticas de proteção e empoderamento. Tempo de fala limitado a 7 minutos por expositor.",
      "speaker": {
        "id": 178866,
        "name": "Luizianne Lins",
        "position": "Deputada",
        "slug": "luizianne-lins"
      }
    },
    {
      "id": 770135,
      "start_time": 1690989012,
      "duration": 33,
      "transcription": "Boa",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Luizianne Lins -- por Participante -- Ana Pimentel",
        "position": ""
      }
    },
    {
      "id": 103657,
      "start_time": 1690989045,
      "duration": 164,
      "transcription": "Dia a todas e a todos. Quero começar agradecendo à presidenta Luisiane pela abertura dessa sessão E POR CONCED TAMBÉM A PARA QUE A GENTE POSSA INICIAR OS EU QUERO COMEÇAR A DE TERMOS passo nessa casa pra gente debater, refletir e buscar também avanços de consolidação das políticas públicas que visem combater contra as mulheres. Nós recentemente tivemos diversos casos e situações já anunciadas e detalhadas pela presidenta da Luisiane, e eu queria destacar em especial uma fala que ontem foi conduzida nessa casa, que foi conduzida por uma delegada, em que ela falava sobre a chacina, uma chacina nós precisamos dizer e reforçar uma chacina que aconteceu no interior de São Paulo ela mencionou que algumas vidas merecem ser perdidas. E ao afirmar isso Isso dentro da casa do povo, da Câmara dos Deputados, ela traz uma afirmação é de de que algumas vidas valem menos do que as ou seja, uma tensão, uma polarização entre cidadãos e polícia, e ao mesmo tempo coloca o papel do estado como papel de extermínio ou seja consolidando uma visão de que de fato o estado pode fazer com que algumas vidas sejam perdidas e naturalizar a violência. E é por isso dentre os outros motivos que essa audiência é muito importante pra gente inverter exatamente essa afirmação, e dizer que todas as vidas valem a pena, todas as vidas devem ser protegidas, e o papel do estado é defender e proteger, é fazer com que a política de segurança pública seja uma política técnica, uma política de inteligência, uma política de proteção, ou seja, uma política verdadeiramente de segurança. Então quero agradecer a todas e todos que estão aqui presentes, sobretudo as participantes, as palestrantes que conduzirão aqui conosco esse essa audiência e pra gente dar início eu vou passar a palavra para o deputado Padre Luiz Couto que ele vai fazer a sua fala inicial e na sequência eu vou passar pras palestrantes. Senhora presidente.",
      "summary": "Deputada fala sobre importância de combater violência contra mulheres e destaca necessidade de rever política de segurança pública, enfatizando que todas as vidas merecem proteção e estado deve desempenhar papel de defesa e proteção, não extermínio.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 103660,
      "start_time": 1690989209,
      "duration": 336,
      "transcription": "Mais membros da comissão de também aqueles a presença. Quero primeiramente agradecer a presença de todas as mulheres. Aquelas que estão abrilhantando esta audiência. Aquelas que me assistem, me ouvem. Quero agradecer a presidenta desta comissão de direitos humanos e minorias e igualdade racial, Luisiane Lins, por ter recebido o nosso requerimento e se debruçado sobre o tema que tanto tem nos afligindo no Brasil. Ao começar meu discurso, em primeiro momento desejo compartilhar pensamento do poeta e pensador Júlio que descreve em poucas linhas o grande e potencial amor que existe dentro de uma mulher. Diz ele entre aspas, ao mesmo valor que alguns homens têm a violência, a mulher tem ao amor. Tem a rosa e a feminilidade incumbindo a serenidade buscada pela paz. Oh homens que penso em ferir, darse momento hereditário para que não tenha o tempo inválido, sem sorrisos o arrependimento. Ah mulher, és a esperança com o teu cheiro, teu perfume, carregando em teu ventre a esperança da paz, do amor para tanto acabar com a dor, fecha aspas. Senhora presidente Segundo o Fórum Brasileiro de Segurança Pública em dois mil e vinte e dois, O Brasil registrou duzentos e trinta mil duzentos e trinta mil oitocentos e sessenta e uma agressões por violência doméstica. Aumento de 0 vírgula seis quinhentos e noventa e sete seiscentos e vinte e seiscentos e vinte e três ameaças, aumento de três por cento chamadas seiscentos e dezenove que é trezentos e cinquenta e três, aumento de quatro por cento trezentos e setenta duzentos e nove medidas protetivas de urgência concedidas crescimento de treze vírgula seis. O Brasil registra pelo menos uma denúncia de violência contra a mulher por minuto. Os números assustam, mas a realidade pode ser ainda mais dura. A notificação é problema. Muitas mulheres sem confiar plenamente nos órgãos de segurança se calam, embora existam diferentes canais para denunciar por falta de informação ou medo, muitos casos não são registrados. O enfrentamento, a violência contra a mulher precisa ser visto sob uma ótica feminista, e ele não acaba na denúncia ou na punição do agressor. Já que é o resultado de machismo estrutural na sociedade é preciso garantir que as vítimas possam denunciar em segurança em ambientes onde encontre sonoridade, empatia e respeito. Não devemos jamais ecoar a voz do ódio, a voz do machismo estrutural, a voz da ignorância que ecoou em período nos últimos quatro anos do do governo de Bolsonaro. A voz que devemos soar é a voz do amor. A voz das mulheres, a voz da igualdade, a voz da liberdade e a voz combatente da não violência. Precisamos como parlamentares e representantes de nossos eleitor lutar para a conscientização contra a violência. Devemos elevar nossas vozes para que as mulheres agredidas tenham representação. É necessário aparelhar ainda mais o estado com juizados, delegacias e abrigos para que as vítimas da agressão se sintam seguras em denunciar seus algozes que na maioria das vezes ter relacionamento com elas. Senhor senhora presidente, eu queria lembrar grande representante lá de Pernambuco que ele não andasse nos seus das suas falas ele diz em mulher não se bate nem com a flor. Muito obrigado.",
      "summary": "Deputado refere-se ao aumento de violência doméstica contra mulheres no Brasil e destaca a necessidade de abordagem feminista no enfrentamento do problema, além de garantir ambientes seguros para denúncias e combate à cultura machista. Exorta a conscientização e ação parlamentar para fortalecer o aparato estatal em combate à violência contra mulheres.",
      "speaker": {
        "id": 74041,
        "name": "Luiz Couto",
        "position": "Deputado",
        "slug": "luiz-couto"
      }
    },
    {
      "id": 103659,
      "start_time": 1690989545,
      "duration": 20,
      "transcription": "Continuidade ao evento, vou dar a palavra pras nossas palestrantes, a gente combinou o tempo de sete minutos, e a gente vai avisar com faltando trinta segundos. Pra começar, eu vou passar para a Carmela Zigoni, que está aqui representando o Instituto de Estudos Socioeconômicos, o INESC. Obrigada deputada.",
      "summary": "Deputada entrega palavra a palestrantes, cada uma com sete minutos, primeira é Carmela Zigoni do INESC.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 103662,
      "start_time": 1690989565,
      "duration": 561,
      "transcription": "Gostaria de cumprimentar a mesa na sua pessoa, deputada Ana Pimentel, cumprimentar os demais, agradecer o convite, cumprimentar minha companheira aqui do movimento social. Bom, o INESC que é a organização a qual eu faço parte a gente trabalha principalmente com o monitoramento do orçamento público. Então a contribuição que eu vou trazer hoje aqui é nesse sentido de mostrar como foi a evolução do orçamento nesse último período pra que a gente possa relacionar também o impacto do desmonte da política pras mulheres e das políticas sociais com justamente a questão do aumento, né? Dos casos de de feminicídio, de estupros, enfim. Eu trouxe uma apresentação mas como é pouco tempo se não tiver no ponto aí eu posso e aqui na fala mesmo pra eu não perder, o meu tempo, né? Vai rolar? Não vai, gente? Não tem problema, eu vou começando e aí quando tiver a a apresentação a gente mostra os Bom, acho que é importante a gente lembrar, né, que o plano plurianual que está sendo elaborado agora para os próximos quatro anos, ele Foi elaborado há quatro anos atrás também pelo governo anterior que extinguiu o programa vinte dezesseis que era o programa políticas de igualdade e enfrentamento à violência e contra as mulheres e criou programa que é o cinquenta trinta e quatro, programa guardachuva que chamava proteção à vida fortalecimento da família, promoção e defesa dos direitos humanos para todos. Então as mulheres deixam de ter uma programação orçamentária pra ficar num guardachuva, né, onde são vistas somente a partir do vínculo com a família. Isso é uma perda cidade que vinha sendo construída aí por meio de conferências populares planos nacionais onde as mulheres diversas na sua desigualdade estavam presentes, né. A política passa a invisibilizar a diversidade das mulheres brasileiras e a desigualdade diferenciada que as atravessa. Esse PPA do governo Bolsonaro, ele também excluiu as pessoas negras e quilombolas do plano, não se mencionavam mais pessoas negras, então pra gente pensar a interseccionalidade e que o impacto de toda essa violência que a gente está vendo agora, atinge mais as mulheres negras sequer foram citadas no plano plurianual anterior. Mantiveramse então ações orçamentárias, né, que basicamente não vou citar todas, mas é a construção da casa da mulher brasileira, o apoio para implementação que são os gastos de custeio com essas casas, políticas de igualdade e enfrentamento à violência, o ligue cento e oitenta que todos conhecem que é a porta de entrada da política pública e o funcionamento dos conselhos das mulheres. Ah, tá, obrigada. A gente Começou a produzir alguns relatórios anuais pra analisar isso, então a gente em dois mil e vinte lançou o Brasil combate à imunidade, que que é balanço do orçamento de dois mil e dezenove, demonstrando que os o teto de gastos, a as políticas de austeridade e o novo governo tinham feito também com que o Brasil chegasse sem estar preparado pra enfrentar a questão da covid dezenove, né? Reduzindo políticas sociais que sempre impactam mais as mulheres porque são mais vulnerabilizadas. Em dois mil e catorze, aqui tem gráfico pouco sobre a evolução do recurso de dois mil e doze a dois mil e dezenove, eu deixei três destaques porque não ia dar pra falar de tudo mas está na internet. Em dois mil e catorze a execução financeira foi de cento e oitenta e cinco milhões. Em dois mil e dezenove esse valor caiu pra quarenta e seis milhões, Uma redução de setenta e cinco por cento em termos reais. Em relação à alocação de recursos, ou seja, aquilo que você aporta pra pra política de de mulheres, Em, a melhor foi em dois mil e quinze, nessa série histórica dois mil e doze a dois mil e dezenove, sendo que teve uma redução de oitenta e três por centro no pior ano que foi dois mil e quinze. E observese que sempre tem uma questão de restos a pagar muito altos, que é o quê? Compromissos que o governo assume e vai jogando pros anos seguintes pra serem pagos. É ideal que isso não é ilegal, tá? Mas é importante que Senão aconteça que exista planejamento desde o início do ano pra executar todo o recurso ou máximo dele naquele ano. No ano passado a gente, não, depois a gente fez país focado que foi outro balanço também do orçamento, aqui tem dado bastante preocupante porque o governo deixou de gastar oitenta bilhões do orçamento De nada enfrentamento da covid, sendo que a maioria era pra pagamento do auxílio emergencial, sendo que quatro milhões de mulheres negras saíram da extrema pobreza as que receberam o auxílio e muitas não receberam. Então isso também impactou muito a vida das mulheres e o Ministério da Mulher, Família e Direitos Humanos deixou sobrar setenta por cento dos recursos no pior ano da pandemia conforme a deputada Luciana Lins ressaltou, foi o ano em que as mulheres sofreram maior violência porque tinham que ficar com os agressores no isolamento social e as que não as que não podiam ficar em casa tinham que trabalhar, precisavam justamente dessa rede de atendimento, né? Funcionando. Nesse ano a gente lançou então depois do desmonte, que é o relatório falando, né, desses quatro anos, é importante dizer que o recurso ele só foi sendo cortado, e dois mil e vinte e dois foi a menor alocação de recurso em dez anos, Então quando aparentemente a gente vê que teve uma execução boa, teve uma execução boa de recurso ínfimo, porque ele foi caindo ano a ano. Aqui só pra mostrar uma tabela específica, daqui essa aqui é de todas as políticas, mas eu trouxe aqui Da mulher brasileira, no relatório vocês vão encontrar do ligue cento e oitenta, do enfrentamento à violência, promoção da autonomia, tudo separadinho. Mas da casa da mulher brasileira por exemplo, dois mil e dezenove teve 0 de execução financeira, dois mil e vinte oitenta mil reais. Teve empenho grande aqui em dois mil e vinte, mas depois da mesma forma, em dois mil e vinte e não foi tudo pago desses setenta e quatro milhões foi empenhado aqui. Não dá pra entrar em detalhes agora porque o tempo é curto, mas depois também se me procurar, mas é importante dizer que o governo enviou uma proposta de lei orçamentária com apenas treze milhões pro Congresso Nacional e esse esse é o recurso que a gente ia ter esse ano pra política do país inteiro para mulheres. Houve, né, É uma emendamento dessa lei aqui no congresso chegou a trinta e três milhões e depois internamente ao governo federal por meio de ações Mais genéricas, a recomposição chegou a cento e vinte milhões. É importante agora inclusive que, a execução seja bem melhor, né? Pra que a gente possa ir incrementando isso. Aqui só as notícias, né? Porque a gente Faz uma correlação sim direta entre o aumento de violência e a redução do orçamento e o desmonte das políticas públicas. Na CPI aqui do DF a gente viu que a rede não funciona, os equipamentos não se conversam, não tem recursos pra custeio, então é é desafio enorme que precisa de investimento né. Por fim, o último slide, como recomendações gerais a gente dizer né, a recomposição do orçamento, ampliação da Capacidade do estado pra gastar esse recurso, porque não é uma política sistêmica fundo a fundo, tem que publicar edital, tem que fazer projeto, tem que fazer repasse pra esse recurso chegar lá nos territórios e isso demanda burocracia, demanda gente, demanda servidoras. Implementar a política nacional de cuidados com participação social, isso é uma demanda dos nossos movimentos né que as mulheres sejam envolvidas nessa discussão. A gente produz trilhões de dólares pro capitalismo do trabalho de cuidado e não somos remuneradas por isso. Implementar ações no campo da educação e da cultura pra combater ter a cultura de violência a cultura do estupro contra mulheres e meninas isso é para salvar a vida das mulheres mas também pra melhorar a o nosso país enquanto sociedade, porque a disseminação de ódio nos trouxe até aqui. E recomendações pro orçamento É implementar orçamentos sensíveis a gênero em todos os ministérios, visando efetivar a redução da violência e garantia de direitos. Tem que ter ação orçamentária pra mulher no meio ambiente Minas e energia cultura educação em todos os espaços para que a gente possa ver o que que tem de ação orçamentária com o nome mulheres e fazer de fato o controle social desses recursos. É isso obrigada, boa tarde a todos. Obrigada.",
      "summary": "Representante do Instituto de Estudos Socioeconômicos- Inesc fala sobre orçamento público e políticas sociais, destacando:",
      "speaker": {
        "name": "CARMELA ZIGONI",
        "position": "Representante - Instituto de Estudos Socioeconômicos- Inesc"
      }
    },
    {
      "id": 103661,
      "start_time": 1690990126,
      "duration": 17,
      "transcription": "Mela agora eu vou passar para Letícia Godinho que é pesquisadora da Fundação João Pinheiro e a participação dela será virtual Boa tarde. Vocês vocês me ouvem",
      "summary": "Deputada menciona passagem de fala a pesquisadora Letícia Godinho, da Fundação João Pinheiro, participação virtual, boa tarde.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 103664,
      "start_time": 1690990143,
      "duration": 399,
      "transcription": "Eu começo agradecendo o convite, né, e cumprimento a deputada Ana Pimentel, em nome dela eu eu a todos e todos os demais parlamentares presentes. Bom, acho que a minha fala vai ser uma fala né, curta e eu queria privilegiar na fala justamente comentar pouco os dados né, recém divulgados pelo Anuário Brasileiro de Segurança Pública, que trouxeram atenção pra nós né, cenário bastante preocupante, né. Queria comentar também, vou tentar comentar, acerca dos fatores né, que podem explicar esse aumento observado nessa, a partir dessa publicação, né, então acho que iniciando por por esse comentário geral né, dos dados, quer dizer, 000 Anuário Brasileiro de Segurança Pública ele traz cenário bastante preocupante, bastante alarmante né, em que ele aponta aumento eu dos homicídios dolosos de mulheres, né, dos feminicídios e de várias outras várias outras violências contra a mulher, né. Eu, e acho que o cenário geral que o que o relatório aponta é cenário de crescimento geral né, nesses indicadores. Eu, nós tivemos né 00A publicação aponta aumento de vírgula dois por cento nos homicídios de mulheres, é dos feminicídios né, de seis vírgula por cento, né. A gente que trabalha com dados da da violência e da segurança pública, também costumo adotar outro tipo de indicador, em que a gente, eu, né, pode falar desses dados com com pouco mais de cautela, mas mesmo adotando essa perspectiva de maior cautela, a gente pode falar, pode pode interpretar esse cenário como cenário preocupante, né, essa, vocês não me ouvem? Não sei se está dando algum problema na transmissão, desculpem. Não estou conseguindo ouvir vocês. Sim, a gente te ouve bem Letícia tá ótimo tá gente tá bom pode ficar pode falar à vontade que a gente tá ouvindo bem. Mãe tá joia obrigada vou continuar então. A gente tem adotado uma uma interpretação pouco mais cautelosa desses dados que leva em conta a soma dos homicídios dos feminicídios né, justamente porque a gente espera aumento natural dos feminicídios, tendo em vista que é uma lei muito recente aprovada em dois mil e quinze, né, então pra essa lei começar a operar e a gente e a gente tenho adequado enquadramento dos homicídios com essa coificadora, é necessário certo aprendizado né, que vem com o tempo é por parte dos órgãos que que operam e fazem esse primeiro enquadramento sobretudo as polícias né, no nível dos estados. Eu, então a gente pode por exemplo adotar, pra fazer como forma alternativa pra fazer esse acompanhamento desses dados, justamente a soma desses dois indicadores né, dos homicídios de mulheres e dos feminicídios. O que que é preocupante e o que torna também essa interpretação trazida pelo Anuário Brasileiro de Segurança Pública é uma interpretação acertada, né, de crescimento. É que mesmo considerando a soma desses dois indicadores ao longo do tempo a gente observa o crescimento. E mais do que isso, né, acho que as várias publicações que existem sobre o assunto, então tanto o Anuário, quanto Atlas, quanto o mapa dos homicídios, eles vêm trazendo pra gente né, vem registrando uma redução dos homicídio no Brasil pelo menos desde dois mil e dezessete, né, essa redução nos homicídios né, e nos homicídios em geral, da população em geral não só das mulheres, ela é explicada por conjunto de fatores que vão desde fatores socioeconômicos, demográficos, enfim e das do próprio efeito eventual das políticas públicas né, mas o que que a gente observa? Cenário de redução, tímida mas de redução desde dois mil e dezessete. Frente a esse cenário, quando a gente olha os dados né, relativos às mulheres, das mortes violentas de mulheres, principalmente essa soma entre homicídios e feminicídios, a gente vê também aumento desde dois mil e dezessete. Então a gente teve uma redução dos dos registros de feminicídio de dois mil e dezessete, que foi exceção né desse período, e de resto a gente observa, vem observando o crescimento. Então isso traz pra gente cenário preocupante não só nesse curto prazo de comparação com dois mil e vinte, né, de dois mil e vinte e dois a dois mil e vinte e mas de certo aí, de uma certa tendência, né. A publicação do do anuário também traz pra gente aumento em várias outras violências que já foi citado né pelos deputados e deputadas que que que que né que que já falaram né, então teve aumento de lesão corporal dolosa, aumento das ameaças, né, EE00 anuário traz dado importante também que é no número de medidas protetivas concedidas né, quer dizer, são quase quinhentas mil medidas protetivas no Brasil que mostra pra gente uma magnitude desse fenômeno né, então nós não estamos falando só de registro, nós não estamos falando só de adaptação, né, dos dos operadores do sistema de justiça frente à lei mas nós estamos falando de fato de uma violência que acontece e se expressa por exemplo nesse dado é de medidas protetivas concedidas. O dado, o fórum também traz aumento conto aí de algumas violências que sofreram impacto de uma nova lei, então por exemplo eu estou falando da lei com a quatorze mil cento e trinta e dois, provavelmente essa a promulgação dessa lei em dois mil e vinte e impactou nos registros de dois mil e vinte e dois, que são os registros de perseguição e violência psicológica, mas não foi só o impacto dessa lei, né, muito provavelmente houve aumento no fenômeno porque as pesquisas de vitimização inclusive importância importante.",
      "summary": "Anuário Segurança Pública divulgou dados preocupantes: cresceu taxa de homicídios e feminicídios contra mulheres no Brasil desde 2017, apesar da redução geral de homicídios no país. Aumento também em lesões corporais, ameaças e medidas protetivas concedidas, indicando maior violência contra mulheres. Novas leis impactaram registros de violência psicológica e perseguição em 2022.",
      "speaker": {
        "name": "LETÍCIA GODINHO",
        "position": "Pesquisadora da Fundação João Pinheiro - Fundação João Pinheiro"
      }
    },
    {
      "id": 103663,
      "start_time": 1690990542,
      "duration": 6,
      "transcription": "A gente completou sete minutos, mas você conclui tranquila, tá? Ai está bom, obrigada.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 103666,
      "start_time": 1690990548,
      "duration": 251,
      "transcription": "Mas as pesquisas de vitimização trazem esse aumento né, então as pesquisas de vitimização são pra nós importante respaldo né, no sentido de de de apontar crescimento do fenômeno e não só crescimento dos registros. Acho que pra terminar né, queria chamar atenção pro perfil das vítimas, a maioria das vítimas são são vítimas jovens negras, e eu queria ressaltar isso por quê? Porque as pesquisas de vitimização trazem pra gente, que essas são as vítimas que mais procuram serviços, então quando a gente tem cenário como esse de desmonte, né, a gente está também tanto principalmente no acesso dessas vítimas mais vulneráveis, do né, o acesso dessas vítimas, desse segmento da população aos serviços né, de enfrentamento à violência. E aí eu acho que, se eu puder terminar assim como os fatores né, o que que explica esse aumento da violência, eu eu vou concordar com a colega que me me antecedeu né, e chamar atenção pra esse movimento né, pra esse período que a gente viveu de ultra conservadorismo, não só vivemos, está vivendo, né, porque dois mil e vinte e dois a gente esperava uma redução dessas dessas violências justamente pela, por conta da saída do isolamento social né, então a COVID arrefeceu, né, e justamente esse serviço deveriam ter diminuído mas ao contrário eles aumentaram, né? Acho que uma outra evidência aí, o que que explica isso né então, que está relacionado e que está relacionado a esse ultra conservadorismo né. O dado sobre circulação de armas é muito importante. A gente ao acompanhar os registros né de de mortes de mulheres, morte violentas de mulheres ao longo do tempo, com o uso de arma de fogo, eles traziam pra pra pra gente na série histórica mais ou menos cinquenta por das mortes de mulheres ocorrendo por com o uso de armas de fogo. E o da e o fórum traz dado preocupante esse ano, né, de que os homicídios dolosos com mulheres acontecem, sessenta sessenta e nove por cento deles acontecem com arma de fogo, é é número muito diferente, muito superior aquele que a gente concorde a gente estava acostumado, né, então isso muito provavelmente tem a ver com esse aumento da circulação de armas, né? Uma uma outro fator que tem a ver com esse movimento né ultraconservadora é justamente o desmonte nas políticas né, isso tem sido tem sido trazido pela literatura de uma maneira global, né, e todos os sinais né, a gente tem uma série de de de expressões desse desse desmonte aí, não só no orçamento né, mas uma reconfiguração das políticas né, e por fim a gente observa aparecimento de outras violências que muito provavelmente estão a esse movimento conservador, né então a gente tem por exemplo violências contra as mulheres como violência política né, que que em dois mil e vinte e dois mas não só né, mas, tem aumentado de uma forma muito alarmante né, a gente tem vários grupos de pesquisa fazendo acompanhamento da violência política contra contra as mulheres, e isso provavelmente outro resultado né, desse mesmo cenário, desse mesmo caldo de cultura né produzido por esse conservadorismo, né. Uma outra expressão desse conservadorismo são os ataques né, às escolas, né, então além das, no fortalecimento e do rearranjo das políticas de enfrentamento, né, a gente precisa também ter atenção né, e pensar políticas e ações específicas pra essas novas dinâmicas né, que estão sendo produzidas aí em consequência desse desse movimento conservador, né? E isso, desculpa ter passado aí o tempo da minha fala.",
      "summary": "Aumento de vitimização, principalmente entre jovens negras vulneráveis, relacionado ao crescimento de armas em circulação e ao período de ultra conservadorismo, resultando em novas formas de violência, como violência política e ataques à escolas. Necessidade de acesso a serviços de confrontação à violência e de políticas específicas para novas formas de violência.",
      "speaker": {
        "name": "LETÍCIA GODINHO",
        "position": "Pesquisadora da Fundação João Pinheiro - Fundação João Pinheiro"
      }
    },
    {
      "id": 103665,
      "start_time": 1690990799,
      "duration": 27,
      "transcription": "Letícia, muito obrigada pelas suas contribuições. Obrigada Letícia. Agora eu vou passar a fala para o Luciano Pereira da Silva que é coordenador geral de monitoramento e avaliação do Ministério de Igualdade Racial, ele também vai fazer a participação virtual. Oi pessoal, boa tarde, todo mundo me escuta.",
      "summary": "Deputada passa fala para coordenador geral de monitoramento e avaliação do Ministério de Igualdade Racial, que se apresenta e sauda.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 103668,
      "start_time": 1690990826,
      "duration": 435,
      "transcription": "Obrigada Sim, nós escutamos bem Luciana, obrigada. Boa tarde a todas todos e todes é prazer estar aqui né discutindo esses pontos com com vossas senhorias Eu, o meu nome é Luciano Silva, né? Eu sou professor da rede federal, do Instituto Federal de Brasília. Atualmente, ocupo a função de coordenador geral de monitoramento no Ministério da Igualdade Racial, especificamente na secretaria nacional de gestão, né, do nacional de promoção da igualdade racial que é o senapi então desde já é já grande avanço né como a Letícia uma deputada Luisiane Lins é citou né das pautas que a gente vem ganhando recentemente e uma delas né foi a criação do Ministério da Igualdade Racial e especificamente essa secretaria que na na qual a gente tem uma diretoria também em nome e sal da minha diretora a Tatiana Dias pesquisadora do IPEA pesquisadora negra é com os trabalhos também na pauta racial a mente também de mulheres é então sobre essa questão principalmente considerando os dados né a gente tem como a Letícia citou né algumas variáveis na na qual a gente não esperava né após no pós pandemia mas né além além dessa questão do feminicídio do homicídio né hoje em termos de dados a gente tem os dados que a gente chama em termos né mas científicos e de pesquisa os dados mais confiáveis que são os dados do Datasus né, especificamente do sistema de informação de mortalidade do SIM, Nesses dados é possível né a gente ter dados específicos de homicídio, subindo a classificação internacional que é o CID dez, especificamente de mulheres, mas nesses dados, né, que são digamos os mais confiáveis em termos técnicos, a gente não tem, não é possível ainda a gente Filtrar, por exemplo, por por a questão de feminicídio, por mais que é na classificação seja seja viável a gente trazer dados específicos de agressões, vítimas por diversos meios e modos mas não é possível a gente identificar especificamente como classifica a lei né dada Toda né, todos os âmbitos em que circundam né, o crime né de de feminicídio. O Fórum Brasileiro de Segurança Pública né, hoje disponibiliza micro dados né bom sobre feminicídio mas a gente também ainda tem algum gargalar alguns gargalos como por exemplo a pauta né racial Então a gente tem né dados dados recentes né que trazem Esse aumento do feminicídio mas que não trazem esse filtro especificamente né e claro né e robusto né dada também toda a questão de subnotificação já citada aqui também por raça e a gente sabe né que quando a gente pega os dados realmente por exemplo do sim do data SUS né que são dados coletados ali A partir da declaração de óbito, a gente tem aumento, né, crescente, né, em alguns anos, uma taxa média crescente de crimes contra mulheres negras né especificamente é e e seria é importante também que a gente traga né esse cenário também Pra dentro do próprio feminicídio né então a gente tem esse aumento especificamente em estupros, em crimes contra mulheres de violência sexual e toda a psicológica, outras circundam né a discussão da temática mas a gente precisa né também trazer né essa importância da interseccionalidade na especificamente para a dados mais claros né pra que a gente possa inclusive né também trabalhar melhores políticas de apoio né Como é o caso por exemplo do Sinapi que a gente tenta difundir em municípios e unidades da federação né, o que se chama de promoção da igualdade racial, não só em termos né de infraestrutura né, mas em todas as outras políticas também de apoio em centro de referência etcétera, então esses dados são importantes né que também né no caso dão todo o suporte de apoio né, para a a que que as vítimas também se sintam, né, no no à vontade para realizar denúncias, né. Outro ponto importante né, que é importante, que é essencial em termos de monitoramento né, é o próprio acompanhamento também processual né, especificamente né além da denúncia né então em que após essa denúncia registro né Como como que isso se finda né, em todo tempos processuais e legais haja vista que há uma lei que determino o crime como como feminicídio então é em termos de desafios né a gente cita muito né Essa questão da do fornecimento de dados, principalmente por Raça Co, né, isso também em termos, né, não só no Brasil, mas no mundo, né, nos nos próprios todos da ONU e a gente tem essa informação que o crime né de homicídio contra a mulher grande parte aí é realmente por parente né ou parceiro ou familiar especificamente né e isso se aplica ao Brasil a gente tem estudos recentes também que fazem correlações, né do do feminicídio como é caso aqui do DF né, é trabalho que eu fiz recentemente, né, com como estudante a Gabriela Bitencourt, em que ela encontra algumas correlações também com a própria vulnerabilidade social. Então toda a parte de renda trabalho e infraestrutura urbana em que mulheres muitas vezes mães mães né, com com dificuldades de locomoção e várias outras que deixam ela em cenário de vulnerabilidade social e também se se relacionam positivamente né, com com a parte do do feminicídio. Então, eu acredito, né, e o que a gente vê nos dados, né, sente, é que há nessa a queda na taxa por exemplo de homicídios né que seguindo os dados oficiais do Datasus de mulheres não negras, aumento nas taxas de mulheres negras, né, mas a gente não consegue filtrar isso por raça, né, especificamente quando a gente tipifica, né, O crime como como feminicídio. Então, registro aqui, né, a importância de trabalhar melhor esse esse tema né, e das propostas legislativas né, que fortaleçam né, dada que a gente sabe né as limitações também das segurança pública até na própria padronização da identificação dos homicídios né então dentro desse processo né em busca né de formulação né e de tratamento em busca de melhores dados né eu registro aqui né a necessidade de que a gente possa também trabalhar isso de forma melhor nessa interseccionalidade e até na de outra de outros públicos como o público lgbtqiap mais né seguindo por exemplo os próprios dados do data suja a gente tem aí por exemplo a declaração de óbito que ainda não é adequada né",
      "summary": "Ministério da Igualdade Racial: Coordenador-Geral de Monitoramento e Avaliação, Luciano Silva, discute importância de dados confiáveis sobre feminicídio, destacando a falta de filtro específico por questão racial e a necessidade de intersecionalidade em dados para melhores políticas de apoio. Menciona também desafios no acompanhamento processual e fornecimento de dados por raça em nível global.",
      "speaker": {
        "name": "LUCIANO PEREIRA DA SILVA",
        "position": "Coordenador-Geral de Monitoramento e Avaliação do Ministério da Igualdade Racial - Ministério da Igualdade Racial - MIR"
      }
    },
    {
      "id": 103667,
      "start_time": 1690991261,
      "duration": 15,
      "transcription": "Pelas suas contribuições agora eu vou passar a palavra para Denise Mota que é secretária de enfrentamento à violência do ministério das mulheres e agradecendo a presença dela aqui com a gente hoje. Eu é que agradeço deputada.",
      "summary": "Deputada cedeu palavra a Denise Mota, Secretária de Enfrentamento à Violência do Ministério das Mulheres, e agradeceu sua presença.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 103670,
      "start_time": 1690991276,
      "duration": 423,
      "transcription": "Pimentel, o convite é para o Ministério das Mulheres poder dialogar com esses dados tão preocupantes. E bom. Eu não vou aqui e reproduzir os dados do Fórum Brasileiro de Segurança Pública porque eu acho que eles já foram bastante citados, mas eu gostaria de potencializando aqui o meu tempo Falar pouco da análise do porquê chegamos a esses dados tão estarrecedores, tão impactantes, tão graves em relação à violência contra mulheres, porque nós não chegamos a esses dados naturalmente teve todo contexto. Acho que a doutora Carmela falou inclusive, né do do da redução do orçamento que é dos fatores que, Infelizmente influenciou para que serviços adequados fossem não fossem ofertados as mulheres em situação de violência, então, quais são as hipóteses do Fórum Brasileiro de Segurança Pública e algumas que eu acrescento. O desfinanciamento das políticas de proteção à mulher na gestão anterior, a menor alocação orçamentária dos últimos nos últimos dez anos, nas políticas de enfrentamento à violência contra as mulheres, o impacto da pandemia de Covid dezenove nos serviços de acolhimento e proteção, desde a redução de horários e do atendimento até a redução das equipes. Ascenção dos movimentos ultraconservadores motivando crimes de ódio. Então aí o aumento da misoginia. O foco dos setores ultraconservadores nas questões de igualdade de gênero como se fossem o inimigo principal, reação à tentativa das mulheres de romperem com seus papéis históricos e com os estereótipos de gênero. E acrescento também o desmonte do que nós chamamos de OPMs, organismos de políticas para as mulheres, coordenadorias e em especial secretarias municipais e estaduais de políticas para as mulheres. O maior armamento da sociedade civil que também já foi citado aqui, mas que tem teve impacto forte na vida das mulheres, então são alguns dados que Levaram que somados levaram a esses dados tão graves levantados pelo Anuário brasileiro de segurança pública. Acho importante ressaltar, que muitos países em especial na América Latina que conquistaram a queda da criminalidade e dos homicídios, não conseguem reduzir os feminicídios, isso demonstra que não públicas de segurança universais gerais que é preciso dentro das políticas de segurança, termos políticas afirmativas e que dialoguem com as questões de gênero para que nós possamos de fato reduzir a violência contra as mulheres, assim como políticas transversais. Já foi estado aqui, mas eu reitero, até porque no dia oito de março, o presidente Lula e a ministra Cida Gonçalves apresentaram vinte e nove ações e projetos transversais envolvendo diversos ministérios que implementarão políticas para as mulheres. Então é fundamental nós ressaltarmos isso, que as políticas afirmativas, tanto de prevenção quanto de acolhimento às mulheres de violência são fundamentais para a redução dos feminicídios. E falar aqui também, quero falar aqui também, das ações que nós estamos desenvolvendo no Ministério das Mulheres. Finalmente temos Ministério das Mulheres, criado exclusivamente para coordenar e executar as políticas para as mulheres. Nós retomamos o programa Mulher Viver Sem Violência, no dia oito de março e, Dentro do programa estão previstas a construção de quarenta novas casas da mulher brasileira, hoje nós temos sete casas da mulher brasileira somente em funcionamento. No último período, a instalação de casas da mulher brasileira funcionou basicamente com emendas parlamentares desta casa e do Senado, que que estava convencido, né, parlamentares convencidas e convencidos da importância destes serviços, Mas com orçamento decente adequado, infelizmente, não foi consolidado, né, orçamento decente adequado. Não serão só as casas da mulher brasileira, que são grandes equipamentos com atendimento multidisciplinar, delegacia da mulher, defensoria pública, ministério público, vara de enfrentamento à violência doméstica, atendimento social, psicológico e abrigamento são também serviços menores, tanto casas da mulher brasileira de menor porte do que as das capitais pelo interior, quanto em cidades ainda menores centros de referência da mulher brasileira para que os serviços estejam enraizados nas diversas cidades e territórios do nosso país. Estamos fazendo uma forte reestruturação na central de atendimento à Mulher ligue oito 0, pra que ela não seja mero receptáculo de denúncias, mas que tenha acolhimento informação e o monitoramento do atendimento que foi feito à mulher até a saída da situação de violência, estamos construindo ações de prevenção primárias, secundárias e terciárias dentro do Pacto Nacional de Prevenção aos Seminicídios Envolvendo municípios e estados além dos diversos ministérios porque é fundamental o envolvimento dos municípios e estados. Então neste momento, nós estamos neste agosto lilás, onde a lei Maria da Penha completa dezessete anos, Nós estamos com todas essas ações com eixo de igualdade e respeito na vida privada e na vida pública para as mulheres brasileiras, Enfrentando firmemente a violência contra as mulheres, muito obrigada. Quero agradecer muito",
      "summary": "Desfinanciamento de políticas de proteção à mulher, escasso orçamento, impacto negativo da pandemia, ascensão de movimentos ultraconservadores, desmantelamento de órgãos para mulheres, e maior armamento da sociedade resultaram em aumento da violência contra mulheres. A secretária destaca a necessidade de políticas afirmativas, abrangentes, e ações específicas do Ministério, como \"Mulher Viver Sem Violência\" e reestruturação da central \"Ligue 08\".",
      "speaker": {
        "name": "DENISE MOTA DAU",
        "position": "Secretária de Enfrentamento à Violência do MM - Ministério das Mulheres"
      }
    },
    {
      "id": 103669,
      "start_time": 1690991699,
      "duration": 31,
      "transcription": "Foi muito bom ouvir e e mais uma vez ressaltar a importância da gente ter de novo o ministério das mulheres, de ter o ministério das mulheres, a diferença que isso faz pra proteger as mulheres do nosso país é fundamental. Então agradecer muito você por ter vindo aqui e ter feito a sua apresentação. Agora quero passar pra Vilma dos Reis, Wilma desculpa que está aqui representando a marcha mundial das mulheres. Dos. Boa tarde a todas e todos né?",
      "summary": "Deputada ressalta importância do Ministério das Mulheres e agradece apresentação; passa a palavra para Vilma dos Reis.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 103672,
      "start_time": 1690991730,
      "duration": 614,
      "transcription": "Homens aqui, gostaria de cumprimentar e agradecer o convite à companheira deputada Ana Pimentel, gente a gente chama de companheira todas as mulheres que estão, né, à frente da luta e estão aqui intervindo por nós no dia a dia. E dizer da importância dessa audiência pública, principalmente pelos, né, pelos últimos acontecimento, tanto ontem pela declaração do STF da inconstitucionalidade da legítima defesa da honra né assim como também pelo processo que a gente está passando aqui desde cedo em relação à tentativa de silenciar seis parlamentares que estão no dia a dia defendendo a nossas pautas, a nossa construção, a nossa luta, bem como também, é onde momento que a gente está a véspera né da comemoração dos dezessete anos da Lei Maria da Penha e, em breve teremos marcha das Margaridas, onde a gente vai conseguir colocar nas ruas, pra sociedade de uma forma geral aquilo que nós queremos enquanto mulheres nesse país. Eu acho que é importante a gente fazer resgate, breve a gente sempre fala, né, do resultado, quando a gente fala em aumento de violência a gente sempre debate os números, a estatística, mas a gente acaba que não debatendo com profundidade a causa real do do do aumento das violências, né? A gente é bom a gente entender que a gente vive numa sociedade capitalista patriarcal racista LGBTfóbica capacitista enfim onde diversas opressões são utilizadas por esse sistema econômico para explorar cada dia mais as mulheres né e também homens homens negros homens indígenas enfim e e que é benéfico a violência, né, porque você acaba que reduzindo essa pessoa a sobrevivência existência daquilo que lhe dispõe não buscar aplicação né dos seus direito ou a luta por novos direitos então eu acho que é importante colocar isso a gente vive numa sociedade onde foi acentuada a divisão sexual do trabalho a gente sofreu em dois mil e dezesseis golpe contra a classe trabalhadora com impeachment da Dilma e desde então a gente vem rebatendo a bela recatada do lar né que é o estereotipo que tentam nos impor enquanto mulheres, de lá pra cá foi ladeira abaixo. Então, inclusive com a imposição de padrões, a gente assistiu duas primeiras damas, principalmente a segunda, onde colocava papel né que a mulher deveria exercer ao lado do seu do seu companheiro ou seja aguentar violências aguentar está de acordo com retrocessos com com uma série de de de de de de uma série de uma série de comportamentos que são ditos como, né, que nos separam, né, como mulher e homem, inclusive o azul e o rosa, né. A gente, em plena pandemia, a gente, onde mulheres estavam em situação de vulnerabilidade dentro de seus os lares ao invés do Ministério Direitos Humanos e da família pensar em políticas para eu acolhei e ajudar as mulheres que estavam sofrendo, não só mulheres, mas também crianças, adolescentes, enfim, pessoas com deficiência, idosas, ela estava promovendo campanha de máscara então assim a gente vê para que foco essa essa essa esse governo estava apontado além disso, a gente também é vista historicamente pela sociedade como propriedade, a partir do momento que você se relaciona com homem ou mesmo sai dele né com quando é seu pai ou seu irmão enfim a gente, que a gente também fala muito do companheiro, mas esquece que é toda uma estrutura que está em volta que reproduz violências, né? Estou assim, a gente acaba que sendo vista como propriedade dele e assim eles poderem fazer o que bem entenderem conosco. Juntando esse bem rápido histórico, eu já trouxe pouquinho de conjuntura, acho que somada a conjuntura desses sete anos, que foi de avanço do conservadorismo como eu já pontuei há várias retiradas de direito a precarização do trabalho o aumento do desemprego o desmonte das políticas públicas, o desmonte da rede de enfrentamento, que não só foi projeto do Governo Federal, mas em muitos estados e aqui no Distrito Federal, como também a a subnotificação das da tipificação das violências eu digo isso porque assim muitas assim a gente fala do feminicídio já existe estatísticas de tentativa, mas quantas mulheres sofreram tentativa de feminicídio e instalar como lesão, ameaça, né não tá como o crime real né muita das vezes a sensação que eu tenho eu sou advogada e eu trabalho especificamente com essa temática a sensação que eu tenho é de eles tentaram minimizar a penalização dos homens quando cometem violência contra as mulheres. Então, existe uma subnotificação muito grande em relação a esses casos, além do fortalecimento da culpabilização da mulher né a gente tá revendo isso de forma latente no judiciário de forma latente aqui no legislativo e a gente via muita das vezes no executivo né quando o ministro da saúde falava que as mulheres não tinham que fazer e posto o saúde né a educação que foi bastante desmontado então assim a gente teve vários retrocessos antes a gente tinha é esse debate aqui no Distrito Federal pelo menos a gente esse debate nas escolas a gente retrogiu a gente sabe na militarização das escolas né onde a gente vê aumento significativo da morte de jovens nas periferias então assim a gente tem diversos fatores diversos acontecimento várias coisas que nós resistimos durante esses sete anos que contribuíram para esse aumento significativo das violências contra as mulheres e eu não digo só das violência doméstica e familiar mas dos diversos tipos de violências é porque sofremos violência também nesse espaço público né como eu citei no início seis parlamentares que estão aqui diariamente sou tão aqui diariamente defendendo nossos direitos lutando por nós estão passando por violência nesse momento né a partir do momento que pedem a cassação e não só isso, a gente vê aumento significativo da criminalização dos movimentos sociais, dos movimentos feministas, a gente a gente não pode lutar, a gente não tem mais o direito de lutar, né? Então assim, a gente vê essas questões e somada à a sensação de impunidade. Diante de tudo isso que eu coloquei aqui, eu acho que é importante apontar alguns desafios, mas alguns mesmo que tem muitos desafios eu acho que é importante a gente ter Denise uma conferência nacional né como a gente teve antes do golpe que infelizmente o relatório não foi publicizado acho que era importante resgatar esse relatório a partir dele a gente trabalhar construir aquilo que a gente quer mas eu acho que são enormes desafios nos diversos Campos e eu acho que o desafio para enfrentar as violências eles não estão focados só na segurança pública ou na rede de enfrentamento mas sim no todo no mundo do trabalho no meio ambiente em todo porque onde a gente tem mulher tem mulher sofrendo violência e a gente está em todos os lugares, né, em todos os territórios e a gente está nas diversas áreas passando por isso. Então assim, alguns desafios é é mais políticos Só pra você saber, temos oito minutos. Tá, já estou finalizando. Principalmente a questão da no caso a ampliação das políticas públicas né e que sejam mais eficazes principalmente da rede de enfrentamento compreendendo a rede enfrentamento não só quem atende a mulher em situação de violência mas por onde essa mulher possa passar a saúde educação, todos os espaços, campanhas de enfrentamento às violências de de forma que sejam com ações mais pedagógicas em todos os anos e que gera impacto na sociedade, a gente de fato debater sobre o que está acontecendo conosco, enfrentar o desistiu as denúncia eu acho que é importante a qualificação dos profissionais das diversas áreas que fazem esse atendimento além de fortalecer as legislações específica não só a lei Maria da Penha mas a gente tem a qualificação do feminicídio tem várias outras leis que trazem, né, direitos e também a tentativa de coibir as as várias formas de de de violência. E, principalmente promover políticas de autonomia econômica é para as mulheres porque quando a mulher ela tá ela tem o salário dela na conta quando ela tem como ela tirar sustento dela, ela consegue romper esse ciclo e a partir daí, né, ter uma vida melhor. Assim como também promover política de fortalecimento, da autonomia dos corpos e das vidas das mulheres. Eu acho que é importante a gente pensar por esse âmbito também. Agradecer e pedir desculpa pelo avançar aqui da fala, mas é muita coisa Ana, pra gente.",
      "summary": "Representante da Marcha Mundial de Mulheres abordou capitalismo patriarcal, aumento de violência contra mulheres, retrésos em direitos, necessidade de políticas efetivas de enfrentamento e promoção de autonomia econômica e vital das mulheres. Ela também mencionou a importância da Audiência Pública e a iminente comemoração dos 17 anos da Lei Maria da Penha.",
      "speaker": {
        "name": "WILMA DOS REIS",
        "position": "Representante - Marcha Mundial de Mulheres"
      }
    },
    {
      "id": 103671,
      "start_time": 1690992344,
      "duration": 11,
      "transcription": "É o Wilma e agora eu vou passar a palavra pra presidente da comissão de mulheres Leda Borges que está aqui com a gente. É",
      "summary": "Deputada entrega palavra à presidente da comissão de mulheres.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 103674,
      "start_time": 1690992355,
      "duration": 777,
      "transcription": "Compor esta audiência pública, que é conjunta de todas as comissões tanto né de direitos humanos né Denise como a nossa comissão é prazer também poder estar participando com a presidência da deputada Ana Pimentel, que busca com seu mandato avançar nas políticas públicas de direitos humanos, da igualdade de direitos e em defesa das mulheres e das minorias. É prazer Ana Pimentel deputada estar com você aqui, ladiando e tendo você como presidente. Quero em nome da Denise e da deputada Ana Pimenta eu cumprimentar todas as debatedoras todas as convidadas desta audiência conjunta, dessa audiência pública conjunta. A experiência nos mostra, a experiência de executivo, nos mostra que a legislação ela coíbe o fato ela coíbe e a pena o fato já ocorrido. Então é muito importante nós estarmos nesta comissão, nesta audiência, com representantes do Poder Executivo Federal. Porque nós sabemos que a execução dessas políticas públicas passam verdadeiramente pelo executivo, seja municipal estadual ou federal. Eu como exsecretária de estado da mulher, do estado de Goiás, nós sabemos como é, que essa rede de proteção precisa voltar a atuar e ser ampliada. Eu não, e aí eu vou testemunhar como alguém que é do Judiciário, como eu, que assim que o Brasil instalou os juizados civil e criminal, eu fui coordenadora da da das audiências de conciliação que eu era totalmente contra na lei e graças a Deus hoje elas não existem mais, porque eu me sentia extremamente agredida como advogada, como servidora do Judiciário, ter que fazer a mulher voltar pra casa, retirar AAAA denúncia que ela fez na delegacia, isso aqui aquilo lá me deixava doente quando eu tinha que fazer isso pelo meu mister né de servidora do Judiciário. Graças a Deus que nós ultrapassamos já esse momento do Judiciário. Como exprefeita, do executivo municipal, e aí secretária de estado de Goiás. E agora, e já como deputada estadual e federal, eu não creio apenas na na legislação, eu creio na rede de proteção, não me digam, não vocês, não me digam os gestores, que nós temos que ter delegacias apenas em cidades de porte médio EEE porte maior. Nós temos que ter DEANS em todas as cidades brasileiras. Nós temos que ter núcleos especializados de atendimento que são ou CEAMs com os com a equipe multidisciplinar em todas as cidades brasileiras. Nós precisamos avançar no ciclo da violência pra que ele seja interrompido principalmente na independência econômica, porque essa é mais palpável pra nós Denise. É muito difícil você ter crime subjetivo. A intervenção da lei, a intervenção da pena ela é por crime objetivo. Olha eu matei porque eu quis roubar a bolsa. Eu agredi pra pegar o celular. Agora, o nosso crime, o crime contra as mulheres, é crime subjetivo. Eu não mato por algum motivo, eu mato porque é uma mulher, eu mato porque eu tenho ciúme. Então são todos os motivos subjetivos. E aí a intervenção do Estado, a intervenção do congresso com a legislação é fundamental, porque a letra fria da lei ela ela não ela esconde, no caso do feminicídio na minha visão e da agressão cíclica, ela esconde os reais motivos porque eles são extremamente subjetivos. Envolve sentimento, envolve dependência emocional, psicológica, que são os mais perigosos porque são silenciosos. Mas se nós quebrarmos a minha visão, começarmos a querer quebrar o ciclo da violência com a independência econômica desta mulher, nós já estaremos contribuindo objetivamente. Então eu sou favorável por exemplo ao projeto, até que o governo federal, Denise, vai aprovar, vai também apresentar, que é o que nós já temos em Goiás, é o aluguel social. Independente se a mulher tem uma casa pra morar ou não, naquele momento a casa não é dela, né, elas nunca é dela é sempre do agressor, então o aluguel social é necessário pras vítimas de violência, ela tem que sair casa e imediatamente inserida no mercado de trabalho que aí eu creio muito no MEI, na nossa legislação que hoje não deu pra passar né pras da empreendedora, das mulheres empreendedoras, para capacitação, para uma renda que ela precisa ter e acolher os filhos. Nós não podemos deixar os filhos pra trás porque a mulher não sai. Ela tem que ela e os filhos. Então a delegacia tem que ter outro outro uma outra outro projeto em delegacias, na minha visão com brinquedoteca, nas casas de passagem que agora é a casa da mulher brasileira, e eu estou muito feliz que o governo federal vai construir mais quarenta e seis, são necessárias. Assim tivéssemos pequenininhas em todos os municípios brasileiros. Então essa experiência que a gente traz de todos os poderes, os três poderes, me faz ver que por certo tempo a lei Maria da Penha coibiu, porque foi justamente quando eu trabalhei a implementação no judiciário, coibiu. A partir do momento que ela deixou de coibir, o congresso precisou vir com uma pena muito maior, com agravamento que é o feminicídio né, que deixou de também ser uma qualificadora de qualquer homicídio, é uma lei específica, que foi outra vitória desta casa específica, ah não sei vamos deixar lá pra frente, vamos colocar só como homicídio não, desde o começo a mulher homicídio, é feminicídio, uma lei específica. Então a gente aqui no congresso, a gente tem avançado muito, a comissão tem tem dado retorno para a para as demandas da sociedade brasileira em termos de legislação, mas a gente vê que lá na ponta isso não está acontecendo e aí esse grande aumento do feminicídio no Brasil. E mais grave que eu que eu gostaria de concluir sabe deputada Ana, pela nossa presidente aqui desta audiência, que eu acho muito grave. O feminicídio, a lei específica, dura, ela veio e trouxe agravante, que nós não podemos deixar de considerar nas políticas públicas de implementação, que são os órfãos. Então hoje, o homem não só mata, ele mata e suicida, porque ele sabe da gravidade do ato que ele cometeu, e ele sabe que a lei vai vim duramente sobre ele, não é? E tem mais outro agravante social. Hoje está tão está tão sério, que hoje ele está matando o filho pra matacrar a mulher quando ele não mata a mulher. Então os órfãos brasileiros que são mais de quinhentos mil hoje no Brasil, órfãos. Estes nós não podemos deixar de olhar por eles também, o congresso as políticas públicas né, é problema que nós temos humano, nós vivemos hoje problemas humanos, não problemas objetivos mais, eu são humanos, de relacionamento, de obsessão, de querer o fim a destruição e a educação. Nós precisamos que as crianças respeitem né uns aos outros. Então pra mim é uma rede de proteção que pega o ministério do Flávio Dino, o nosso Ministério das Mulheres, o Ministério da Educação, o Ministério da Saúde, todos nessa interatividade pra que a gente possa avançar, porque está assustador, né? E essas são as minhas palavras é assustador o que vivemos hoje de violência contra as mulheres, os idosos, não estão tendo tempo nem de olhar por eles às vezes, porque é tanta questão da mulher, as crianças, o estupro nesse país, eu sou contra, eu sou contra, até falei ontem com Laura, não encontrei Ana, mas sou contra a, como é que fala o a pena ir, diluindo como é, a progressão, muito obrigado, a progressão de pena. Eu sou contra, ah Leda, mas os presídios estão superlotados, não vamos resolver, mas nós pra esses crimes viu Denise, eu não concordo com a progressão de pena, não concordo, porque e mais, acho que o governo federal também poderia avançar num projeto em que nós desenvolvemos em Goiás, e que agora a justiça que pegou, é o judiciário, mas foi o executivo que que lançou em Goiás copiando outros estados, que são os grupos reflexivos. Porque esses homens eles foram sofreram violência ou assistiram à violência. Então esses homens também precisam desse olhar pra que não haja reincidência. Em Goiás, com a patrulha Maria da Penha que o ministro tem dado total visibilidade, e também com essa questão do grupo reflexivo, com os homens, isso já vai na sentença, ele é obrigado a frequentar a gente tenta diminuir a reincidência. Mesmo assim Goiás está altíssima vinte e oito por cento de aumento na violência contra as mulheres então, não sei se seria agora nesse momento, mas foram projetos que a gente viu que funciona. E outro Denise, eu quero lutar pelo Mulheres da Paz. Aquele projeto verdadeiramente funciona. Mulheres da Paz que vocês lançaram Pronase. De nove a doze pelo PRONACE. Até sugerisse ao ministro e à ministra. Muito obrigada pela oportunidade deputada Ana Pimentel, a todas vocês, esse é tema que nos aflige, mas que nós temos que sempre discutilo pra buscar alternativas de solução, humana, não sei como, mas de solução humana, não sei como mas humana né? Abraço e muito obrigada viu deputada.",
      "summary": "Deputada defende avançar em políticas de direitos humanos, destaque para combate à violência contra mulheres por meio da Lei Maria da Penha e proteção a vulneráveis. Insiste em ação dos três poderes, ênfase em independência econômica da mulher e aluguel social para vítimas, abordagem dos órfãos e solução humanitária geral.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 103673,
      "start_time": 1690993132,
      "duration": 95,
      "transcription": "Obrigada deputada. Eu quero aproveitar também nesse momento e lembrar e ressaltar que ontem a gente aprovou projeto de lei importantíssimo que foi o Protocolo Não é Não, foi uma iniciativa coletiva com várias coautoras, a autora principal foi Maria do Rosário. E foi avanço importante do início dessa legislatura e queria fazer apresentar e fazer marco, né? Consolidar, exmostrar, ressaltar a importância também dessas iniciativas que nós trabalhamos conjuntamente. Também quero nesse momento publicamente agradecer a Leda, dizer que ela tem feito trabalho excelente à frente da comissão de mulheres que tem feito debates importantíssimos pra gente garantir também avanços para a vida das mulheres brasileiras. Eu queria passar a palavra novamente pra mesa a gente combinou aqui de passar a palavra novamente três minutos pra cada uma quem quiser obviamente fazer fala pra gente também ir concluindo os nossos trabalhos que a gente aqui às dezessete horas também já tem outras atividades. Então vou passar a palavra novamente aqui para a Carmela e eu vou pedir só pra que nesse Encerramento a gente se atente aos três minutos porque a gente na sequência já tem outras atividades, tá certo? Eu vou passar primeiro pra Carmela, lembrando também lembrar que o som toca faltando trinta segundos, tá bem? Obrigada.",
      "summary": "Deputada agradece aprovação de Protocolo Não é Não, elogia trabalho de colega em comissão de mulheres e pede atenção a tempo de fala no encerramento.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 103675,
      "start_time": 1690993227,
      "duration": 166,
      "transcription": "Deputada, não eu vou aproveitar então esses três minutos pra, primeiro né, reforçar o que a Wilma falou sobre essa questão de que os dados eles têm ali mulheres, né, concretas por trás, né, e que de fato esses aumentos de violência, eles vão minando a nossa capacidade de lutar, de resistir, né, e que isso é caldo social muito propício pra esse tipo de visão de mundo que acha que violência é é a norma, né, que é assim que tem que ser, que as crianças têm que aprender a ser violentas, né, enfim, acho que quando Denise traz a complexidade da questão, né, então libera arma, tira recurso do da rede de acolhimento, tira recurso da educação, da saúde, enfim, de fato é complexo, mas ao final a gente vai ter retrato de sociedade, né? E e nós estamos vivendo nela, nesse momento. Acho que a gente precisa dar passos muito largos na direção de de de de de contra isso mesmo, né. Queria só fazer adendo que foi uma tema surgiu muito na na na CPI do feminicídio do DF, que é a questão dos órfãos sim, do feminicídio mas da questão inclusive da escola, de como as escolas não estão preparadas pra receber esse aluno depois né? Que está vivendo trauma, então da gente também pensar essa rede, né, a gente tem o que que é a rede de a mulher, mas a gente talvez repensar ela inclusive no sentido de trazer mais gente pra essa rede e mais investimento nesse sentido. E falando aí pra finalizar dá a questão da rede em si também citando né? Os resultados da CPI do feminicídio a a pensar investimento no sentido de aperfeiçoamento da gestão pública mesmo porque é é desafio que está colocado é que além dos próprios equipamentos não terem recursos pra custeio, não terem pessoal, cada desse, tem uma cultura institucional diferente. Os profissionais têm tipo de formação. Então como de fato fazer processos de integração pra que essa rede seja realmente fortalecido e eles colaborem entre si. Muitas vezes nem se conversam, né? Então essa era essa era o meu recado, dizer que a gente vai continuar monitorando o orçamento público desse novo ministério que a gente está muito feliz que existe, né? Obrigada, boa tarde.",
      "summary": "Representante do Instituto de Estudos Socioeconômicos-Inesc reforça importância de dados concretos sobre violência contra mulheres, enfatizando seu impacto na sociedade e capacidade de resistência. Menciona a complexidade da questão, ligando à falta de recursos em rede de acolhimento, educação e saúde. Destaca a necessidade de preparo escolar para alunos trauma e integração profissional na rede de atendimento, com monitoramento orçamento público do novo ministério.",
      "speaker": {
        "name": "CARMELA ZIGONI",
        "position": "Representante - Instituto de Estudos Socioeconômicos- Inesc"
      }
    },
    {
      "id": 103676,
      "start_time": 1690993393,
      "duration": 6,
      "transcription": "Agora para Letícia. Bom.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 103679,
      "start_time": 1690993399,
      "duration": 165,
      "transcription": "Vou agradecer né, mais os minutos adicionais e vou aproveitar pra ressaltar algumas questões né, que não deu tempo de falar anteriormente, eu acho que a primeira, o primeiro ponto é reforçar que os dados divulgados pelo fórum né, são dados de registros né, e e com exceção dos registros relacionados às mortes né, todos os outros muito provavelmente estão subnotificados, então na verdade, eles trazem pra gente cenário que muito provavelmente é muito maior do que esse que está retratado aí nas notificações, né. Como exemplo a gente pode citar o caso dos estupros né, quer dizer, o dado que o fórum traz é que da ocorrência de estupro a cada sete minutos, mas a gente tem uma pesquisa de vitimização conduzida pelo IPEA por exemplo, que apontou, aliás, que fez uma estimativa desculpa, que apontou que na verdade são dois estupros a cada minuto no Brasil, né, então só pra gente ter uma uma né, a magnitude dessa diferença ainda né. Outro ponto que eu queria reforçar é com relação a as armas de fogo né, é muito importante a gente atentar essa questão da circulação de armas de fogo né, e e existe uma tensão do governo né, do novo governo pra isso, que é muito, que precisa ser muito saudada né, porque as pesquisas apontam inclusive que os casos em que a maioria das mulheres sobrevive à tentativa de feminicídio são casos em que essa violência ocorre né, essa tentativa aconteceu com arma branca, né, então os casos em que né, os crimes são com arma de fogo dificilmente as mulheres né, vão conseguir sobreviver né, eles vão ter desfecho né. E por fim, eu acho que é importante aqui ressaltar, mas é algo que já foi falado também né, que mas é algo que já foi falado também né, que a gente não pensa a política de segurança pública a partir desse pilar né, na violência contra a mulher né, então a política de segurança pública pensa a partir de ações específicas de enfrentamento ao tráfico de drogas, né, a violência urbana essa mais corriqueira, né, o crime patrimonial, e a gente, os estados né, sobretudo em municípios, não têm atentado né, não têm trazido a violência contra a mulher como pilar importante das políticas de segurança pública, né, então também são muito bemvindas as iniciativas né, que já eles se iniciaram nesse novo governo, né, de fomentar o desenvolvimento dessas políticas e de ações consistentes sistemáticas né, pro enfrentamento da violência contra a mulher. É isso, queria agradecer mais uma vez a oportunidade de estar aqui.",
      "summary": "Dados notificações subnotificados, exceção mortes; estupros duas vezes a minuto, não um a cada sete minutos; novo governo enfatizando controle armas de fogo; política segurança pública negligencia violência contra mulher; governo novo iniciando medidas para combater violência contra mulher.",
      "speaker": {
        "name": "LETÍCIA GODINHO",
        "position": "Pesquisadora da Fundação João Pinheiro - Fundação João Pinheiro"
      }
    },
    {
      "id": 103677,
      "start_time": 1690993564,
      "duration": 12,
      "transcription": "Obrigada Letícia. Vou passar agora para o Luciano Pereira da Silva coordenador geral de monitoramento e avaliação do Mistério da Igualdade racial.",
      "summary": "Deputada fala sobre passagem de temas para Luciano Pereira, coordenador geral de monitoramento e avaliação do Ministério da Igualdade Racial.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 103680,
      "start_time": 1690993576,
      "duration": 138,
      "transcription": "Minha fala, resumir também agradecer aqui a participação, a abertura, me senti super contemplado com as falas aqui, quando se fala em rede de apoio né eu fico muito feliz de a gente está discutindo isso aqui nesse sentido a no Ministro da Igualdade racial especificamente na coordenação aqui de geral de monitoramento né uma das nossas demandas né no nosso planejamento é também construir constituir sistemas né de monitoramento dessas redes de apoio né, a gente está tentando, né, vários projetos, entre eles alguns de externalizar, na verdade, sistemas, né, que já estão robustos aqui na no governo federal como sistemas do próprio Ministério do Desenvolvimento Social e combate à fome o MDS a gente tem temos como por exemplo Mops é que mapeia equipamentos públicos né e é dos sistemas que a gente está tentando uma cooperação técnica por exemplo para inserir né localizações é seja de centro de referência seja de delegacias né de combate ao racismo por exemplo pra que a gente coloque no mapa né essas outras questões, como também outras questões né como eu falei na na parte de interseccionalidade né é é para que a gente tenha uma rede de apoio digamos mais fortalecido também no sentido de ser transparente e acessível e agora mais recentemente também a gente tem né os dados do senso que já foram divulgados né, foram divulgados os dados gerais depois agora em seguida foram divulgados os dados quilombolas a próxima pauta é a pauta indígena né e uma previsão né que que o IBGE informa também é que nos próximos meses agosto setembro aí também ocorra a divulgação dos dados né por raça com né especificamente sexo e idade então isso vai vai fomentar também pra que a gente possa né ter desses sistemas de monitoramento que subsidiam também essas redes de apoio né, em termos de dados né para o fortalecimento dessas políticas específicas então agradeço aqui mais uma vez né e seguimos nessa luta Obrigada Lúcia.",
      "summary": "Agradecimento por participação; discussão sobre redes de apoio no Ministério da Igualdade Racial; planejamento de monitoramento e construção de sistemas para localizar equipamentos e delegacias de combate ao racismo; anúncio de divulgação de dados quilombolas e indígenas por raça, sexo e idade para subsidiar políticas específicas.",
      "speaker": {
        "name": "LUCIANO PEREIRA DA SILVA",
        "position": "Coordenador-Geral de Monitoramento e Avaliação do Ministério da Igualdade Racial - Ministério da Igualdade Racial - MIR"
      }
    },
    {
      "id": 103678,
      "start_time": 1690993714,
      "duration": 7,
      "transcription": "O Ilma que está representando a marcha mundial das mulheres. Primeiramente",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 103684,
      "start_time": 1690993721,
      "duration": 142,
      "transcription": "Deputada Ana Pimentel companheira, né? Agradecer a todos os que estão de forma virtual e aqui também. Agradecer a minhas companheiras que eu já me identifiquei algumas no na plenária também, pela luta, pela pela vontade da gente avançar, não ter desistido. A gente agora até o Ministério das Mulheres do qual, de fato, olha pra gente, a gente sabe que as coisas não vão acontecer do dia pra noite, né, Denise? Mas assim, a par e passo a gente vai avançando, Nós estamos na luta, na resistência, pra variar, né, antes do que nunca, a gente tem que continuar na resistência porque o fascismo, conservadorismo, enfim, está mais fortalecido e quer nos derrubar de todas as formas e deixar também registro da importância de sempre termos esses espaços aqui para dialogar e colocar nosso ponto de vista enquanto sociedade civil, para que a gente consiga, a partir daí, avançar mais e lançar mais e mais em, não só em propositura, mas também na na na implementação, né, da da legislação. É inadmissível a gente em pleno século vinte e né, em dois mil e vinte e três a gente, como eu coloquei na minha fala e foi dito outras aqui a questão da da legítima defesa da honra. Gente, isso é tão arcaico e também a gente ter que lembrar o Estado, Dos direitos que a gente tem como a gente vem enfrentando o caso de crianças e adolescentes, eu gosto sempre de fazer esse recorte de de de etário mesmo porque são fases da vida diferente, né? Crianças e adolescentes sendo obrigadas a gerir, né, sendo obrigadas a a ao ao assim, É colocada elas em em posto a elas a fé alheia, né? E a partir daí ela pode sofrer consequência como a própria morte. Então acho que é importante a gente refletir, ampliar, avançar e colocar aqui que a marcha mundial das mulheres está à disposição, né, pra essas e pra tantas outras construções, né. E gente, não esqueça, quinze dezesseis de agosto, marcha das Margaridas. Deputada Ana, só quero me dizer.",
      "summary": "Representante - Marcha Mundial de Mulheres agradeceu presentes, elogiou lutas e persistência, destacou importância de resistir ao crescente fascismo e conservadorismo, reforçou necessidade de diálogo e implementação de legislação a favor das mulheres, mencionou legítima defesa da honra como arcaísmo, e convocou para a Marcha das Margaridas em 15 de agosto.",
      "speaker": {
        "name": "WILMA DOS REIS",
        "position": "Representante - Marcha Mundial de Mulheres"
      }
    },
    {
      "id": 103682,
      "start_time": 1690993863,
      "duration": 22,
      "transcription": "Que nossa nossa comissão colocou no orçamento para marcha das Margaridas milhão de reais. E nós ratificamos isso, foi a comissão de de da defesa dos direitos da mulher viu viu deputada? Excelente registro né.",
      "summary": "Deputada informa: comissão alocou 1 milhão de reais para Marcha das Margaridas, ratificado.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 103681,
      "start_time": 1690993885,
      "duration": 6,
      "transcription": "Passar agora pra Denise fazer as considerações finais. Bom agradecer",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 103683,
      "start_time": 1690993891,
      "duration": 189,
      "transcription": "Saudar a deputada Ana Pimentel, assim como todas as parceiras e parceiros nesta mesa, acho que foi bem importante esse debate hoje diante dos dados avassaladores de aumento da violência doméstica contra as mulheres. Violências, né, diversas, não só doméstica divulgados recentemente. Também saudar o público que está aqui presente acompanhando o debate virtualmente também as pessoas que estão nos acompanhando. E dialogando com a deputada Leda, nós temos feito esforço muito grande de implementar políticas transversais e as políticas de geração de emprego e renda para as mulheres nesse contexto têm sido fundamentais, não só as políticas gerais de crescimento econômico, desenvolvimento social que o Governo Federal tem implementado, mas políticas afirma ativas para as mulheres, então, além do do envio da convenção nove 0 da organização internacional do trabalho e para esta casa realizado pelo presidente Lula no dia oito de março que enfrenta o assédio sexual e cria, né, que possibilitará empregos mais estáveis e seguros, vamos assim dizer ontem nós em parceria com o ministério da gestão e da inovação com a ministra Ester DuEC, a ministra Cida Gonçalves em parceria com a ministra Ester do Eque e lançou. Consolidou projeto de lei a partir de dois projetos pilotos, no Distrito Federal, assinado com a vicegovernadora e outro no Rio Grande do Norte assinado com a governadora Fátima Bezerra de garantia de no mínimo 8 por cento de vagas para mulheres em situação de violência nas empresas que prestam serviços para o governo, para a administração pública, então ontem foi assinado esse acordo que eu acho que é importante. Agora indo aqui pra conclusão nos meus quarenta e três segundos finais, são diversas ações, obviamente não há tempo de detalhar todas, mas o foco e a ministra Cida Gonçalves tem pego muito firmemente nisso é o enfrentamento ao ódio e ao preconceito, a misoginia que desvaloriza as mulheres, que tenta colocar as mulheres num lugar de inferioridade, de subordinação e que autoriza todas essas violências. Então, agora nesse agosto lilás, A semana que vem estaremos lançando uma campanha nacional contra a misoginia, né, com com foco em mudar, né, enfrentar a banalização mudar a cultura e enfrentar a banalização da violência contra as mulheres. Muito obrigada.",
      "summary": "Secretária de Enfrentamento à Violência do MM: Agradecimentos, importante debate sobre aumento de violência doméstica contra mulheres; destacou esforço em políticas transversais e afirmativas, como projeto de lei garantindo 8% de vagas para mulheres em situação de violência em empresas que prestam serviços para governo. Mencionou lançamento de campanha nacional contra misoginia em agosto.",
      "speaker": {
        "name": "DENISE MOTA DAU",
        "position": "Secretária de Enfrentamento à Violência do MM - Ministério das Mulheres"
      }
    },
    {
      "id": 103685,
      "start_time": 1690994080,
      "duration": 255,
      "transcription": "A presença de todas e todos, acho que a gente fez hoje acúmulo de debate importante desde a apresentação do perfil da vitimização que foi apresentado, mostrando os dados da segurança também desse último período. Eu queria tacar muito a fala da Denise, em que ela apresentou toda a contextualização e e penso que é fundamental a reflexão profunda sobre os processos que produzem a violência e a fala inicial da Denise ressaltou muito isso, ou seja, ascensão dos movimentos ultraconservadores, as questões, a forma como se coloca o gênero como alvo, foco fundamental de construir o gênero, as mulheres como inimigo a ser combatido, a questão do armamento da sociedade, a questão também que a Denise ressaltou muitos desmontes dos nossos organismos, das políticas de mulheres nos últimos períodos, o orçamento, ou seja, o que é fundamental nas diversas falas que foram apresentadas aqui que eu estou destacando a fala da Denise, é mostrar que a violência ela não é natural, ela não foi sendo construída, ela na ela não foi sendo naturalmente, ela é uma construção social, e que ela se fundamenta na desigualdade estrutural entre homens e mulheres e que nós sabemos que existe uma base material e que essa base material é a divisão sexual do trabalho que ainda hoje coloca as mulheres como responsáveis pelo trabalho de cuidado, e faz ao colocálas como trabalho de cuidado, responsabilizálas e colocando isso inclusive como destino natural da vida das mulheres, as aprisionam em papéis sociais historicamente produzidos. E ao fazer isso todas as vezes que as mulheres ousam sair desses lugares elas sofrem violências, as diversas violências, as mais variadas violências. Então pensar sobre essas causas, sobre essa desigualdade estrutural e histórica é muito importante pra gente pensar na superação, na forma de lidar com as violências e aqui foram também abordadas várias questões muito importantes, desde a rede como processos de superação, de enfrentamento de construção de políticas públicas como a necessidade da rede de proteção, mas eu queria destacar também as diversas políticas que nesse momento já foram apresentada, Denise também ressaltou isso, o conjunto de políticas que foram anunciadas no oito de março, o processo que nós e e ressaltar que o enfrentamento à violência é processo também né, é processo. E que a gente e refundar, trazer de novo das mulheres é fundamental pra isso, e queria destacar também obviamente o papel da Câmara dos Deputados nesse processo ou seja, ter uma câmara que defende a vida das mulheres, ter uma câmara que as deputadas colocam concentrada a construção da igualdade entre homens e mulheres, e não coloca como centralidade o ódio às mulheres, a perseguição às mulheres como ainda tem dentro da Câmara dos Deputados, então acho que hoje é marco importante pra gente fazer parte dessa construção que o cultivo tendo papel fundamental e nós da Câmara nos somarmos a esse novo momento que é o momento de colocar de a construção da igualdade como centralidade no projeto de reconstrução do país. Então quero agradecer muito a presença de cada uma que está aqui nesse momento, e dizer que hoje é passo e que a gente continua trabalhando no próximo período pra gente continuar acumulando, porque nós temos muitos acúmulos de debate e nos formarmos as belíssimas iniciativas que estão vigentes pra gente de fato com superar a violência contra as mulheres. Muito obrigada, excelente tarde pra todas e todos. Declaro cerrado essa essa audiência.",
      "summary": "Deputada destacou a necessidade de reflexão sobre os processos que produzem violência contra mulheres, causada por desigualdade estrutural e histórica, e a importância da Câmara dos Deputados em combater esse problema e promover igualdade. Ela mencionou a rede de proteção e políticas anunciadas no 8 de março, e encorajou o enfrentamento contínuo à violência contra mulheres. Audiência cerrada com ênfase na construção da igualdade como prioridade na reconstrução do país.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    }
  ],
  "updated_at": 1709547770
}