{
  "start_time": 1695826079,
  "end_time": 1695830014,
  "status": "Encerrada",
  "title": "COMISSÃO MISTA DE ORÇAMENTO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 02",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2332339",
  "speeches": [
    {
      "start_time": 1695826070,
      "duration": 91,
      "transcription": "Bom dia, boa tarde a todos e a todas, iniciaremos agora a continuação, cumprimentando a todos os colegas, senadores e senadoras, membros da comissão mista de orçamento, deputados e deputadas. E dando continuação da 11ª reunião deliberativa ordinária Declaro reiniciada a presente reunião deliberativa da comissão mista de planos orçamentos públicos e fiscalização do congresso nacional para votação das matérias remanescentes da pauta. A reunião ocorre de forma semipresencial, há parlamentares presentes e outros parlamentares no plenário e e outros parlamentares que participam de forma virtual através da plataforma Zoom. Proponho ao plenário a a quebra de interstício de do de dois dias úteis contados à publicação para os PLNs quinze, dezoito, dezenove e vinte e quatro, conforme previsto no artigo cento e vinte e oito da resolução dois mil e seis, do congresso nacional que estabelece que apreciação dos relatórios somente poderá ocorrer após o prazo de dois dias úteis de sua distribuição. A quebra de intestino em votação na representação Presidente, eu quero eu quero fazer questionamento por favor. Deputados, pois pois não, deputada.",
      "summary": "Senadora propõe quebra de interstício de dois dias úteis para a apreciação de alguns PLNs e deseja fazer questionamento. Reunião é semipresencial com parlamentares presentes e participando virtualmente.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695826161,
      "duration": 15,
      "transcription": "O PLN dezenove não tinha relatório, ele continua sem relatório porque se não tiver relatório não tem como votar. Então, a orientação que nós recebemos aqui é que",
      "summary": "Deputada afirma que PLN 19 ainda não tem relatório, orientação é que sem relatório não pode ser votado.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1695826176,
      "duration": 11,
      "transcription": "Estava chegando agora encaminhando agora o relatório, então se a gente puder quebrar o intestino dos outros A gente pode quebrar os outros e quando chegar a gente conversa porque se for original do",
      "summary": "Senadora propõe debater relatório em detalhes, em vez de abrir outros assuntos antes de estar preparada.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695826187,
      "duration": 4,
      "transcription": "É uma coisa, senão não eu não concordo. A catar, a catar, deputada.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1695826191,
      "duration": 108,
      "transcription": "Então, quebra dos interstícios dos PLN quinze dezoito vinte e quatro pede o silêncio mano. Eu vou pedir sim. Vim? Bem lá embaixo. A quebra de de interstício dos dos PLNs quinze dezoito e vinte e quatro, está em votação na representação na câmara dos deputados, os deputados que aprovam permaneçam como estão, Aprovada em votação da representação do senado federal, senhores e senhoras senadoras que aprovam, permaneçam como estão aprovado. Vamos para a pauta item dois, apreciação do relatório apresentada à medida provisória, número cento e oitenta. Número cento e oitenta do poder executivo que abre crédito extraordinário em favor do ministério da integração. Vou pedir só a contribuição, dos colegas, por força do acompanhamento dos membros da CMO, que estão com dificuldade de ouvir. Desenvolvimento regional no valor de duzentos e oitenta milhões de reais para o fim de que especifica. O relator é ao senador Laércio Oliveira, O voto é pela aprovação da medida provisória na forma proposta pelo poder executivo a medida provisória não foram apresentadas emendas. O relator está com a palavra pra apresentação do relatório. E aí com a palavra o senador Laércio Oliveira e eu São do relatório. E aí com a palavra o senador Laércio Oliveira e eu gostaria de pedir mais uma vez silêncio, Por parte dos colegas, senadores, senadores, deputados, deputadas, os assessores, assessoria aqui presente. Vamos ouvir o senador Lairton Oliveira, com a palavra senador Lairton.",
      "summary": "Senadora propõe aprovação de PLNs 15, 18, 24 e medida provisória 180, concedendo verbas para desenvolvimento regional, sem emendas. Pede silêncio e atenção dos presentes.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695826299,
      "duration": 500,
      "transcription": "Boa tarde senhora presidente, senadora Daniela Ribeiro, quero dizer da minha alegria de voltar aqui a este local, aonde eu vivi doze anos, reencontrar velhos amigos, colegas e colegas deputados e deputadas, e eu tenho a satisfação de fazer a leitura desse relatório e eu gostaria, com a sua autorização, senhora Presidente, seguir para o item dois, que é a análise do projeto, antes de fazer a leitura do voto. Da análise. O instrumento legislativo sobre exame foi analisado em relação a aspectos formais e materiais. As ponderações foram distribuídas em tópicos que abordaram aspectos atinentes à constitucionalidade, adequação orçamentária e financeira e ao mérito da matéria. Da da constitucionalidade, preliminarmente cumpre destacar que a edição de medida provisória e sua tramitação, obedecem a ditames formais de constitucionalidade. O comando gravado no artigo sessenta e dois da lei fundamental, confere competência privativa ao chefe do Poder Executivo, para adotar medidas provisórias com força de lei e e endereça a sua apreciação ao Parlamento. A lei magna também estatue no artigo meia meia, que os créditos adicionais sejam examinados por uma comissão mista permanente de deputados e senadores, e apreciados na forma do regimento comum. Logo, compete a CMO manifestasse a respeito, para tanto, recorrendo em especial às normas prescritas na resolução número de dois mil e dois, e na resolução número de dois mil e seis, ambas do Congresso Nacional. Sob o ponto de vista material, os mandamentos constitucionais encerram duas categorias de justificativas para legitimar a abertura de créditos extraordinários. A primeira delas é o Instituto Geral da Urgência e Relevancia para a edição de medidas provisórias de qualquer natureza, disciplinado no artigo sessenta e dois da constituição. A segunda, a segunda categoria de justificativas, extraída à luz do comando esculpido no artigo cento e sessenta e sete da constituição, requer que se retrate a situação de imprevisibilidade, que respalde abertura de crédito extraordinário ao orçamento aprovado, neste caso, a LOA dois mil e vinte e três. Notadamente quanto a esses aspectos, parecenos razoável considerar que as informações trazidas na exposição de motivos, são suficientes para comprovar o cumprimento dos requisitos de relevância, urgência e imprevisibilidade que justificam a abertura de crédito extraordinário. Adequação financeira e orçamentária, a resolução número de dois mil e dois do Congresso Nacional, estabelecem seu artigo quinto, parágrafo primeiro, que o exame de compatibilidade orçamentária e financeira das MPs, abre aspas, abrange a análise da repercussão sobre a receita ou a despesa pública da União e da implicação quanto ao atendimento às normas orçamentárias e financeiras vigentes, em especial a conformidade com a lei complementar número cento de quatro de maio de de dois mil, a lei do plano plurianual, a lei de diretrizes orçamentárias e a lei orçamentária da união, fechar aspas. Nesse particular, verificase que o crédito em apreço está de acordo com as disposições do plano plurianual dois mil e vinte, dois mil e vinte e três, da lei de diretrizes orçamentárias para dois mil e vinte e três, da lei orçamentária anual para dois mil e vinte e três, da lei de responsabilidade fiscal e da lei quatro mil trezentos e vinte de mil novecentos e sessenta e quatro. Cabe destacar que, apesar de não ser obrigatória a indicação da fonte de recursos para abertura de crédito extraordinário, nos termos da legislação citada, MP número mil cento e oitenta de dois mil e vinte e três, indica como fonte de recursos o superávit financeiro apurado no balanço patrimonial do exercício de dois mil e vinte e dois referente a, abre aspas, recursos primários de livre aplicação, fecha aspas, em montante equivalente a suplementação realizada. Conforme consta do anexo da medida provisória, verificase que a dotação está adequadamente alocada nas ações de proteção e defesa civil, como despesas primárias discricionárias, RP dois, portanto, elevam as despesas primárias constantes da lei orçamentária para dois mil e vinte e três, e serão pagas com recursos primários de livre aplicação. Por essa razão, a medida provisória mil cento e oitenta tem impacto sobre o resultado primário na medida em que autoriza a despesa primária a custa de receita financeira. Cabe lembrar que, no caso das medidas provisórias, a ausência da compensação para neutralizar o impacto sobre o resultado primário, não se configura problema formal, pois a legislação permite a abertura de créditos extraordinários, mesmo sem haver a indicação da origem dos recursos. Além disso, caberá ao Poder Executivo, se necessário, elevar o contingenciamento de outras despesas primárias para se assegurar o equilíbrio, o equilíbrio orçamentário e não prejudicar o alcance da meta previsto no artigo segundo da LDO dois mil e vinte e três. Segundo o artigo meia sete, inciso terceiro da Constituição Federal, é vedada a realização de operações de crédito que excedam o montante das despesas de capital, ressalvadas as autorizadas mediante crédito suplementares ou especiais com finalidade precisa, aprovados pelo Poder Legislativo por maioria absoluta, a chamada regra de ouro. A MP mil cento e oitenta de dois mil e vinte e três, não tem como fonte de recursos operação de crédito para pagamento das despesas nela previstas, portanto, não há implicação sobre a regra de ouro. Por fim, a abertura do presente crédito não afeta a observância do novo regime fiscal estabelecido pela emenda constitucional noventa e cinco de dois mil e dezesseis, pois os créditos extraordinários não se incluem na base de cálculo e nos limites estabelecidos pelo aludido regime, nos termos do artigo cento e sete da Constituição Federal. Mérito, senhora presidente. Com relação aos requisitos constitucionais e admissibilidade, a exposição de motivos consigna que a urgência e a relevância do crédito extraordinário se justificam em função da necessidade de atendimento emergencial de despesas com ações de proteção e defesa civil em atuação de resposta e de recuperação de infraestrutura destruída nos municípios afetados por desastres naturais recentes, em virtude de chuvas intensas que culminaram em inundações, enxurradas, alagamentos e fluxos de lama e detritos. Dessa forma, em face das considerações externadas na exposição de motivos, restou comprovada a necessidade do crédito extraordinário, em favor do Ministério da Integração e do Desenvolvimento Regional. O voto, diante do das ações expostas, o nosso voto é no sentido de que a medida provisória número mil cento e oitenta de dois mil e vinte e três, atende aos preceitos constitucionais que devem orientar a sua adoção. E por fim, com relação ao mérito, voltamos pela aprovação da medida provisória vinte e três, na na na forma proposta pelo Poder Executivo. É o relatório senhora presidente. Obrigada, senador Laércio Oliveira. O relator está em discussão.",
      "summary": "Senador discute análise de projeto, constitucionalidade, adequação orçamentária, e mérito. Destaca importância de relevância, urgência, e imprevisibilidade para abertura de crédito extraordinário. Verifica conformidade com leis financeiras e apoia aprovação da MP em discussão, sem fonte de crédito operacional, respeitando \"regra de ouro\".",
      "speaker": {
        "name": "Laércio Oliveira",
        "position": "Senador"
      }
    },
    {
      "start_time": 1695826799,
      "duration": 5,
      "transcription": "Para discutir deputada Adriana Ventura.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695826804,
      "duration": 282,
      "transcription": "Senhora Presidente, primeiramente eu quero parabenizar aqui o nosso Senador, o senador Laircio Vieira, pelo relatório e eu fico muito feliz porque realmente aqui a gente está falando de uma prioridade no nosso país, né? A gente está falando de pessoas que por conta de desastres naturais, sofreram em seus municípios com inundações, com alagamentos, isso teve impacto profundo e desalojou muitas pessoas, em vários estados brasileiros, Alagoas, Pernambuco, Rio Grande do Sul, Santa Catarina. Muitos ficaram desabrigados, muitos perderam as casas, muitos morreram, muitos foram desaparecidos. Então é motivo de muita alegria pra mim, vê que esta comissão está realmente aprovando uma medida provisória, pra atender essa demanda. Então eu parabenizo aqui os o senador Laércio, pelo excelente relatório e pela e realmente pela pela relevância do tema. Eu gostaria, no entanto, e não tem nada a ver com o relatório senador Real aparece, mas tem a ver com a discussão que temos aqui nesta comissão de priorizar os assuntos pro nosso país, ontem foi apresentado em outro PLN, destaque que era pra destinar dinheiro pra recurso civil, que ao contrário desse crédito extraordinário que trabalha com né, que em tese é dinheiro que não existe, é dinheiro suposto, é superávit, Ontem a gente tirou recurso que existia no caixa do governo, para destinar em pulverização dentro do Ministério da no valor de quatrocentos e sessenta e cinco milhões pra poder e o nosso destaque era no sentido de mandar pra Defesa Civil, porque era dinheiro que existe. Então, o meu único ponto que eu queria trazer pra reflexão desta comissão sem nenhum demérito ao relatório que foi feito e apresentada a esse dessa MP é que a gente realmente tem que ter uma discussão profunda sobre as prioridades dessa comissão. Porque se você tira dinheiro bom pra mandar seja pra distribuição de emenda parlamentar, né? Seja a gente aqui está falando dentro do SMP de crédito extraordinário que se justifica pela questão do alagamento, e ela é válida, só que a gente está usando dinheiro que deveria ter sido usado ontem, que era o dinheiro que realmente existia no caixa e foi usado ah pra destinação de emenda parlamentar, né? É aquela questão das emendas, o uso político de emendas. E eu também chamo atenção aqui a todos dessa comissão que e peço inclusive a nossa presidente, senadora Daniela Ribeiro, que a gente possa promover realmente debate do que que é prioritário do nosso país. Porque o que acontece é que são tantas demandas, as demandas são infinitas e o Cobertor é tão curto, que a gente acaba descobrindo lado que merece ser coberto com o nosso cobertor, e começa a pulverizar monte de dinheiro que não está vinculado com política pública. Então o meu questionamento e acho que é muito legítimo falar nesse momento, senadora Daniela, até pelo excelente trabalho que a senhora faz e pela boa intenção no direcionamento dessa comissão, a gente tem que discutir à lei de diretrizes orçamentárias que por alguma razão hoje eu estava conversando com o senador com o deputado Danilo Forte. Por que que a gente não votou a lei de diretrizes orçamentárias? Não faz sentido a gente votar no momento que depois a gente já apresentou a emenda pra LOA, então eu é uma coisa que a gente precisa Sim, discutir prioridades, discutir caminhos, discutir o que que o nosso país precisa, porque fica tiroteio como é o caso dessa MP legítima e a gente não tem o debate necessário é do que, o que, onde vamos gastar o nosso dinheiro. E eu acho que nesse tiroteio que a gente vive aqui todo parlamentar sabe o que que é ser parlamentar e viver num tiroteio? Acho que o nosso país perde. Porque muitas políticas públicas ficam Hubertus. Então voltando aqui pro relatório do meu querido senador ah Laércio Oliveira muito parabéns pelo seu relatório senador. Assunto prioritário do nosso país, a gente precisa socorrer quem precisa, precisa sim ter crédito pra quem precisa, mas o debate é mais profundo, a gente não podia ter votado ontem o que votamos, direcionando pro lugar que não precisava, sendo que este daqui que está sendo votado agora precisa. Então muito obrigada, parabéns senador, e meu voto é pela aprovação. Gostaria de discutir senhor presidente. Seu deputado.",
      "summary": "Deputada reflexiona sobre priorizar discussões importantes para o país; elogia relatório sobre ajuda a vítimas de desastres naturais; menciona uso de dinheiro público e necessidade de debate profundo sobre prioridades nacionais.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1695827086,
      "duration": 8,
      "transcription": "Com a palavra pra discutir o deputado Gilson Daniel. Só parabenizar o Senador.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695827094,
      "duration": 231,
      "transcription": "Pelo relatório e importante medida provisória, mas eu queria chamar atenção da casa. Nós temos votado aqui em todos os anos aqui nessa comissão e também no nosso parlamento Recursos para voltados pra prevenção de desastre e para a pronta resposta. Esse recurso de duzentos e oitenta milhões era pronta resposta. Nós temos, anualmente gasto, com pronta resposta, algo em torno de bi e meio anual, no Ministério da Integração. Porém, o orçamento vem pra essa casa e possivelmente está na LOA, em torno de trezentos milhões, ou seja, nós vivemos de medida provisória pra dar pronta a resposta. E pronta resposta é quando o desastre aconteceu e tem que ser de imediato. O que que acontece? O governo federal, todo ano, Tá vivendo de medida provisória pra essa casa. Por que que o orçamento não vem com valor já definido de bi e meio que gasta todo ano bi e meio, Todo ano pode pegar lá o levantamento do Ministério da Integração, no mínimo bi e meio será gasto com pronta resposta e desastre em todos os estados da nossa federação, Dos nossos municípios que sofrem, como o Rio Grande do Sul está sofrendo, como meu estado sofre o Espírito Santo. E a LOA vem pra cá com trezentos e poucos Os milhões de reais, aí nós temos, senador Laércio, que votar medidas provisórias como essa, duzentos e oitenta milhões, o desastre já aconteceu, o do Rio Grande do Sul tá esperando, precisando de recurso e nós estamos aqui votando ainda recursos, né? E votando medidas provisórias, se nós tivéssemos Recurso de imediato, o Rio Grande do Sul, como outros estados como Santa Catarina, Espírito Santo, Rio de Janeiro, São Paulo, São Sebastião, Teria recebido recurso com maior velocidade, então essa casa precisa e essa comissão precisa fazer essa análise na votação Da lei orçamentária anual, nós não podemos deixar o Governo Federal colocar somente trezentos milhões numa rubrica que gasta bi e meio e nós vamos ficar votando medida provisória o tempo todo aqui e a pronta resposta dos estados, dos município, da população que tá precisando, que esperar uma semana, quinze dias e quem perde sua casa, quem perde seu colchão, quem perde, quem não tem água pra pra beber, precisa de resposta De imediato. Então assim, eu queria chamar atenção com relação a essa questão, principalmente na discussão do nosso relatório da lei orçamentária anual. Nós precisamos olhar o agrícola orçamentária De pronta a resposta, de prevenção de de risco de desastres eu posso falar, nós temos vinte e cinco mil reais esse ano pra prevenção de desastre nesse país. Vinte e cinco mil reais, só tem a rubrica orçamentária aberto, é uma vergonha nós termos pra recurso e no fundo calamidade pública que foi criado em mil novecentos e sessenta e nove, não real, na verdade o fundo nem existe, vai existir agora que nós votamos no Senado Federal, na câmara e no Senado, projeto de nossa autoria, novecentos e vinte, Que vai colocar três fontes de recursos no fundo de calamidade pública. Então a partir do ano que vem nós vamos ter dinheiro e votamos também cinquenta por cento das apostas não reclamadas também por fundo de calamidade pública, então vamos ter pouco de dinheiro para a prevenção de desastre, mas na pronta resposta eu quero chamar atenção dos senhores senadores, senhores deputados Que na discussão da LOA eu vou chamar atenção isso do relator, que nós possamos colocar aquilo que vai precisar no fundo no na integração social, é bi e meio, não tem jeito pra pegar os dos últimos anos aí, é bio e meio e tá no orçamento trezentos milhões, não tem cabimento isso, entendeu? Então nós precisamos nessa casa fazer as alterações necessárias pra que a população não sofra no período de fortes chuvas ou de seca, Né? De de contenção de encosta nós tenhamos aí que trabalhar pra que passe uma semana, duas e a população lá esperando, né? Essa, Mas parabenizar ao senador pelo relatório, medida provisória importante pra dar uma resposta imediata e quero dizer que eu voto favorável. Muito obrigada. Obrigada.",
      "summary": "Deputado destaca importância de verbas de pronta resposta a desastres e prevenção, gastando anualmente bilhão e meio, porém orçamento propõe apenas trezentos milhões. Ele critica governo por depender de medidas provisórias e pede revisão da LOA, alocando verbas adequadas de imediato, especialmente durante períodos de chuvas ou seca, para ajudar áreas afetadas e população. Suporta medida provisória, mas pede mudanças na LOA para uma prevenção e resposta eficientes.",
      "speaker": {
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695827325,
      "duration": 5,
      "transcription": "Gilson Gilson Daniel com a palavra ao deputado Bom Gás pra discutir ainda o relatório.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695827330,
      "duration": 115,
      "transcription": "Presidenta e colegas deputados, eu acho muito importante eu quero reforçar essa ideia de previsibilidade, de termos realmente dentro dos ministérios conjunto de ações, que dialoguem com esse tema do enfrentamento da emergência climática que está sendo apresentada aqui. E eu quero reforçar presidenta, o convite da audiência pública que nós aprovamos ontem, porque na próxima quartafeira estará conosco a ministra Simone Tebet, o ministro Márcio Macedo, e no plano plurianual, estão vários programas intersetoriais, ou diretamente do Ministério da Desenvolvimento Regional, onde está a Defesa Civil, o programa da do meio ambiente, que são no na linha das prevenções, e o tema da agricultura, que trabalha uma agricultura regenerativa, né sustentável, e na área da ciência e tecnologia, os mecanismos pra nós termos alertas cada vez mais seguros, como existem países mais que aprimoraram melhor esta área, tipo o Japão, o Canadá, quando dá anúncio de alerta, dum ciclone, todo mundo se prepara e é educado pra isso, e nós ainda estamos longe de chegar a essa atitude no Brasil. Nós estamos vivendo com aos problemas climáticos e nós principalmente no nosso estado nesse momento no Rio Grande do Sul. Então eu quero reforçar o convite porque no PPA nós estamos tratando exatamente dessas medidas que vão na linha de ações imediatas sobre os desastres climáticos, mas também na linha preventiva que está sendo muito bem levantada pelos colegas deputados e senadores nesse momento. Então quero reforçar o covid porque a ministra Simone estarão conosco na próxima quartafeira onde dos temas será esse debate no PPA. Obrigado presidente.",
      "summary": "Deputado fala sobre importância de previsibilidade no enfrentamento da emergência climática; menciona áudio pública sobre o tema na próxima quartafeira com ministros; referencia programas intersetoriais no Plano Plurianual para prevenção e alertas; destaca necessidade de atitude mais educada no Brasil em relação a problemas climáticos, especialmente no Rio Grande do Sul; reforça tratamento de medidas imediatas e preventivas no PPA.",
      "speaker": {
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695827445,
      "duration": 50,
      "transcription": "Em discussão, não havendo mais quem querer discutir, a discussão está encerrado, o relatório está em votação na representação da Câmara dos Deputados, senhores deputados e senhoras que o 0 aprova permaneço como estão em votação na representação do Senado Federal os senhores e senhoras senadores que eu aprovo permaneçam como se encontra aprovada a medida provisória a matéria vai à Câmara dos Deputados e posteriormente ao Senado Federal é item três apreciação do relatório apresentado ao projeto de lei de número quinze dois mil e vinte e três o da presidência da república que abre ao orçamento fiscal da união em favor de encargos financeiros da união, crédito especial no valor de oitenta e nove milhões e trezentos mil reais para os fins que especifica. O relator é o senador relator a Doc, senador Laércio Oliveira. Eu pela ordem presidente. Pois não deputado. Eu solicitei.",
      "summary": "Discussão encerrada, relatório em votação na Câmara dos Deputados. Aprovação de medida provisória para crédito especial de R$89.300.000, enviada à Câmara dos Deputados e posteriormente ao Senado Federal. Relatório apresentado pelo senador Laércio Oliveira.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695827495,
      "duration": 12,
      "transcription": "A inversão comigo, que o meu logo, o seguinte, ele concordou e eu agradeço a ele que Eu o plenário o plenário a a concorda?",
      "summary": "Deputado concordou com algo, agradece e quer saber se plenário também concorda.",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695827507,
      "duration": 36,
      "transcription": "Com a concordância do plenário, sem problema, deputado. Bem. E tem seis apreciação do relatório apresentado ao projeto de lei número 18 2023 da presidência da república que abre o orçamento de investimento da união em favor da companhia Docas do Rio de Janeiro crédito suplementar no valor de vinte e seis milhões cinquenta e cinco cinquenta mil e quarenta e três reais para reforço de dotações constantes da lei orçamentária relator deputado José Rocha, o voto é pela aprovação do projeto de lei na forma apresentada pelo poder executivo ao projeto não foram apresentadas emendas. O relator está com a palavra pra apresentar relatório. Então se me permite eu vou",
      "summary": "Senadora apoia projeto de lei sem emendas, propõe aprovação na forma do executivo para fortalecimento financeiro da Companhia Docas do Rio de Janeiro com R$ 26.055.043.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695827543,
      "duration": 53,
      "transcription": "Do exame do projeto, verificamos que a iniciativa não contraria os dispositivo constitucionais e os preceitos legais pertinentes. Em particular no que diz respeito a sua compatibilidade com as disposições DLDO vinte vinte e três e do plano plurianual em vigor PPA vinte vinte vinte vinte e três e a sua e a sua conformidade com a lei orçamentária anual para vinte vinte e três, LOA vinte vinte e três, lei número quatorze mil quinhentos e trinta e cinco, dezessete de janeiro de dois mil e vinte e três. Diante do exposto somos pela aprovação do projeto de lei dezoito barra vinte vinte e três Congresso Nacional na forma proposta pelo Poder Executivo. Em discussão o relatório, aqueles que.",
      "summary": "Projeto de lei compatível com constituição e leis relevantes, aprovação recomendada.",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695827596,
      "duration": 22,
      "transcription": "Não querendo quem, não havendo quem queira discutir, a discussão está encerrada, o relatório está em votação na representação da Câmara dos Deputados, senhoras e senhoras deputados que aprovam permaneçam como se encontram, aprovado em votação na representação do Senado Federal, senhores e senhoras senadores que eu aprovam permaneçam como se encontram aprovado o relatório a matéria vai ao Congresso Nacional obrigado. Meus agradecimentos a todos",
      "summary": "Discussão encerrada, relatório vai a votação em Câmara e Senado, aprovado e vai ao Congresso Nacional. Obrigado.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695827618,
      "duration": 6,
      "transcription": "Tchau ao senador Laércio Oliveira. Obrigada deputado. Voltamos para",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695827624,
      "duration": 28,
      "transcription": "Em três apreciação do relatório apresentado ao projeto de lei número quinze dois mil e vinte e três da presidência da república que abre o orçamento fiscal da união em favor de encargos financeiros da União crédito especial no valor de oitenta e nove milhões e trezentos mil reais para o cisco específico o relator a doca ao Senador Laércio Oliveira voto é pela aprovação do projeto de lei na forma apresentada pelo poder executivo ao projeto não foram apresentadas emendas ela o relator está com a palavra pra apresentação do seu relatório. Obrigado.",
      "summary": "Senadora aprovada relatório projeto de lei orçamento fiscal, sem emendas, para crédito especial de oitenta e nove milhões de reais à União.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695827652,
      "duration": 153,
      "transcription": "Presidente, senadora Daniela Ribeiro, com a sua autorização eu vou para análise e direto ao voto. Do exame da proposição, verificase que a iniciativa do Poder Executivo está articulada na modalidade apropriada de crédito adicional, Ou seja, crédito especial haja vista pretender alocar recursos em programação não prevista na lei orçamentária vigente. Observase ainda que a proposta está formulada em conformidade com o disposto no plano plurianual dois mil e vinte, dois mil e vinte e três, Lei treze mil novecentos e setenta e de dois mil e dezenove, da lei de diretrizes orçamentárias para dois mil e vinte e três, Lei quatorze quatrocentos e trinta e seis de dois mil e vinte e dois, da lei orçamentária anual para dois mil e vinte e três, lei quatorze quinhentos e trinta e cinco de dois mil e vinte e três, Da lei de responsabilidade fiscal, que é a lei complementar cento e de dois mil, E da lei quatro mil trezentos e vinte de mil novecentos e sessenta e quatro. A exposição de motivos que acompanham o projeto, declara que o crédito em questão Decorre de solicitação formalizada por meio do sistema integrado de planejamento e orçamento, CEOp, e de acordo com o órgão envolvido, A programação objeto do de cancelamento não sofrerá prejuízo na sua execução, já que os remanejamentos Foram decididos com base em projeções de suas possibilidades de dispêndio até o final do presente exercício. A exposição de motivos que acompanham o projeto, declara que o crédito em pauta tem por objetivo incluir novas categorias de programação no orçamento vigente do órgão, encargos financeiros da união, no âmbito de recursos sob supervisão do Ministério do Planejamento e Orçamento, com o objetivo de viabilizar o pagamento de contribuição a organismos internacionais. Em conformidade com o artigo cinquenta e parágrafo dezoito, da lei de diretrizes orçamentárias para dois mil e vinte e três, lei quatorze quatrocentos e trinta e seis de dois mil e vinte e dois, Foi apresentado o relatório demonstrativo de desvios. Ao voto senhora presidente, diante do exposto considerando a constitucionalidade, juridicidade e mérito da matéria, somos pela aprovação do PLN número quinze de dois mil e vinte e três, Na forma proposta pelo poder executivo. É o voto senhora presidente. Obrigada",
      "summary": "Senador propõe aprovação de crédito adicional solicitado pelo Poder Executivo, em conformidade com leis e planos vigentes, com objetivo de incluir novas categorias de programação no orçamento para pagamento de contribuições a organismos internacionais. Aprovado o relatório demonstrativo de desvios. Voto favorável à aprovação do PLN 15/2023.",
      "speaker": {
        "name": "Laércio Oliveira",
        "position": "Senador"
      }
    },
    {
      "start_time": 1695827805,
      "duration": 7,
      "transcription": "Aécio Oliveira, o relatório está em discussão pra discutir deputado Gaguinho. Senhor presidente eu queria pedir",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695827812,
      "duration": 11,
      "transcription": "Desse desse desse projeto? Existe, pode. Vista?",
      "speaker": {
        "name": "Carlos Henrique Gaguim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695827823,
      "duration": 92,
      "transcription": "Vão? Não. Eu vou ter que votar assim. Então diga eu sou pela aprovação, diga em minha mãe Eu sou pela aprovação artigo cento e trinta do regimento comum, né da sempre Inciso quatro não será concedida visto de relatório parecer projeto ou emenda o relatório está em discussão não havia quem queira discutir as funções está encerrado o relatório está em votação na representação da Câmara dos Deputados os senhores deputados deputados que eu aprovo permaneço como se encontra aprovado em votação na representação do senado federal senhores senadores senadores que eu aprovo permaneço como se encontra aprovado o relatório a matéria vai ao congresso nacional Obrigado Senador Laércio Oliveira e tem 12 apreciação do relatório apresentado ao projeto de lei de número vinte e quatro dois mil e vinte e três da presidência da república que abre o orçamento fiscal da união em favor dos ministérios da defesa e da integração e do desenvolvimento regional crédito especial no valor de oitocentos e noventa e dois milhões cento e quarenta e cinco e r$ 540 para os física específica novamente após mensagem modificativa relator deputado Carlos zaratini o voto é pela aprovação do projeto de lei na forma apresentada pelo Poder Executivo quanto às vinte e oito emendas apresentadas o relator indicou a inadmissão das número dois três cinco seis oito dez vinte e cinco vinte e seis sete vinte e oito e rejeitadas demais o relator está com a palavra deputado casar Atini",
      "summary": "Senadora aprova artigo 130, vota por projeto de lei sem emendas rejeitadas, exceto número 2, 3, 5, 6, 8, 10, 25, 26, 28, indicadas como inadmissíveis pelo relator. Crédito especial às forças armadas e desenvolvimento regional aprovado.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695827915,
      "duration": 227,
      "transcription": "Programações novas, não previstas na lei orçamentária em vigor. Observase ainda, que a proposta aguarda conformidade com com os diversos diplomas jurídicos de regência da matéria. Constituição federal, lei quatro mil trezentos e vinte, lei quatorze mil quatrocentos e trinta e seis. Encontrase particularmente satisfeitas as disposições do artigo meia sete, inciso cinco e seis da Constituição Federal. Citados dispositivos condicionais vedam abertura de crédito suplementar ou especial, sem prévia autorização legislativa e sem indicação dos recursos correspondentes. E dois, a transposição, remanejamento ou a transferência de recursos de uma categoria de programação para outra onde órgão para outro sem prévia autorização legislativa. As pressões constantes do artigo quarenta e três da lei quatro mil trezentos e vinte, foram também obedecidas, pois os recursos indicados para fazer face as suplementações, objeto desse crédito são provenientes de anulação de dotação orçamentária, conforme indicado no anexo dois. As exposições pertinentes à LDO dois mil e vinte e três, em especial as constantes do seu artigo cinquenta e dois, restam cumpridas considerando que o crédito restringese a único tipo de crédito adicional, contém exposição de motivos, declara que as alterações decorrentes de sua abertura não afetam a obtenção do resultado primário fixado pra dois mil e vinte e três. Vale mencionar no que concerne as exposições do novo regime fiscal, estabelecidos pelo emenda constitucional noventa e cinco de dois mil e dezesseis, que apresente proposição não amplia as dotações orçamentárias. No que se refere a compatibilidade da proposta com o PPA vigente, o crédito não contraria os dispositivos do plano plurianual. Assim, as informações emprestadas a ao lado da análise aqui expostas, indica, exposta, indica haver coerência dos termos do crédito especial em exame, com as exposições da legislação orçamentária em vigor. Quanto as emendas apresentadas de números dois três cinco seis oferecem como fonte de cancelamento compensatório, programação que consta somente do anexo do cancelamento do crédito, contrariando o disposto no artigo cento e nove, da resolução número as números oito e dez propõe projeto de lei de crédito especial, suplementação de dotações já existentes na lei orçamentária, contrariando o disposto no artigo cento e nove. As de números vinte e cinco, vinte e seis, vinte e sete, oferecem como fonte de cancelamento compensatório, programação que não consta do crédito, contrariando o disposto no artigo cento e nove, inciso dois, da resolução número A de número vinte e oito contempla a programação em unidade orçamentária não beneficiária do crédito contrariando o disposto no artigo cento e nove. As demais emendas não apresentam vício de admissibilidade e não obstante o mérito e a relevância das propostas, com vistas a evitar a descaracterização do crédito proposto, optamos pela rejeição de todas elas. Diante do exposto, somos pela aprovação do projeto de lei número vinte e quatro de dois mil e vinte e três do Congresso Nacional, na forma proposta pelo Poder Executivo, pela inadmissibilidade das emendas dois, três, cinco, seis, oito, dez, vinte e cinco, vinte e seis, vinte e sete, vinte e oito, e pela rejeição das demais emendas. É esse o nosso relatório, senhora presidente.",
      "summary": "Proposta de crédito especial aguarda conformidade com leis relevantes, satisfazendo requisitos constitucionais e rejeitando emendas inadmissíveis. Apoiamos aprovação do projeto como proposto.",
      "speaker": {
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695828142,
      "duration": 31,
      "transcription": "O relatório está, perdão, em conformidade com o disposto no parágrafo segundo do artigo cento e quarenta e seis da resolução número dois mil e seis do congresso nacional declaro inadmitidas as emendas de número dois três cinco seis oito dez vinte e cinco vinte e seis vinte e sete vinte e oito EA0 relatório indicadas pelo relator do seu voto e o relatório agora está em discussão. Pra discutir a deputada Adriana Ventura. Obrigada senhora",
      "summary": "Senadora submeteram emendas, a maioria inadmissíveis; relatório agora para discussão com deputada Adriana Ventura.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695828173,
      "duration": 285,
      "transcription": "Eu gostaria de fazer algumas colocações sobre o relatório do meu colega deputado Zaratini, que vão na mesma linha do que eu explicitei no projeto que votamos anteriormente, mas eu vou dividir em duas partes. A primeira parte diz respeito eu acho que até o deputado Zaratini depois pode se quiser me ajudar a elucidar, é que tem duas dois tipos aqui, você a gente está tirando dinheiro da do desenvolvimento e assistência social e ministério das cidades pra mandar pro projeto da Calha Norte e também para mandar para ah DENnox e Codevasf. Então a minha pergunta até porque a Calhanorte como todos sabem é programa que foi criado pelo Ministério da Defesa pra atender municípios que ficavam na fronteira e depois ele começou a ser expandido, né? E isso inclusive tem sido muito divulgado pela mídia, tem sido feito muito questionamento sobre as ações da calhar Norte que na verdade ah deveria ser utilizado para ser usar pra defesa de cidade fronteirista, e a gente vê o Ministério da Defesa construindo escola no Maranhão, que não tem fronteira e que não é atribuição do Ministério da Defesa a construir ah escola. Então a gente vê nitidamente que de novo é uso político de dinheiro para emendas parlamentares é aquilo que tem muito se debatido. Então o primeiro ponto que eu quero chamar atenção aqui é que a gente está falando de programa, está mandando dinheiro pra algo que não vai servir pra defesa de fronteira, isso é o ponto número Ministério da Defesa. O segundo ponto eu quero falar aqui do DENOX e da CODEVAS, que eu, a gente já teve ontem quatrocentos e tantos milhões que a gente mandou num projeto, e agora nesse projeto está sendo realocado seiscentos e trinta e trinta e dois milhões para a CODEVAC e para o DENOX cento e oitenta milhões. E aí a minha pergunta, que não é uma pergunta, eu acho que é uma questão de priorização do que já conversamos, é se isso, como é esse critério e justificativa pra esse remanejamento, porque eu peguei a justificativa do projeto aqui pra ver se eu entendia porque que estava sendo remanejado, e realmente o que está colocado na justificativa do do do projeto, não atende nenhum critério objetivo para o seu remanejamento. Então eu vou ler aqui pros senhores, né? No caso da especificamente, Espere esse tantinho, eu estou aqui. Desculpa, no caso do da da Codevaco e fala, o crédito em pauta visa incluir novas categorias de programação do orçamento vigente do do mencionado órgão, com o objetivo de viabilizar o apoio a projetos de desenvolvimento regional e a projetos de desenvolvimento sustentável local integrado na Acco Devasf Baba Baba E no DENOX. Isso quer dizer nada, isso quer dizer cabe qualquer coisa, né? Nada específico não segue critério objetivo, não tem vinculação à política pública. E o que a gente vê eu sugiro que todos aqui nesse comissão leiam as excelentes reportagens que estão sendo publicadas pelo Estadão, né? O jornalista Daniel Waterman está fazendo olha prefeitos gastam todo o dinheiro contratando pessoal e deixam cidade sem escola e sem hospital. Municípios recebem cada vez mais dinheiro, desigualdade no Brasil se mantém. Orçamento de Lula reforça a desigualdade nos municípios no interior do país. Eu acho que de novo o que eu quero chamar atenção aqui é o que que a gente está fazendo com esse dinheiro? Porque minimamente nós temos que ter vinculação à política pública. Não dá pra usar dinheiro público, distribuir, pulverizar assim a título de nada, sem justificativa plausível, tirando de programa de assistência social, tirando tirando programa de casa popular e tudo mais pra ficar distribuindo dinheiro por a compra de apoio de parlamentares e a gente vê provas e outras coisas mais que a desigualdade está aumentando, que não tem vinculação à política pública. Então eu peço a todos os Colegas, eu sou contrário a esse projeto nitidamente, me posiciono aqui de forma muito aberta, fiz até destaque aqui, mas eu queria pedir que a gente refletisse o que que a gente está fazendo aqui. Porque que priorização é essa, onde a gente aumenta a desigualdade, onde as políticas públicas não são atendidas, e a gente as públicas não são atendidas, e a gente continua fazendo a mesma coisa sem nem ao mesmo nem ao menos discutir. Então senhora presidente, eu solicito até pela posição que a senhora ocupa, que a gente tenha debate o que que é prioritário no nosso país, essa comissão precisa se debruçar sobre isso, muito obrigado e meu posicionamento é contrário. Obrigada deputada Adriana",
      "summary": "Deputada critica uso de verba de desenvolvimento e assistência social para programas Calha Norte, DENox e Codevasf, sem justificativa clara. Sua preocupação é a desigualdade e priorização em políticas públicas, já discutidas ontem. Ela pede debate sério sobre prioridades nacionais, pois distribuição de verba atual aumenta desigualdade e não atende às políticas públicas. Ela se posiciona contra o projeto em questão.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1695828458,
      "duration": 97,
      "transcription": "O relatório encontrase ainda em discussão, não havendo quem queira discutir, a discussão está encerrado, o relatório ressalvado os destaques está em votação na representação da Câmara dos Deputados e os deputados e senhoras que aprovam permaneçam como se encontra aprovado em votação na representação do senado federal suas senhoras e senadores que o aprovo permaneço como se encontra aprovado aprovado o relatório a matéria vai ao Nacional obrigado deputado Zaratini e passando aqui meu obrigado e meu voto contrário também presente com o voto contrário da deputada Adriana Ventura é e olha nós temos três destaques dois de não da deputada Adriana Ventura e dois deles a deputada Dorinha que com está ausente e os destaques ficam prejudicados então não não é destaque não não destaque prejudicado Essa voz é Então vamos pra apreciação dos destaques que foram que foi solicitado em separado destaque de número três três de autoria da de autoridade deputada Adriana Ventura Essa voz da emenda quatorze. A emenda de número quatorze, o autor do destaque está com a palavra deputada Adriana Ventura. Obrigada",
      "summary": "Relatório em votação na Câmara dos Deputados, sem interesse em discussão. Três destaques, dois aprovados, um prejudicado por ausência de deputada. Emenda 14, autorada por deputada Adriana Ventura, em discussão. Senadora vota contra relatório.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695828555,
      "duration": 109,
      "transcription": "Inclusive vou ser bem breve porque eu já já explicitei bastante o 0 motivo, né, que eu fiz esse destaque e na verdade, esse destaque aqui tem por objetivo redirecionar ao invés de mandar, como eu disse, pro projeto da Caranorte que deveria cuidar de fronteira e está construindo escola por aí e está sendo braço de pulverização que não atende política pública, que não atende interesse público, eu gostaria de sugerir que esse esse valor do Ministério da Defesa fosse realmente utilizado e a gente pudesse usar as forças armadas em apoio a ações emergenciais em terras indígenas, porque a gente sabe da calamidade, porque a gente está fazendo duzentos e setenta e cinco milhões no caso, se encontra em sessenta por cento da verba tinha sido destinado, e aí os indígenas se encontram em uma situação calamitosa, que todos viram a situação dos povos indígenas e na minha visão e na visão do Partido Novo a gente acha que a gente deveria usar esse recurso, esse esse melhor aproveitamento de recursos ah de uma maneira mais célere pra que a gente possa atender esses povos, ações emergenciais, ah para atendêlos, a gente viu a situação, foi uma comoção de todos os partidos, dos Yanomamis. Então eu sugiro que a gente não pulverize, ainda mais utilizando a Calha Norte como braço pra fazer isso, que não é o papel da Calha Norte fazer isso, né, eu gostaria que a gente mandasse para os povos indígenas, que fosse feita essa ação do Ministério da Defesa pros povos povos indígenas. É isso presidente? O relator está com a palavra",
      "summary": "Deputada sugestiona recorrer às Forças Armadas para ações emergenciais em terras indígenas, em resposta à situação calamitosa que os povos indígenas enfrentam, com destinação de verbas do Ministério da Defesa para atender essas necessidades, em vez de serem usadas para outros fins como a construção de escolas na fronteira.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1695828664,
      "duration": 4,
      "transcription": "Presidente, é meritório né?",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695828668,
      "duration": 43,
      "transcription": "Essa ideia de mandar recursos pras terras indígenas. Acontece que o governo já fez uma medida provisória colocando recursos e já foi aprovada e o dinheiro já foi pra favorecer os povos indígenas. E é importante a gente notar que a Calha Norte é projeto que visa não só defender as fronteiras, mas garantir a ocupação dessas áreas de fronteira e portanto das condições de sobrevivência e de qualidade de vida pra essas populações. Portanto, construir escola também é positivo pra que as crianças permaneçam e essa população permaneça. Então nós rejeitamos o destaque, senhora presidente.",
      "summary": "Deputado rejeita ênfase em enviar recursos para terras indígenas, já que governo já aprovou medida provisória fornecendo dinheiro para povos indígenas e Calha Norte garante ocupação e melhores condições de vida nestas áreas de fronteira, inclusive por meio de construção de escolas. Por isso, sugestão de destacar esse assunto não é necessária.",
      "speaker": {
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695828711,
      "duration": 183,
      "transcription": "Do relator é pela rejeição ao destaque, o destaque está em votação na representação da Câmara dos Deputados, os senhores deputados e senhoras que acompanham o voto do relator permaneçam como se encontram, ressalvado a a deputada Adriana Ventura, em votação na representação do senado federal, senhores e senhoras senadores que acompanham o voto do relator da câmara não não vai ser. Perdão. Foi rejeitando o destaque negócio. Então é só declarar o destaque foi rejeitado, não será apreciado na na representação do Senado federal conforme estabelecido no parágrafo primeiro do artigo quarenta e três do regimento comum. Aprovado o relatório, a matéria vai ao Congresso Nacional. E vamos entrar agora no esta pauta. Requerimento de autoria do do deputado Danilo forte e eu proponho ao plenário a inclusão na pauta dessa instrução normativa número de dois mil e vinte e três. Bom, eu vou ajustar aqui que a mesa está me Relator está Está fazendo. Está fazendo ajuste. O propõe ao plenário a inclusão na pauta do requerimento número treze de autoria do deputado Danilo Forte, em deliberação e inclusão na pauta da instrução normativa. O senhor deputados e deputados que aprova permaneçam como se encontram. Só presidente O requerimento, o requerimento número treze de audiência pública que requer aquele que requer, que já foi que requer audiência pública para debater a estruturação dos núcleos e atenção a crianças, as crianças com transtorno do espectro autista, como prioridade no projeto de lei do congresso nacional, PLN quatro dois mil e vinte e três, projeto de lei de diretrizes orçamentárias pra dois mil e vinte e quatro. Então, em deliberação. Os em deliberação e inclusão na pauta do requerimento treze senhores deputados e senhoras que que a prova permaneça como se encontram, aprovado em votação na representação do senado federal, os senhores e senhoras senadores que aprovam permaneçam como se encontram, aprovado. Aprovado o requerimento do deputado Danilo forte. Agora sim né deputado. Hoje hoje eu estou mais acelerada do que do que do que do que Walvison, aí está dando. Meu querido deputado João Leão está com a palavra. Indo não Não vou dizer decano não porque Agora não decano né porque eu sou jovem Jovem",
      "summary": "Senadora rejeita destaque em votação, propõe inclusão na pauta de um requerimento de audiência pública para debater a estruturação de atenção a crianças com autismo. Aprovado o requerimento do deputado Danilo Forte.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695828894,
      "duration": 27,
      "transcription": "Me diga uma coisa, eu do relator da LDO até aqui eu não tinha nem o visto. Quando é que nós vamos votar essa LDO? A senhora tem tem uma ideia, pergunte ao relator aí pra ele nos informar, pra nós sabermos na comissão Quando é que nós vamos ter uma votação dessa LDO? Eu acho que está tudo pronto, está maduro já. Eu vou passar eu vou passar a palavra",
      "summary": "Deputado quer saber quando será a votação da LDO, acha que tudo está pronto e vai passar a palavra.",
      "speaker": {
        "name": "João Leão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695828921,
      "duration": 134,
      "transcription": "Mas antes de eu de passar a palavra eu gostaria de fazer só alguns algumas considerações, a consideração inicial é sobre o ano que estamos vivenciando que é foi ano está sendo ano atípico primeiro a demora com relação à votação do arcabouço que isso fez com que fizéssemos e aqui eu estou me antecipando pouco mais com a palavra vai estar com a palavra o relator obviamente, mas como presidente eu gostaria de de lembrar até de tomar conhecimento também dá tanto que nós teremos ano atípico mas que essa comissão pelos membros que têm tantos senadores senadores deputados e deputados não tenho dúvida alguma que darão conta do recado com relação ao trabalho que é que será árduo, mas é trabalho que o Brasil espera de nós com relação tanto a LDO quanto a LOA com o deputado Mota e também o PPA com deputado Mongas nós temos que como relator nós tivemos inclusive ontem o adiantamento o 0 adiantamento nós nós ontem, por força inclusive do recesso branco que tivemos que fazer pra esperar né esse ajuste e de acordo com em acordo com dessa demora, dessa votação né, que aconteceu do arcabouço e por força disso, ontem tivemos a designação dos relatórios setoriais para trabalhar de forma rápida, mas eu queria te fazer o registro inclusive muito importante que essa comissão aprovou e que me parece de forma inédita com relação aos as audiências públicas que estão acontecendo nos estados né da lei de diretrizes orçamentária inclusive semana passada teve oportunidade de estar com os colegas Mauro Filho e o deputado Danilo Ford que foi ao toda essa propositura e essa comissão está dando eu diria grande exemplo de cidadania com que a participação do popular ela possa fazer parte dessa construção então passa a palavra para o deputado Danilo para as suas considerações em resposta ao nosso querido jovem amigo amigo do meu pai do meu irmão e meu amigo, o querido deputado João Leão. Amigo de seu avô também.",
      "summary": "Senadora enfatiza o ano atípico e importância do trabalho de comissão com relação à LDO e LOA, destacando a aprovação de audiências públicas em estados e designação de relatórios setoriais para acelerar o processo. Agora passa a palavra para o deputado Danilo.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695829055,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "name": "João Leão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695829059,
      "duration": 6,
      "transcription": "Os dois. Obrigada deputado. Com a palavra deputada Danilo foto. Seguindo",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695829065,
      "duration": 199,
      "transcription": "Da minha presidenta, senadora Daniela Ribeiro e ao querido e amável deputado representante da Bahia João Leão, eu também estou com a mesma preocupação de vossa excelência, até porque eu acho que a gente tem que dá curso à LDO no que diz respeito ao prazo das emendas, e pra isso a gente precisa votar o relatório preliminar. Segundo, eu acho que a afinação com relação a as proposituras por parte do poder executivo estão bem afinadas, ninguém está criando nenhuma dificuldade com relação à à preocupação fundamental que o poder executivo tem, que é o cumprimento da meta fiscal, eu acho que há uma uma preocupação de toda a sociedade brasileira, mas há uma agenda que o Poder Executivo e o Ministério já impôs ao Congresso Nacional que essa é a grande expectativa por parte do Poder Executivo com relação a fazer frente as despesas o orçamento tem recebido e também a preocupação nossa que é importante também o congresso também se sensibilize com relação a não contribuir excessivamente pra ampliação das despesas já que está todo mundo E dentro dessa preocupação, inclusive estava conversando aqui com o nobre colega deputado e com a deputada Dani Cunha aqui também ao lado, é o a priorização do orçamento do ano que vem. Então eu estou disposto até a criar cronograma de desembolso com relação a aplicação da execução orçamentária, ou seja, no que diz respeito tanto a empenros como pagamentos E também espero que a comissão possa contribuir tanto no debate sobre os ajuste que o orçamento precisam, pra ajudar o país voltar a crescer e fundamentalmente a gerar emprego e ter dinamismo econômico que nós estamos perdendo, Como também na compreensão da do tamanho da peça orçamentária e a preocupação já exalada aqui pelo meu professor deputado Mauro Filho com relação ao tamanho dos encargos dos juros e da dívida no orçamento que realmente é debate que o Brasil precisa fazêlo. Então As audiências pública vem exatamente nesse sentido, é o requerimento inclusive que vai ser posteriormente votado por essa casa. E a minha expectativa aqui aguardando ordem da minha senadora é que a gente possa dividir esse calendário né o mais breve possível até pra não ter incompatibilidade das emendas da LDO com as emendas da lei orçamentária da LOA. Porque o nosso amigo deputado Mota só vai poder trabalhar as emendas da LOA depois a gente já tiver exaurido o prazo da questão das emendas da LDO e tiver consenso construído com relação a lei de diretriz orçamentária. Então desse momento Eu espero que a gente possa até meados de outubro, início de novembro a gente tenha com essa peça já votada consensuada com todos os colegas deputados e senadores. Obrigada, deputada.",
      "summary": "Preocupação com votação do relatório preliminar da LDO para cumprimento da meta fiscal;",
      "speaker": {
        "name": "Danilo Forte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695829264,
      "duration": 4,
      "transcription": "Com a palavra o deputado Gaguinho. Minha Presidente,",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695829268,
      "duration": 77,
      "transcription": "Eu queria, se possível, na aprovação das emendas, essas emendas de bancadas, que tem, que o que ficasse definido, os ministros não mexessem no que foi definido pela câmara e pelo os parlamentares. Tem as reuniões temáticas, aprovamos nas comissões, as comissões vêm pra cá, vem pros relator setoriais, esses relatórios setoriais, é mil emenda que vem, enxuga essas emendas, aprovamos, vai pro relator geral, aprovamos, vai pra presidente, quer você, aprovamos, aí quando vai pra executar, vai pros ministérios, eles é que vão definir qual que é a prioridade. Tem ministro aí que está pegando e fala não, isso aqui não é prioridade minha, é prioridade dele? Não, tem que ser prioridade desta casa, senão não vai adiantar essas audiências pública, não vai adiantar nada todo esse trabalho nosso aqui. Então esse ano vamos ficar vigilante nisso aí, não vamos deixar isso passar como está ocorrendo que tem ministro que está querendo fazer o que ele quer, pro Estado dele não é isso, isso aqui é uma casa séria. Tanto o governo quanto",
      "summary": "Deputado deseja que emendas aprovadas por parlamentares não sejam alteradas pelos ministros, priorizando a vontade da casa. Ministros devem respeitar as prioridades definidas. Vigilância será reforçada este ano para evitar alterações unilaterais.",
      "speaker": {
        "name": "Carlos Henrique Gaguim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695829345,
      "duration": 80,
      "transcription": "Comissão tem dito reiteradamente e aí falo com como presidente e lembrando tanto os relatores sobre de que a peça orçamentária ela não seja uma peça de ficção. Então estamos vigilantes todos em junto, o governo inclusive a ministra quando esteve aqui conosco, ministra Simone Tebet ela fez questão de ressaltar o trabalho de que do governo com relação a mais do que nunca fazer com que o orçamento a peça orçamentária ela seja cumprida, né, EAA nossa parte cabe cabe a nós cumprimos também da mesma forma como assim nos comprometemos. Então eu tenho certeza que aqui Unidos e com maior interesse que é o país, que é isso que que nós temos em comum, todos em comum, independente de partidos político ou posições políticas, é que não há não tenho dúvida alguma que chegaremos a bom termo no trabalho dessa da dessa comissão. Eu tenho não tenho dúvida alguma que ao final estaremos satisfeitos. Pela ordem. Rapidamente é pela perdão pela ordem o deputado José Rocha, perdão Antônio. Presidente, senhoras e senhores.",
      "summary": "Senadora afirma que todos estão vigilantes para que orçamento seja cumprido, trabalhando unidos por interesse do país, e estarão satisfeitos com o resultado final.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695829425,
      "duration": 88,
      "transcription": "Parlamentares, está acontecendo agora na no salão verde da casa, uma coletiva de imprensa com mais de vinte frentes parlamentares aqui da casa, no sentido de instalar uma obstrução em resposta às decisões do Supremo, que estão interferindo sensivelmente nas decisões do parlamento especial aqui da câmara. Nós não aceitamos isso, eu como presidente da Frente Parlamentar da Indústria, estou nesse movimento, estive presente lá na coletiva, para reafirmar a posição da frente parlamentar da mista da indústria, no sentido de dar basta ao Supremo nas decisões que conflitam com esta casa. O 0 Supremo não pode legislar, tem que esperar o seu tempo para que essa casa possa ter as suas decisões e naquelas já tomadas muito menos o Legislativo interferir. É realmente uma o Judiciário interferir. É realmente uma interferência totalmente descabida e que todos nós aqui não aceitamos e repudiamos essa interferência do supremo nesta casa. Obrigada",
      "summary": "Deputado participa de coletiva de imprensa com frentes parlamentares, opposing Supremo interfering in parliamentary decisions. Rejects Judiciary's \"unfounded interference\" in legislative matters.",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695829513,
      "duration": 14,
      "transcription": "Rocha agora pra apreciação. A apreciação do do requerimento de número treze dois mil e vinte e três com a palavra o autor deputado Danilo Ford. Senhora presidente, senhoras e senhores",
      "summary": "Senadora propõe a apreciação do requerimento número 13 de 2023, apresentado pelo deputado Danilo Ford.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1695829527,
      "duration": 442,
      "transcription": "Senadores, dentro desse debate que a gente tem feito, com relação à nova lei de diretriz orçamentária, uma grande preocupação é a humanização da lei orçamentária do Brasil. No ano passado a gente conseguiu grande feito, quando a gente colocou na boca do povo e dentro da casa das pessoas, que baixar imposto era importante para a vida das pessoas. E a lei que reduziu os impostos da gasolina e do do da energia no ano passado, foi a grande responsável inclusive naquele momento, pra garantir o crescimento econômico, controlar a inflação, e dê uma dinamismo de uma atividade econômica e as pessoas começaram a entender que o imposto está muito próximo inclusive tanto da de todos que hoje pago, inclusive quem ganhar acima de dois mil e seiscentos reais por por mês de estar pagando está pagando imposto de renda. E isso também foi muito importante pras pessoas saberem o tamanho da responsabilidade que é o orçamento público. E quando a gente começou a fazer esse debate, eu fiquei surpreendido com a informação que eu não tinha, e acho que a grande maioria dos colegas também não as tem. No o Brasil de hoje tem dezoito vírgula seis milhões de pessoas com deficiências. E em grande número, há crescimento dos que tem o autismo, TEA, que é exatamente crescimento surpreendente, inclusive uma estimativa americana diz que pra cada trinta e seis nascidos vivos nos Estados Unidos, nasce com autismo. E no Brasil também há uma proliferação com relação a essa questão. E eu fiquei mais surpresa ainda quando eu tomei conhecimento que o governo federal não tinha nenhuma política complementar, né, uma política pública que tivesse direcionamento específico com relação a essa situação. Isso me deixou assim, deverasmente preocupado, e eu tomei como premissa que eu ia colocar isso na lei orçamentária. Então, esse debate aflorou, tive a oportunidade por três ou quatro vezes de estar debatendo esse assunto dentro do Ministério da Saúde, nós somos obrigados a termos cinquenta por cento das nossas emendas individuais e das emendas de bancário estadual no Ministério da Saúde, e muitas vezes a gente até não tem a o reconhecimento dessas emendas parlamentares. Então diante de uma aflição, que é de uma mãe, de pai, e de uma ausência de política pública de estado com relação ao apoio, principalmente as pessoas as as mães e os pais que precisam trabalhar, e hoje em grande conta também, famílias são dilaceradas por problema que é causado por uma falta de maturidade e enfrentamento com relação a essa situação, a gente pode ter uma contribuição muito forte com relação a isso, e isso tem tido apelo por todo o Brasil. Eu tive audiência pública já em São Paulo, no Rio de Janeiro, no Ceará, já havia experiência com relação a isso em diversos estados, hoje pela manhã mesmo nós tivemos aqui na sua comissão de saúde que trata do tema acolhimento muito grande com relação a essa propositura. E eu queria inclusive engajamento mais consolidado de todos os colegas aqui da comissão mista de orçamento. E por isso é que a gente está propondo uma audiência pública com os técnicos mais envolvidos da área, no caso a doutora Berendes Piana, que inclusive é responsável pela lei, né, em defesa dos autistas, né? E também pessoas que têm essa vivência, tanto que estão alocadas no rol desse debate, pra que elas possam vim aqui colocar o problema e a gente também colocar a iniciativa que o Congresso Nacional está tendo de fazer esse enfrentamento. Então a propositura é a construção física dos de atenção às crianças com deficiência, incorporando todo uma cadeia de atendimento que vai do neuropsiquiatra, né? Do neuroinfantil, passando pelo psicólogo, pedagogo, com relação a essas crianças, e também no que diz respeito ao custeio. E nós já nascemos forte nessa luta, porque o próprio Ministério da Saúde na iniciativa que teve na composição conosco, já alocou na disponibilidade do próprio orçamento do ministério seis milhões. E se cada de nós colocarmos pelo menos núcleo, pelo menos centro desse, já são mais cinco vírgula dois milhões em média que será aportado pra essa demanda. Cada senador e cada deputado fazendo ele já vai começar o ano que vem com mais de seiscentos núcleos sendo construídos no Brasil. E também pra aqueles município que já tem os seus núcleo e que já tem inclusive essa política pública nós vamos ter já custeio né? Inclusive com credenciamento e nesse credenciamento disponibilizando uma dotação orçamentária, vinte por cento superior ao que a gente já tinha em dois mil e vinte e três. Ou seja, a gente já começa dois mil e vinte e quatro também com aporte suplementar para o custeio, a gente sabe que é muito difícil e pra alguns municípios inclusive município que me onde eu vi essa experiência na SEQUERIR ao Sulba no interior do Ceará, né? 00A gente precisa também alimentar o custeio que a gente sabe da dificuldade de uma das vezes que essas prefeituras tem pra manter custo que é caro desses núcleo. Então, diante dessa expectativa, o que a gente propõe nesse requerimento é mais uma audiência pública E aqui também atendendo a solicitação da deputada Dani Cunha do Rio de Janeiro a inclusão dentro da LDO também de uma rubrica específica pra questão das creches. Nós vamos também buscar esse entendimento porque pras crianças que são, né? Diferenciadas com relação a não ter essas necessidades especiais de uma de núcleo específico, não atender as medo das crianças com deficiência a gente pode também com as creche suprir essa deficiência também tendo uma específica com relação a isso que é uma solicitação aqui que está me sendo feita pela deputada Dani Cunha. Então dentro desse contexto eu peço a todos a aprovação desse requerimento que a gente possa aprofundar esse debate e a gente possa disseminar no Brasil inteiro que nós deputados, nós deputadas, nós senadores e nós senadoras temos uma preocupação muito grande e é por isso que eu acho que cada vez a peça orçamentária se confunde com a atuação do parlamento, a sensibilidade do parlamento ela é muito maior do que a do poder executivo e muito maior do que a do poder judiciário. E é exatamente nessa casa que reside a grande expectativa de mães de milhões de brasileiros que precisam de assistência de política pública. Obrigado, senadora Daniela. Obrigado.",
      "summary": "Deputado discute importância de humanizar lei orçamentária, destacando a inclusão de políticas para atender pessoas com deficiência, especificamente aumento de apoio a pessoas com autismo e TEA. Propõe audiência pública com especialistas e família impactadas, além de aumento de fundos para criação de centros de atendimento e custeio em municípios. Também menciona a inclusão de rubrica específica para creches no orçamento.",
      "speaker": {
        "name": "Danilo Forte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695829969,
      "duration": 58,
      "transcription": "Danilo forte, parabéns pela iniciativa, eu quero passar agora para o requerimento para discussão do requerimento. Não havendo quem queira discutir, a discussão está encerrada, o requerimento está em votação na representação da câmara dos deputados, senhores deputados que eu aprovo permaneço como se encontram, aprovada em votação na representação do senado federal senhoras e senhores senadores que eu aprovo permaneçam como se encontram aprovados antes Antes encerrar a reunião informe que estão agendadas as seguintes reuniões de audiência pública dia quatro de outubro para discutir o PPA de dois mil e vinte e quatro dois mil e vinte e sete e dia dez de outubro pra discutir a LOA dois mil e vinte e quatro ambas com a presença da ministra do planejamento Simone Tebet declaro encerrada a presente reunião orientação presidente Aqui. É eu sei que já finalizou, mas os demais projetos que estavam na pauta é porque não subiu o relatório? PM dezenove. Só o PLN dezenove que fica pra próxima reunião. Todos os outros foram votados",
      "summary": "Senadora propõe passar à votação de um requerimento, já em curso no Congresso. Audiências públicas marcadas para outubro. Somente o PLN 19 será adiado para próxima reunião. Reunião encerrada.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    }
  ],
  "updated_at": 1709547770
}