{
  "id": 68485,
  "start_time": 1686566400,
  "end_time": 1686567840,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem ao Centenário da Escola de Samba Portela",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2286049",
  "speeches": [
    {
      "id": 36290,
      "start_time": 1686566397,
      "duration": 140,
      "transcription": "Bom dia. Declaro aberta a sessão sobre a proteção de Deus, em nome do nosso povo brasileiro, iniciamos a sessão do nosso trabalho. Fica a dispensa a leitura da ata da sessão anterior. Agora o convite da mesa, né? Sessão solene em homenagem ao centenário da escola de samba Portela. Essa sessão foi requerida pelo deputado Murilo Gouveia. Convido para compor a mesa. Senhor Fábio Oliveira Pavão, presidente da escola de samba da Portela do estado do Rio de Janeiro. Senhora tia Surica da Portela, presidente de honra da Portela. Convido a todos para acompanhar a posição do respeito do hino nacional.",
      "summary": "Inicia sessão celebrando Deus e Brasil; homenageia Portela centenário; convidados incluem presidente e presidente de honra da Portela; tocar hino nacional.",
      "speaker": {
        "id": 220617,
        "name": "Murillo Gouvea",
        "position": "Deputado"
      }
    },
    {
      "id": 306090,
      "start_time": 1686566537,
      "duration": 218,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 306092,
      "start_time": 1686566755,
      "duration": 27,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 36291,
      "start_time": 1686566782,
      "duration": 516,
      "transcription": "O discurso do presidente Arthur Lira. Senhor presidente, pronuncia o seguinte discurso, senhores e senhoras, é com muita alegria que mesmo nós reunimos nessa sessão solene para celebrar marco para a cultura brasileira. Aos cem anos de existência da Portela agradeço ao deputado Murilo Gouveia, requerente do presente da do presente homenagem por esta oportunidade fundada em onze de abril de mil novecentos e vinte e três no bairro do de Osvaldo Cruz, zona norte do Rio de Janeiro, o Grêmio Recreativo Escola de Samba Portela é uma das agremiações mais antigas e tradicionais do Brasil, sua história se confunde com a própria história do samba carioca. As primeiras agremiações surgiram nos anos de mil novecentos e vinte, com parte de uma competição pelos melhores samba. Com o tempo, É que se desenhou o formato da escola de samba e do desfile do carnaval que conhecemos hoje. Senhoras e senhores, o Rio de Janeiro, do do século vinte não não podia nem de longe imaginar que aqueles desfiles de sambistas extraordinários se tornaria uma das maiores completas manifestações culturais nacional, que se constituíram num dos mais importantes traços da identidade carioca e cartão de visita do Brasil e do mundo, que teriam tantos benefícios econômicos para a capital e para os seus habitantes. Vejam só, neste ano de dois mil e vinte e três a prefeitura do Rio estimou que o carnaval carioca tenha movimentado em torno de quatro vírgula cinco bilhões de reais, a festa gerou milhares de emprego, beneficiou o comércio, a hotelaria e todo o setor de serviço da cidade, isto sem falar alegria e a beleza que proporcionou às pessoas de todo o Brasil. O nosso povo sofrido que, depois de tantas percas ao longo de três anos da pandemia do covid dezenove, Merecia essa grande celebração de vida. Gostaria de registrar que desde sua estreia nas avenidas a Portela se destacou pela rica produção musical, por sambas enredos que se tornaram verdadeiros clássicos do casioleiro nacional. Destaco alguns como, Mukanilca, Mucunailca, Mucunailca, Mucunailca, Mucunailca, Mucunailca, Mucunailca, Mucunailca, Mucunailca, Mucunailca, Mucunailca, Mucunailca, Mucunailca, com Naima o mundo melhor de das Maravilhas do mar faz fazese o esplendor de de uma noite, que nunca sentiu o corpo arrepiar ao ver este rio passar, entre tantos outros. Se é celebre por seus sambas enredos, a Portela também é famosa por ser tema de alguma das mais bonitas composições musicais repertórios nacionais. Sinto sinto como exemplo as inesquecíveis Portela na avenida, Na voz maravilhosa declara Nunes, e foi rio que passou em minha vida. A belíssima declaração de amor de Paulinho da Viola à sua escola de coração. Senhoras e senhores, desde o seu surgimento no início da década de mil novecentos e vinte até os dias de hoje, a escola Osvaldo Cruz nasceu, evoluiu, gerou trabalho e renda, encontrou linguagem artísticas próprias, encantou o mundo com suas artes e conquistou fãs adorosos com seus seu rio azul e branco de beleza e alegria. A agremiação também tem trabalho de de forma notável, ao longo de sua, ao longo de sua profícua existência para o fortalecimento do samba e da cultura popular, da cultura a a flor brasileira da nossa economia criativa. Parabéns Portela, por seu trajetória, por sua trajetória sucesso, parabéns por ter construído, tanto para a cultura histórica do nosso país, que a escola continue a ser referência para as futuras gerações, e que siga representando a riqueza e as diversidades brasileiras com o carnavais como ainda virão. Salve o presidente da escola, Fábio Pavão e todos o que antecederam à frente da agremiação. Salve a velha guarda da Portela, salve cada carnavalesco, cada portabandeira, cada mestresala, cada passista, cada sambista, cada trabalhador que contribuiu para que essa escola brilhe na avenida de todos os anos, salvo o mundo azul e branco da Portela, há século de desfila triunfal sobre o atar do do carnaval. Que assim seja por mais cem anos, muito obrigado. Eu agora que vou lê a minha, a minha oratória que eu preparei junto com a nossa equipe, foi com muita carinho, com muita dedicação e tenha certeza que foi cada palavra aqui foi foi lida relida e muito bem pensada pra gente falar aquilo que está no coração e aquilo que verdadeiramente é presidente. A Portela foi fundada em mil, em abril de mil novecentos e vinte e três, e neste ano comemora o seu centenário, como representante do Rio, pela primeira vez, e o único deputado eleito do interior do estado do Rio de Janeiro não poderia deixar de prestar essa homenagem à escola que nasceu num bloco rural, de onde também é minhas origens. De pequeno bloco rural virou Portela, com uma história de superação. Vinte e dois campeonatos, sete deles consecutivo. A escola mais antiga e mais vezes campeão do Rio de Janeiro comemora cem anos, cem anos. Parabéns Portela, escola monarca Paulinho da Viola e tia Surica. Parabéns por ser dos maiores patrimônios culturais do Rio de Janeiro do nosso estado querido. Uma importante bandeira do nosso carnaval e por tantas histórias. Seus sambas, enredos e suas vitórias marcaram a águia no coração de todo carioca, do todo o povo do estado do Rio de Janeiro. Agora eu vou passar a palavra pro nosso presidente, Pro nosso presidente da escola de samba Portela, Fábio Oliveira Pavão.",
      "summary": "Deputado homenageia Portela, escola de samba centenária com tradição no Rio de Janeiro. Iniciou competição de samba nos anos 20, evoluindo para formato atual com impacto econômico e empregos. Portela é famosa por rica produção musical e desfiles triunfais, espera-se continue sendo referência cultural.",
      "speaker": {
        "id": 220617,
        "name": "Murillo Gouvea",
        "position": "Deputado"
      }
    },
    {
      "id": 36292,
      "start_time": 1686567298,
      "duration": 326,
      "transcription": "Bom dia a todos e a todas. Em nome da família Portelência eu expresso nossos agradecimentos ao deputado Murilo Gouveia por esta homenagem. Estendo os agradecimentos ao presidente Arthur Lira e a todos os membros desse Parlamento. A Câmara dos Deputados é a casa do povo, Historicamente, este é espaço de defesa intransigente da democracia, trabalhando para que os brasileiros alcancem a cidadania plena, tal qual está previsto na Constituição promulgada em mil novecentos e oitenta e oito, aqui mesmo nesse Parlamento. A Portela completa cem anos, Em dois mil e vinte e três, é a primeira escola de samba a alcançar essa marca. Nossos fundadores, assim como os fundadores de outras escolas naturalmente, Enfrentado nos primeiros anos adversidades apenas para poder investir, simplesmente, investir. Estamos falando de homens e mulheres de pele preta, filhos e netos de eles escravizados que tiveram que lutar contra o preconceito e à discriminação da sociedade. Eles enfrentaram poder público que criou, por exemplo, a lei da vadiagem, marginalizando aqueles que portavam pandeiros e violão. Hoje, a Portela está sendo homenageada no Congresso Nacional. A minha presença aqui nesta manhã É a prova irrefutável de que nossos fundadores venceram. Não posso deixar de reverenciar aqui nessa casa, a casa do povo, Em nome de todos nossos fundadores, ou mesmo dos inúmeros artistas que a Portela inspirou, ao longo dos últimos cem anos, a figura do Paulo Benjamin de Oliveira, o nosso professor. São os valores de pau da Portela que nos guiam até hoje, unindo a Portela Centenária aos longínquos anos da fundação. Paulo não foi apenas sambista, suas palavras embasaram bem mais que a valorização da Portela e das escolas de samba. Hoje, revendo o passado, notamos que ele foi herói civilizador, homem que lutou pela inclusão social da população preta e suburbana. Em qualquer canto do Brasil ou mesmo no mundo, mesmo em temas globais, como a inclusão da população periférica, Vemos, notamos a influência do Paulo da Portel daquilo que ele pregou em sua época. Paulo foi homem bem à frente de seu tempo e dele a Portela herdou a sua vocação para a eternidade. Senhores deputados, essa homenagem também é justa porque a Portela hoje chega ao centenário como uma instituição sólida, Revigorada, múltipla e plural, uma instituição que assim como esta casa é uma síntese do Brasil. Dar voz a uma escola de samba é valorizar grupos que ainda lutam contra a invisibilidade por parte da sociedade, mas agora em novos contextos. E é por isso que aqui neste parlamento, eu represento toda a diversidade de uma escola de samba, exatamente a diversidade do povo brasileiro, povo que essa casa tão bem representa. Estão aqui comigo diferentes gerações, os jovens da nossa escola mirim Filhos da Águia, E os inúmeros idosos que tecem na Portela parte importante de suas relações sociais. Se na sociedade abrangente, Os idosos são muitas vezes vistos como alguém ultrapassado, aquele pejorativamente, taxado como aquele que não sabe mexer nas novas tecnologias, na escola de samba e na Portela em especial, esses idosos, Eles são os guardiões da nossa memória, são eles que ensinam mais jovens aquilo que nós realmente somos. Meus respeito à nossa galeria da velha guarda e à velha guarda show. Estão aqui comigo a população negra e suburbana que ainda busca afirmação na sociedade, é o povo que faz Madureira pulsar, Que fala Oswaldo Cruz, bairro que respira a musicalidade. Na Portela, eles têm aliado histórico em suas velhas lutas contra o preconceito à discriminação. Estão aqui comigo as mulheres, as baianas que preservam a nossa identidade, o legado de nossas antigas tias, E às passistas que enfrentando estereótipos, buscam afirmar sua arte como profissão. Mulheres engajadas na luta pelo reconhecimento social. E a todas. Estão aqui comigo os adeptos das religiões afrobrasileiras, que travam uma luta justa contra a intolerância. Na Portela, se aprende a respeitar a fé de cada como princípio fundamental e inegociável do dia a dia. Estão aqui comigo, está aqui comigo a população LGBTQIA mais fugindo da violência da sociedade, encontrou nas escolas de samba o refúgio, com sua arte, exrevolucionário, a estética do carnaval. Hoje, eu represento nesta homenagem toda a família portelense, os segmentos, os componentes de ala, comunidade, funcionários, diretores, conselheiros, sócios da Portela. Todas as nossas torcidas do Rio de Janeiro, do Brasil e do mundo, nossos consulados, representam os homens e as mulheres que amam esta escola, com a certeza de que a expressão desse amor, sincero e puro, que mantém vivo nosso mundo azul e branco. Muito obrigado. Com a palavra agora, a senhora tia",
      "summary": "Presidente da Escola de Samba Portela agradece homenagem no Congresso Nacional, honra fundadores e valores da Portela, e representa diversidade da escola e do povo brasileiro. Reconhece contribuição de idosos, negros, subúrbios, mulheres, religiões afro-brasileiras e LGBTQIA na escola de samba. Agradece atenção.",
      "speaker": {
        "name": "FÁBIO OLIVEIRA PAVÃO",
        "position": "Presidente da Escola de Samba Portela"
      }
    },
    {
      "id": 36293,
      "start_time": 1686567624,
      "duration": 12,
      "transcription": "Da Portela, presidente de honra da escola de samba Portela.",
      "speaker": {
        "id": 220617,
        "name": "Murillo Gouvea",
        "position": "Deputado"
      }
    },
    {
      "id": 36294,
      "start_time": 1686567636,
      "duration": 35,
      "transcription": "Fala da minha Portela. Eu endosso as palavras do do presidente Fábio Pavão, E eu tenho orgulho de fazer parte dessa família e A Portela é minha segunda família. Então eu tenho eu fico muito lisonjeada por essa homenagem que estão fazendo a minha querida Portela, obrigado.",
      "summary": "Presidente de Honra da Portela fala com orgulho e alegria por fazer parte da família Portela e estar sendo homenageada.",
      "speaker": {
        "name": "TIA SURICA DA PORTELA",
        "position": "Presidente de Honra da Portela"
      }
    },
    {
      "id": 36295,
      "start_time": 1686567671,
      "duration": 204,
      "transcription": "É uma homenagem que todos que estão aqui, os mais jovens, a dona Surica aqui, tia Zuica, presidente Fábio que está representando toda a escola de samba. Todos torcedores da da escola de samba, todo mundo que que vibra porque o carnaval é uma festa histórica e folclórica que todo mundo para pra assistir. A gente fica muito feliz de ver vocês aqui nessa homenagem que a gente pôde fazer, é o nosso primeiro mandato, mas a gente olhando o estado do Rio como todo e sabendo que a escola de samba vem do origem da zona rural de onde que eu nasci e fui criado e tenho muito orgulho de ser produtor de de de estar no campo ali dia a dia, a gente sabe a dificuldade que foi para vocês vim aqui nessa casa de leis, essa casa do povo brasileiro, e essa casa que representa muito para o nosso Brasil com muita responsabilidade. É muito importante vocês vocês dois representando a Portela e todos torcedor e todo estado do Rio está sentado numa cadeira eu como deputado está sentado na cadeira do nosso presidente Arthur Lira ao em qual a gente agradece aqui, a gente fica muito feliz de estar realizando essa homenagem hoje que era desejo, não só meu como também de toda a minha equipe de trabalho do nosso gabinete do deputado federal Murilo Gouveia. A gente vai fazer uma visita à escola de samba e pode ter certeza que vocês fazem parte do nosso mandato e o que tiver no nosso no nossa na nossa altura pra gente poder ajudar a escola de samba, nós vamos ajudar, tem outros colegas deputado que estão estão estamos fazendo uma lei em conjunto para destinar verba para as escola de samba porque a gente sabe dos desafios que vocês lutam durante os anos e para entregar carnaval, uma alegria pra população e isso que que traz motivação à gente. Quando a senhora falou, tia Zuleica, tia Surica de que lá é a sua segunda casa eu tenho certeza mesmo, porque lá a gente vê a união e a gente sabe da união, apesar de eu não estar dia a dia com vocês, mas a gente acompanha. Quando está na dificuldade está todo mundo na dificuldade soma a força. Quando está na alegria está todo mundo na alegria. Então fico muito feliz, obrigado por vocês ter vindo aqui, obrigado a todos vocês da Portela que estão sentado aí por ter vindo aqui, essa casa é de vocês e a gente vai estar junto mais vezes lá na quadra curtindo comemorando junto com vocês. Muito obrigado, está encerrada essa sessão no dia de hoje sessão solene. Muito obrigado.",
      "summary": "Deputado homenageia escola de samba, expressando sua alegria por recebê-los em seu primeiro mandato e prometendo apoio, junto a outros deputados, por meio de uma lei para destinar verba para escolas de samba. Reconhece a dificuldade que eles enfrentam e elogia a união da comunidade, encerrando com gratidão por sua presença.",
      "speaker": {
        "id": 220617,
        "name": "Murillo Gouvea",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}