{
  "id": 71463,
  "start_time": 1701715620,
  "end_time": 1701722040,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Sessão Deliberativa Extraordinária (virtual)",
  "type": "Sessão Deliberativa",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2369385",
  "speeches": [
    {
      "start_time": 1701715635,
      "duration": 56,
      "transcription": "A lista de presença registra o comparecimento de quatrocentos e vinte e sete senhoras, deputados e senhoras deputadas. Está aberta a sessão sob a proteção de Deus em nome do povo brasileiro, iniciamos nossos trabalhos. Nos termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três dois mil e vinte, fica dispensado a leitura da ata da sessão anterior. Passase as breves comunicações parlamentares. Concedo a palavra nobre deputada Bia Kicks, minha colega de bancada do PL do Distrito Federal. Senhor Presidente, uma honra têlo presidindo a sessão.",
      "summary": "Iniciou sessão com quatrocentos e vinte e sete presentes, dispensada leitura ata anterior, concedida palavra à deputada Bia Kicks. (Resumo do deputado Prof. Paulo Fernando)",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701715691,
      "duration": 254,
      "transcription": "Vim falar aqui sobre os absurdos que o Lula tem protagonizado, não só agora dentro do Brasil, mas fora do Brasil, na COP, por onde ele vai. Sempre uma palavra para falar mal do Brasil, atacar o expresidente Bolsonaro, nada de construtivo. Nós assistimos o que ele falou na TV ao jazira, na entrevista, falando que as ações de Israel em defesa do seu povo, contra os ataques terroristas, são ainda piores do que o ataque terrorista. Quer dizer que isso é tão absurdo, que grupo de parlamentares, liderados aí pela deputada Carla, fizemos uma carta ao primeiroministro de Israel, que o Lula chamou de extremista. Nos desculpando pelas insanidades desse homem que hoje dirige a nação. Nós não concordamos com isso, isso é absurdo. E verdadeiramente pessoas que apoiam o Hamas, que apoiam o terrorismo, essas pessoas não merecem, não merecem, de forma alguma, ocupar cargos públicos, não podem dirigir uma nação porque elas são perigo para todo o povo brasileiro. Também teve a, o Lula, ele falou o seguinte, que diante de problemas de natureza global, como questões atinentes à saúde, a questão do clima, que é preciso que haja, tomadas de decisões, por elites globalistas, ele ele quer que os donos do mundo, os chamados dono do mundo, pessoas que se acham donos do mundo, tomem decisões, presidente, olha a gravidade do que foi dito. Sem ter que ouvir o congresso nacional, ou seja, o Lula não respeita o parlamento, ele acha que questões relacionadas à saúde, por exemplo, devem ser decidido pela OMS pela OMS. Que a ONU deve tomar decisões, por exemplo, a agenda vinte trinta, quer determinar o que nós vamos comer, o que nós vamos plantar. O tipo de transporte que podemos utilizar. E o Lula acha que é isso mesmo. Que o Congresso não tem que dar palpite, não tem que decidir legislar. Ele quer que as decisões sejam tomadas em nível global, centralizada, globalista. Decisões tomadas de forma totalmente apartada do povo de cada nação, passando por cima dos princípios da autodeterminação dos povos, da soberania das nações, dá, tripartição dos poderes, da independência, harmonia entre os poderes. Ele, seu Lula, já se imagina governando ao lado da Janja, junto com o OMS, né, com a ONU, e outros organismos internacionais, sem ouvir esta casa, isso é gravíssimo. E embora, o plenário esteja vazio hoje, é importante que cada parlamentar escute o que o Lula está dizendo porque ele está de alguma forma propondo o fechamento dessa casa, porque se nós não precisamos ser ouvidos, não precisamos legislar, para que é que estamos aqui. Então senhor presidente, eu peço que as minhas palavras reverberem na voz do Brasil, em todos os meios de comunicação da casa e reverbere, na mente, no coração dos parlamentares da câmara, do senado, diante da gravidade do que esse homem está fazendo à frente do Brasil. Cumprimento a nova deputada Bia Kicks a quem convido.",
      "summary": "Deputada condena atitudes e declarações do Lula, consideradas absurdas e prejudiciais ao Brasil, atacando Israel e propomendo decisões globais sobre assuntos nacionais, sem respeitar parlamento e poderes. É pedida desculpas à Israel e alerta ao perigo de apoiar terrorismo em cargos públicos. Declarações gravemente centralizantes e globalistas, desrespeitando autodeterminação e soberania dos povos, são denunciadas.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701715945,
      "duration": 13,
      "transcription": "Presidir a sessão para que eu possa também fazer uso da palavra. É uma honra transmitir a presidência pra nobre colega de bancada.",
      "summary": "Deputado transmite presidência a colega de bancada.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701715958,
      "duration": 25,
      "transcription": "Graças a hora de barco?",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Prof. Paulo Fernando -- por Participante -- Bia Kicis",
        "position": ""
      }
    },
    {
      "start_time": 1701715983,
      "duration": 4,
      "transcription": "Nobre deputado Professor Paulo Fernando. Senhora",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701715987,
      "duration": 306,
      "transcription": "Nesta sessão noturna de segunda, verifiquei a ordem do dia que consta o PL meia dois cinquenta e seis dezenove, da lavra da deputada Erica Cockai, que pretende rebaixar o idioma nacional com o empobrecimento do vernáculo. A língua portuguesa foi a responsável pela integração nacional, graças à nossa colonização junto com as demais raças, temos esse grande continente hoje brasileiro. Recentemente, a Academia Brasileira de Letras, a casa de Machado de Assis, em reunião recente, rejeitou a proposta de adotar linguagem neutra. A nossa língua portuguesa é a última língua neolatina, formada a partir do latim, que era falada pelos soldados na região italiana do laço, que foi inclusive declamada pelo poeta Olavo Bilac. Última flor do laço, em culto e bela, és tempo esplendor e sepultura, ouro nativo que na canga impura abrutamina entre os cascalhos vela. A Constituição assevera, inclusive, senhora Presidente, no artigo 13, que a língua portuguesa é o idioma oficial da República do Brasil. E eu, como professor, Sempre ministro as minhas aulas falando da Lei Complementar noventa e cinco de noventa e oito, que dispõe sobre a elaboração e redação das Leis, temos ainda como suporte o manual de redação oficial da Presidência da República, que norteia a redação dos documentos oficiais, além de termos a comunidade dos países de língua portuguesa, constituída por nove Estados membros, com duzentos e oitenta milhões de pessoas que falam a língua portuguesa. E aqui no Parlamento, volta e meia ouvimos muitas pérolas em relação ao atentado à língua portuguesa. Outro dia mesmo eu estava aqui numa sessão solene dos cem anos do Sindicato dos Bancários de São Paulo EEA deputada que presidi inovou usando a expressão, abre aspas, femenagem que seria uma expressão utilizada as mulheres no lugar de homenagem, ou seja, é disparate, eu diria até, senhora Presidente, que é uma forma de tirania. E o que é essa tirania? A tirania é quando você tem que respeitar o ridículo. Então, quando deputado, professor, tem que respeitar atentado à língua portuguesa, é uma forma também de autoritarismo. Volta e meia, eu vejo os deputados aqui do Governo, os deputados de esquerda, sindicalistas que eles inovam e utilizam a expressão falação no lugar de discurso, no lugar de pronunciamento. E já ouvi também no âmbito das comissões, outro dia, uma parlamentar, ao invés de usar a expressão seminário, em relação às mulheres que deveria ser ovanário porque seminário seria derivada do sêmen. Razão pela qual me causa espécie, me cause espanto que nós tenhamos aqui projetos de lei na pauta que visam o empobrecimento da nossa língua portuguesa. E o segundo assunto ainda, senhora presidente, é em relação ao projeto que foi amplamente discutido na semana passada, ficamos aí até de madrugada, cinco horas, que a lei vai determinar que o mês de agosto, projeto do deputado Boulos, será dedicado à questão da desigualdade. É absurdo tão grande esse projeto porque ele vai determinar o que nós, No Congresso Nacional vamos votar no mês de agosto ou discutir no mês em agosto. Será que essa pauta não pode ser discutida em outros meses? Nós já temos o agosto verde, claro, que é questão do linfoma, já temos o agosto dourado que diz respeito ao aleitamento materno, já temos o agosto lilás que é em relação à violência doméstica contra as mulheres. Então, o processo legiferante poderá ser em tese, na minha opinião, afetado já que inviabilizará outros temas a ser discutido. Portanto, a proposta é displicyenda, o tema em tela pode ser discutida a qualquer tempo, em qualquer mês, ainda nas comissões, na análise dos projetos, nas audiências, nos seminários ou até mesmo aqui no âmbito do Plenário, numa comissão geral. Portanto, senhora presidente, é texto lançadiço, inócuo, é projeto com o detetive de caráter ideológico e que portanto deve ser amainado e acabado essa discussão de algo tão inócuo discutida aqui na sessão da nossa Câmara. Muito obrigado, senhor presidente. Obrigada de",
      "summary": "Nesta sessão, o Deputado destaca a importância da língua portuguesa para a integração nacional e a tirania de respeitar atentados à linguagem. Ele also expressa preocupação com projetos de lei que visam empobrecer o português e questiona a necessidade de dedicar agosto à questão da desigualdade. Em sua opinião, esses projetos são displicyendentes e podem afetar o processo legiferante, uma vez que limitam discussões a determinados meses.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701716293,
      "duration": 16,
      "transcription": "Houve a presidência dessa sessão ao deputado professor Paulo Fernando.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701716309,
      "duration": 15,
      "transcription": "Concedo a palavra ao nobre deputado Reginaldo Veras, nosso colega de bancada do Distrito Federal.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Bia Kicis -- por Participante -- Prof. Paulo Fernando",
        "position": ""
      }
    },
    {
      "start_time": 1701716324,
      "duration": 1,
      "transcription": "Presidente.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701716325,
      "duration": 213,
      "transcription": "Paulo Fernando, os deputados aqui presentes. A gente acaba de sair ali do Ministério da Educação, reunião muito produtiva com o ministro Camilo Santana, fui junto com a reitora magnífica reitora Verusca do Instituto Federal de Brasília, tratar de vários temas relacionados aos institutos federais. Também com muitos pedidos da CONIF, à Confederação Nacional dos institutos federais. Primeiro, deputado Paulo Fernando, apresentei para o ministro Camilo Santana a possibilidade e a necessidade de a gente abrir, fazer a expansão dos institutos federais para a região administrativa do Sol Nascente, Pôr do Sol. O ministro ficou encantado com a ideia, principalmente quando eu lhe falei, que notícias dizem que essa região, deputado Pedro Ksaí, é a maior favela do Brasil, superando inclusive a Rocinha. Independentemente da nomenclatura, é uma região econômica e socialmente vulnerável, e o IFB lá faria uma transformação na na oferta de educação técnico profissional para aquela comunidade tão carente, ele gostou da ideia, deputado Gilvan Máximo já levou essa ideia comigo também, e eu tenho certeza que a bancada do DF levará isso adiante se o Ministério da Educação abraçar de fato. Outra cobrança que fizemos é que, Os alunos de ensino médio dos institutos federais, pouca gente sabe disso, mas eles não são enquadrados dentro do programa nacional de alimentação escolar. Em outras palavras, nossos estudantes de ensino médio dos IEFs, eles não têm merenda e boa parte dos nossos estudantes são da camada mais vulnerável da sociedade, muitos passam o dia inteiro nos institutos federais e não são contemplados com a importante alimentação escolar. Ministro nos diz que a ideia é encaminhar para casa projeto de lei para regulamentar isso. Só pra você ter uma ideia, coloquei agora como emenda parlamentar de bancada, fiz a abertura da emenda, dez milhões de custeio para que os treze campos de IFB aqui do Distrito Federal ofertem alimentação para os estudantes. Mas tem que ser uma política pública continuada, não dá para isso sobreviver de emenda parlamentar, ninguém sabe até quanto terá parlamentares para abraçar essa ideia. E por fim, uma importante notícia pra aqueles que fizeram o último concurso dos institutos federais para o cargo de técnico em técnico educacional administrativo. O concurso está lá feito, não tem vagas, Então o ministro vai encaminhar aqui pra Câmara do dos Deputados projeto de lei pra pra abrir as vagas para os novos concursados daqueles cargos que foram extintos. Então os cargos que foram extintos abrese novas vagas, novos códigos de vagas pra chamar a galera do último concurso, é uma demanda daqueles que se preparam pra concurso daqueles que foram aprovados, daqueles muitos que foram meus alunos aí nos cursos preparatórios pra isso. Então estamos aí sempre conversando, dialogando e trabalhando pra melhorar não só a educação do Distrito Federal, como toda a educação brasileira. Presidente Paulo Fernando, gostaria que esse comunicado fosse veiculado nas mídias oficiais, entre elas a voz do Brasil. Obrigado presidente. Vossa excelência será atendido no seu peito. Concedo a palavra ao nobre deputado Pedro",
      "summary": "Deputado relata reunião com ministro sobre expansão Institutos Federais, necessidade de alimentação escolar para alunos de ensino médio e abertura de vagas para concursados de cargo extinto. Ministro comprometeu-se com projetos de lei para atender essas demandas.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701716538,
      "duration": 11,
      "transcription": "Zai que é do PT de Santa Catarina. Senhor",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701716549,
      "duration": 352,
      "transcription": "Deputado Paulo Fernando que coordena e preside esta sessão desta tarde, senhores deputados, senhoras deputadas. Primeiro lugar quero também celebrar os quinze anos de história dos institutos federais. Deputado Bomgás esteve lá na celebração desta grande vitória para a sociedade brasileira, de uma decisão política do presidente Lula quando assumiu o primeiro mandato de presidente deste país, que foi transformar os os CEFETES em IFETES ou institutos federais. Quinze anos de história, formação de milhares de jovens com qualificação profissional E tenho muito orgulho de cumprimentar os institutos federais de todo o Brasil e de Santa Catarina. O Instituto Federal Catarinense, Hoje coordenado pela magnífica reitora professora Sônia, professor Gariba Reitor do Instituto Federal de Santa Catarina, que nos seis anos consecutivos, é eleito o melhor instituto federal do nosso Brasil. E estamos sim junto com o governo do presidente Lula, junto com o ministro Camilo Santana, discutindo a expansão, novas oportunidades, novos camping de institutos federais E em Santa Catarina, também estamos mobilizando comunidades regionais, como Braço do Norte, Lauro Muller, Tijucas, Rio Negrinho, Mafra, São Joaquim, Campos Novos, Alfredo Wagner e Capinzal, onde realizamos audiências públicas pra discutir expansão dos institutos federais, como a expansão de universidades federais. E aqui quero fazer justiça e destaque ao relator do PPA do plano plurianual deputado Bom Gás, que acolhiam esse sonho e essa utopia de expandir institutos federais, de expandir universidades federais por todos os cantos deste Brasil, é projetar o futuro, é projetar e construir uma grande nação dando oportunidade educacional. E olha o privilégio que o presidente da casa nos deu de ser o relator agora das bolsas de estudo do ensino médio. Vou relatar aqui nesta casa e com certeza por unanimidade será aprovado, a proposição de criar uma bolsa Para os estudantes a cada final de primeiro ano ensino médio, segundo ano, terceiro ano, além do auxílio permanente de uma bolsa mensal para que esses jovens possam permanecer na escola, permanecer no ensino médio e principalmente, as escolas em tempo integral que desafiam essa juventude toda a permanecer e, cursar o ensino médio pra depois inclusive, ir para o mundo do trabalho ou sonhar e chegar até a universidade. Como professor de uma universidade há trinta anos, como autor do artigo cento e setenta das bolsas de estudo que mais de quinhentos mil jovens de Santa Catarina receberam essa bolsa de estudo pra estudar nas nossas universidades, principalmente nossas universidades comunitárias que tive a honra de ser próreitor de pesquisa extensão e pósgraduação de uma destas universidades E hoje ter o privilégio aqui de apresentar a possibilidade de votar mais projeto de lei de uma medida provisória proposto pelo governo a onze oitenta e dois, mas como ponto de partida as iniciativas legislativas desta casa como o PL cinquenta e quatro da deputada Tábata de Amaral, que a partir desse projeto que nós vamos construir parecer, relatório para dar mais oportunidade para a juventude estudar, para a juventude se qualificar, para a juventude sonhar e acreditar que este Brasil é Brasil de oportunidades, deste Brasil que está sendo reconstruído com o presidente Lula, colocando a educação como prioridade, colocando a educação lá das creches, como o PAC recuperando, restaurando, reconstruindo escolas abandonadas, creches abandonadas ou paralisadas, mais de cinco mil obras na área da educação e saúde estão sendo retomadas ao todo onze mil obras De uma decisão política do governo presidente Lula recuperando as perdas dos municípios como foi do FPM Na semana passada só pra Santa Catarina, cento e sessenta e dois milhões e grande parte desses recursos vai pra saúde, pra educação, para fazer desenvolvimento. Por isso que nesse momento concluí concluo aqui o meu pronunciamento dizendo E retomando o tema da educação, parabéns aos quinze anos dos institutos federais deste país. Parabéns governo presidente Lula, ministro Camilo e toda a sua equipe na decisão política de expandir camping de institutos federais e universidades federais. Terceiro lugar, construir uma bolsa permanência pra juventude se qualificar, estudar no ensino médio, esse é o futuro. Educação é a melhor herança que a gente deixa pra nossos filhos, pros filhos desta pátria. Muito obrigado senhor presidente. Cumprimento o deputado Pedro Guzai, o senhor falou.",
      "summary": "Deputado elogia institutos federais aos 15 anos e sua expansão em Santa Catarina, menciona apoio de Lula e Camilo Santana. Propõe bolsa de estudos para estudantes do ensino médio, valoriza educação como prioridade do governo Lula e reconhece iniciativa de Tábata de Amaral no PL 54.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701716901,
      "duration": 35,
      "transcription": "Município de Lauro Muller, você sabe que nós só estamos aqui graças a ele, que ele é o deputado de Santa Catarina que, em mil oitocentos e noventa e foi o autor do projeto que foi incluído na Constituição que determinava que teríamos uma quadrilátero no Planalto central para a construção da nova capital. Então nós aqui do DF, eu o deputado Reginaldo Veras e deputada Bia, né, somos gratos então ao exdeputado Lauro Muller de Santa Catarina. Conceda a palavra à deputada Bia Aquiles. Obrigada, senhor presidente, caros colega.",
      "summary": "Deputado menciona Lauro Muller, ex-deputado de Santa Catarina, como autor do projeto da nova capital em 1891. Agora dá palavra à deputada Bia Aquiles.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701716936,
      "duration": 265,
      "transcription": "Começo aqui falando de Santa Catarina mesmo. Hoje, em curitibanos, Santa Catarina, vigilante armado conseguiu evitar possível massacre em uma escola. Homem que portava uma arma branca, uma faca. Ele tentou adentrar no recinto de uma escola cheia de crianças, possivelmente, para fazer massacre como acabamos de assistir na Irlanda, onde brasileiro com uma atitude heroica conseguiu evitar o massacre ainda maior depois de crianças serem atacadas por lunático com uma faca. Hoje, foi em curitibanos, em Santa Catarina, vigilante armado. Isso mostra o que? Armas salvam vidas. A arma usada corretamente como instrumento de defesa, de legítima defesa, Salvavidas. Hoje senhor presidente, nós temos na pauta desta casa o requerimento de urgência Para apreciarmos o PDL número três, projeto de decreto legislativo que visa sustar Uma medida do atual governo que restringe, restringe os calibres das armas. Então as pessoas que são por exemplo praticantes de tiro esportivo, caçadores, colecionadores. Com o advento desse governo que persegue aquelas pessoas que querem praticar o primeiro esporte olímpico a ganhar uma o Brasil ganhou uma medalha, que foi no tiro. Essas pessoas, elas se esquecem que as armas salvam vidas. Armas em mãos de pessoas que são treinadas, pessoas que passam pelos rigorosos exames, Psicotécnico, de antecedentes criminais. Essas pessoas hoje não podem mais ter armas. Armas de calibre restrito que estão, completamente restritas agora para uso de pessoas que poderiam salvar vidas. A exemplo desse vigilante, que salvou vida de crianças de possível massacre. Outras pessoas também poderiam salvar, vidas de inocentes. Então, eu peço aqui AAA esta câmara, aos deputados, aos parlamentares, que a gente vote sim, esse requerimento de urgência e que a gente aprove o PDL número três de dois mil e vinte e três, para que a gente possa melhorar a situação daquelas pessoas que querem ter uma arma para legítima defesa. Eu por exemplo, mulher, as nós mulheres somos mais vulneráveis, mais fracas do que os homens. É que nós podemos nos defender de ataque? Se nós tivermos o direito de possuirmos em casa para a nossa proteção uma pistola, uma nove milímetros, nós estaremos muito mais protegidas. Aquela mãe agora em sorriso com três filhos, o marido caminhoneiro viajando. Se ela tivesse uma arma para se proteger daquele lunático, aquele psicopata que estuprou a mãe e as filhas, matou a família inteira, deixou homem, o marido, que deve estar completamente transtornado, enlouquecido com essa situação. E aí, senhor presidente, essas medidas de restrição à posse de arma para pessoas de bem, ela é muito nociva para a sociedade. Porque os bandidos estão cada vez mais fortemente armados. Eu quero pedir que a gente aprove o requerimento de urgência e o PDL número três de dois mil e vinte e três. Obrigado senhor presidente, que as minha que a minha fala possa passar na voz do Brasil e reverberar nos meios de comunicação da Muito bem dando continuidade aos",
      "summary": "Deputada fala sobre incidente em escola em Santa Catarina, onde guarda evitou possível massacre; ela destaca importância de armas como instrumento de defesa legítima e refere-se à proibição de calibres de armas pelo governo, alegando que prejudica pessoas treinadas e que podem salvar vidas. Ela pede por voto para um projeto de decreto legislativo que permite melhor acesso a armas para legítima defesa, afirmando que isso faria as mulheres, em particular, mais protegidas.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701717201,
      "duration": 14,
      "transcription": "Na lista de inscritos, concedo a palavra ao nobre deputado Bom Gastos, PT, Rio Grande do Sul, ato contínuo, próxima moradora Mariana Carvalho do Maranhão. Senhor Presidente",
      "summary": "Deputado pede palavra para nobre colega Bom Gastos, PT do Rio Grande do Sul, continuação da lista de inscritos com Mariana Carvalho do Maranhão.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701717215,
      "duration": 335,
      "transcription": "Professor Paulo Fernando, uma satisfação pelo conduzindo os trabalhos nessa sessão de hoje. Eu quero saudar aos colegas deputados, depitadas, dizer que a justiça deu ganho de causa ao Lula numa ação movida pelo Bolsonaro. Essa decisão é da sétima turma cível do tribunal de justiça do Distrito Federal, que negou por unanimidade esta ação do Bolsonaro contra o Lula. Ele tentou processar Lula, que o chamou de vagabundo. A justiça entendeu que Lula não cometeu ofensa, Até porque o Bolsonaro andava trabalhando em média dezoito horas por semana. Bom, se o cara trabalha dezoito horas por semana, ganha mais do que trinta mil. É o que? Então, o Lula fez a constatação e essa foi a decisão da justiça. O Lula constatou, portanto, ou absolveu nessa instância da justiça por unanimidade. Eu digo isso, colegas deputados, porque até isso mudou, porque o Presidente Lula trabalha, trabalha muito, e quando ele viaja, muitas vezes eu ouço colegas aqui que fazem críticas às viagens do Lula, Só que o Lula, em todas as vezes quando ele faz uma viagem ao exterior, ele não só leva uma boa imagem do Brasil que voltou se passou a ter democracia, respeita seu povo e, ao mesmo tempo, abre possibilidades de mercados, e sempre tem grandes reuniões né? Do mundo do trabalho e também empresarial para fazer com que caso se abram em outros países e que possam também ter atração de investidores para o nosso brasil Isso já rendeu nessas viagens centenas de bilhões para o Brasil. No caso específico agora da COP, que ele está participando agora da conferência em relação das Nações Unidas em relação ao clima, alta respeitabilidade, cabeça erguida mostrando que em nível mundial está liderando não só o combate para que nós não tenhamos mais fome na humanidade mas também que tenhamos paz e ao mesmo tempo respeito a clima, natureza, respeito ao aspecto da sustentabilidade que nós precisamos do mundo. Esta é a diferença. E é por isso que o Brasil é tão bem acolhido, e isto faz também atrair investimentos para que a gente tenha a manutenção das nossas florestas porque a gente tem uma agricultura mais sustentável pra que a gente tenha né o respeito da transição energética inclusive Que é o grande tema neste momento presente também no planeta. Na sequência da viagem passa pela Alemanha. Hoje novos acordo assinados para investimentos para o Brasil. Se abrem mercado esse busca atrair investidores para o nosso país, de uma forma soberana, altiva. E eu quero registrar aqui, presidente e colegas deputados, que isto faz com que o Brasil possa voltar a crescer. Se nós olharmos o que todos os economistas estavam dizendo na sequência do governo anterior, nós cresceríamos este ano menos de por cento. As melhores análises feita pelos economistas era 0 vírgula nove, menos de por cento. Bom, agora as pessoas, os economistas, todos os que analisam já cogitam a possibilidade de termos crescimento superior a três por cento do PIB no Brasil. E isso faz com que a gente possa ter empregabilidade maior do nosso país. E é isso que eu quero concluir presidente, fazendo este registro, porque quando vi a apresentação na semana passada dos dados do IBGE, eu queria que isso fosse divulgado, presidente, professor Paulo Fernando, na voz do Brasil, pra que a gente possa dar esse alento pra o nosso povo dramaturador. Nós vínhamos no período anterior onde próxima nove por cento de desemprego no país uma economia que não crescia e nós estamos agora fazendo com que a economia possa crescer e reduzindo o desemprego, tal ponto que o anúncio do último trimestre foi apontado em sete ponto seis, então tem uma alteração substancial na diminuição do desemprego e a questão do emprego formal para os trabalhadores no Brasil. Então esse registro que eu queria fazer pra exatamente falar da importância do trabalho que o presidente Lula e sua equipe está fazendo, da relação que ele faz do exterior, da atração de investimentos e que isto resulta numa economia melhor e comodizados do próprio IBGE ressaltam apresentados agora no último trimestre duma redução do desemprego que está na faixa então do Brasil não mais perto de mas de sete vírgula seis. Nós vamos continuar trabalhando para que o Brasil que voltou com o presidente Lula possa continuar tendo mais investimentos economia crescendo se consolidando de forma sustentável e diminuindo o desemprego Que é o destaque que eu quero fazer na fala de hoje. Obrigado presidente. Solicito mais uma vez que seja divulgado na voz do Brasil. Obrigado. Concedo a palavra a",
      "summary": "Deputado comemora vitória legal de Lula, elogia seu trabalho e viagens, que atrairiam investimentos e ajudariam a economia brasileira a crescer além de 3% em 2023, reduzindo o desemprego de 7,6%.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701717550,
      "duration": 15,
      "transcription": "Mariana Carvalho do Maranhão, minha colega de partida. Senhor presidente",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701717565,
      "duration": 218,
      "transcription": "Prazer estar aqui na sessão presidida por colega republicano nessa em mais uma sessão. E hoje aqui dizer que eu assinei a CPI, que vai investigar o crime organizado e a sua relação com a violência, o aumento da violência em todo o Brasil. Faço inclusive aqui apelo a todos os colegas parlamentares que atendem à proposição do nosso colega parlamentar, deputado Alfredo Gaspar, para que esta CPI seja instalada o mais rápido possível. Não podemos aceitar que o crime organizado continue tirando a vida de tantas de tantos jovens, De tantas famílias aqui em todo o Brasil e hoje quero falar especialmente no estado do Maranhão que passa por uma grave crise na segurança pública. Tivemos recentemente dois casos que aconteceram na minha cidade de Imperatriz em que nos deixaram muito comovidos. Uma situação foi a do Everton, Everton Eufrágio, Eufrásio, de dezessete anos que não tinha nenhum tipo de envolvimento com o crime organizado, mas que a sua vida foi ceifada, foi assassinado por conta de brigas de facções na cidade de Imperatriz. Em julho deste ano nós tivemos a jovem Suelen que também não tinha nenhum tipo de envolvimento com crime organizado, mas foi morta, por conta de guerras de facções dentro da sua casa enquanto ela dormia. E o que nós temos hoje de resultado, em que a justiça nos oferece, em que o estado nos oferece é simplesmente a impunidade. Famílias que não tiveram uma segunda chance, Jovens que não tiveram uma segunda chance. O Everton estava indo pra igreja dezessete anos. Mas foi assassinado. E nós não temos nenhum tipo de resposta, a justiça não foi feita, o estado não dá nenhum tipo de satisfação. E hoje nós temos uma polícia desmotivada que infelizmente por conta da falta de valorização, por conta da falta de investimento do estado, está com uma estrutura comprometida para poder lutar ainda mais pela segurança dos imperatrizenses e dos maranhenses. Então fica aqui o meu apelo aos nossos colegas parlamentares que assinem a CPI do Crime Organizado. A gente não aceita mais, não pode aceitar O que essas facções, o que a falta de insegurança tem causado hoje nas famílias brasileiras e nas famílias maranhenses. Fica também a minha solidariedade com todas essas famílias que perderam entes queridos, jovens que hoje não tem mais a oportunidade de sonhar, de realizar seus sonhos, Porque foram vítimas. Vítimas. Nós sabemos que nessas guerras de facções muitas vezes os bandidos entre si a morrem. Eles se exterminam e tudo bem, agora lamentavelmente quando uma vítima inocente É atingida por conta dessas guerras, a gente lamenta muito, porque são pessoas que não têm nada a ver com crime, que não plantaram nada pra acolher assassinato, uma família, que nunca fez nada, pra que o crime pudesse chegar na sua casa e infelizmente estão sendo punidas por conta da guerra de de facções e do crime organizado. Então, fica o nosso apelo, eu espero que de fato a CPI, Ela seja rapidamente instalada aqui nesta casa porque nós precisamos nos posicionar. Obrigado presidente. Muito bem, conceda a palavra nobre",
      "summary": "Deputada propôs CPI para investigar relação entre crime organizado e aumento de violência no Brasil, especialmente no estado do Maranhão, onde famílias sofreram com a perda de jovens inocentes. Sua esperança é em uma rápida instalação da CPI e em justiça para as vítimas inocentes.",
      "speaker": {
        "id": 227275,
        "name": "Mariana Carvalho",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701717783,
      "duration": 9,
      "transcription": "José Medeiros. Muito",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701717792,
      "duration": 855,
      "transcription": "Senhor Presidente. Quero cumprimentar a todos que nos acompanham pela TV Senado, pelas redes sociais. Senhor Presidente, o Lula, como não poderia ser diferente, ele atacou esse Congresso falando monte, mas monte de besteira. Ele geralmente faz isso, ele tem ganho da Dilma nesse quesito. Agora, o interessante, e isso não não é novidade para os brasileiros ele falar uma ou mais besteira. Ocorre que quando ele viaja, ele entra em modo turbo. O que ele fez na, nessa COP vinte e oito foi uma tremenda de uma lambança e eu creio que passou do ponto ao atacar o Legislativo. E para aqueles que não estão a par do que ele disse, nós aprovamos aqui o marco temporal. O Senado também aprovou marco temporal. E o marco temporal ele traz segurança jurídica ao Brasil por quê? Com a derrubada do marco temporal no STF, essas duas que estão aí no Ministério, a Sônia Guadajajara, que era ativista militante, e a Joeyne Apschana, que foi nossa colega aqui, elas estão barbarizando o campo, causando verdadeira, verdadeiras injustiças. E senhor Presidente, o que é que acontece? Eles abrem uma portaria de estudo para vê se uma terra é indígena ou não. E a partir daquele momento os efeitos sobre aquela terra passam a sede como se ela fosse uma terra indígena. E aí que que acontece, meu caro deputado Sóstens? No estado de Mato Grosso, duzentos e uma fazenda já estão lá sem poder fazer nada nenhuma atividade produtiva. Eu visitei numa comissão externa dessa casa lá próximo à Vila Rica, uma fazenda que tem treze mil treze mil vacas, treze mil vacas, treze mil matrizes. E ele falou, eu não posso colocar elas pra ter bezerro, porque eu não posso vender os bezerros, não posso vender o leite se tirar leite delas, e não posso também matálas e mandar pro frigorífico. Não posso mandar para o frigorífico também, por quê? Porque é lá como se fosse terra indígena, então, o de terra indígena não pode sair nenhuma produção. Isso é absurdo, o Brasil não pode ficar dessa forma, mas como se não bastasse, como disse o ditado, diz graças a pouco é bobagem, eles já estão tirando as pessoas das terras numa outra, numa outra ação lá no Pará. Ministro Marcos Nunes tinha suspendido, mas numa rapidez, incrível o ministro Barroso derrubou a liminar e a saga continua. Já estou com a relação de várias outras fazendas no noroeste de Mato Grosso que também querem fazer a desentrusão. Então, Senhor Presidente, eu quero dar uma sugestão aqui para o governo Lula. Por uma questão de justiça, já que eles querem fazer isso devolver as terras que é as terras indígenas para os indígenas? Eu quero dar contar uma história aqui pra eles. Passou uma informação muito importante pra ajudar no projeto. Lula, Joênia, Sônia, todo esse território é terra indígena, foi terra indígena. Então se vocês querem devolver, eu sugiro começar por onde o primeiro pedaço de terra foi ocupado. Comece ali por Salvador, Porto Seguro, São Paulo, comece pelo litoral nordestino, passe cada cidade dessa, cada terra dessa pra os indígenas. Depois tem São Paulo, vai ser uma maravilha Copacabana fazendo a des intrusão, Avenida Paulista. Agora, é muito fácil ir no estado de Mato Grosso, chegar com a polícia lá ganhando diária de dez mil reais por por dia, polícia federal, polícia federal, força nacional, o exército, e simplesmente tirar pessoas humildes na base da bala de borracha. Então gente esse esse é o plano de governo do seu lula para o brasil porque eles fazem isso pra bater palma pra maluco dançar, pra tentar fazer bonito na COP. Agora, a lei do retorno é implacável, gente. Ela é implacável. Sabe o que é que o Lula conseguiu? Conseguiu ganhar na COP agora o 0 prêmio antiecologia, anti meioambiente, anti tudo. Ganhou o prêmio, é prêmio que eles dão lá por pária, por pária mundial do meio ambiente. Ele conseguiu ganhar isso. Saiu daqui como com pompa e circunstância, aliás ele tem tido uma vaidade de ser líder mundial conseguiu até agora ser vergonha mundial. Para pra parafraseando e copiando a frase. Vou pedir emprestado ao ministro Dilma Mendes, o Lula é hoje 000 líder internacional, ele queria ser, ele queria ser o grande, ele, na eleição, quem não se lembra, ele dizia o seguinte, que ela acabaria com aquela guerra chamando Putin e os alensky pra tomar uma cervejinha. Até agora a guerra lá continua, o pau comendo lá. Aí vem esse problema do Hamacci. Sabe com quem ele se alia? Não com o resto do mundo que combate ao terrorismo. Ele se alia ao lado dos terroristas. Passa ali pano dizendo que demorou, demorou pra admitir que aquilo era ato terrorista e passou a condenar Israel, falando uma mentira atrás da outra, precisando o embaixador vim a público dizer não é assim. E agora ele está com uma batata quente na mão. O homem que ia ser o cara que ia resolver os problemas mundiais. Será que é que está acontecendo? No quintal dele. No quintal dele, o amigo dele, aquele que ele recebeu aqui com pompa circunstância, o pacifista Nicolás Maduro agora quer invadir a Guiana. E o grande negociador quer que faz? Não faz nada, está caçando jeito de passar pano pra dar razão a maduro. Ele está constando a o alambrado pra pra daqui a pouco começar a justificar uma possível invasão da Venezuela na Guiana. Esse é o PT, esse é o governo do PT, e o grande filósofo do Delta do Parnaíba, também conhecido como Mão Santa, foi quem mais sintetizou, foi quem mais descreveu Lula e essa turma toda aí. Ele dizia o seguinte, o PT quando não está mentindo está roubando, quando não está roubando está mentindo. Olha, roubando, não sei ainda, mas que mente desde o primeiro dia do governo é uma coisa extraordinária. Mente e agora ele vem com valor agregado. Talvez nesse nesse período na prisão EEA cadeia não deixa de ser uma uma faculdade né? O homem voltou turbinado, voltou mentindo e falando bobagem. Fala bobagem tem prejudicado o Brasil de uma maneira assim muito preocupante. E aí interessante é o seguinte, o grande negociador era de se esperar que ele entrasse e o acordo Brasil, Mercosul e União Europeia saísse no outro dia, não é verdade? Esse acordo que quase saiu ali com Com Jair Bolsonaro. Já estava as tratativas todas os sujeitos vinham até visitar o Brasil. Aí que que ocorre? Estava marcado pra esse ano pra vim visitar, inclusive acho que se eu não me engano é essa semana ou na outra. Fiquei sabendo agora que os emissários da União Europeia cancelaram a vinda ao Brasil, ou seja, o acordo foi pras cucuias. O Emmanuel Macron, que era o ídolo desses caras todos foi quem melou o acordo. Pois bem e a onde está a habilidade do rapaz eu digo uma coisa gente, esse balanga beiço do PT, esse balanga isso funciona quando ele vem regado à bolsa família, quando ele vem regado com muitas benesses que as pessoas estão manetadas. Não funciona, não funciona, não funcionou na França. O Balanga besta não funciona na França, o acordo foi para as cucuias. Agora, engraçado é que os jagunços dos teclados, os do dos microfones, como cito por exemplo, que é falante, que criticava seu Reinaldo Azevedo, o seu Reinaldo Azevedo agora está passando pano e está contra o Macron, ah o Macron agora é vilão, agora é vilão. O Macron que eles endeusavam quando ele falava que a nossa casa está pegando fogo, a nossa casa, a nossa casa que ele se referia era a Amazônia. O nosso Amazonas aqui pegou fogo a ponto dos Manauaras, das pessoas ali do de Manaus, ficarem quase à beira de se sufocarem. Não saiu nada da boca de de Caprio, Gisele Beach, da Raia miúda aí da Rede Globo, do Emanuel Macron, e os jagunços de teclados e microfones, os da vida, quer que falaram? Nada. O pantanal, meu caro Sóstenes, no governo Bolsonaro começou muito seco. O pantanal vem queimando há bastante tempo porque o pantanal tinha uma, eu diria quase com a parceria entre a pecuária e o meio ambiente, o boi comia capim, porque ela é só planície, é uma espécie de savana nossa, né? O boi comia capim quando chegava na época muito seca, não tinha capim pra pegar fogo, né? Mas não. Eles querem o pantanal como uma vaca sagrada? Costumam definir o que vai acontecer no Mato Grosso a partir do Leblon, do Ipanema, da Copacabana. Pois bem, fica aquela massa seca na época do do verão e aí pega fogo. Que que acontece? Que que acontece? Todo ano pega fogo, e dessa vez o fogo foi terrível. Os jagunços de teclado novamente passaram o pano, os jagunços de microfones novamente passar passar pano. Quando Bolsonaro estava, o ministro Ricardo Salles, hoje nosso colega, mandou uma forçatarefa, foi dez milhões na primeira leva e conseguiram debelar o incêndio, salvando inclusive sete bombeiros do estado de mato grosso que foram cercados pelo fogo. Que acontece sabe quanto foi gasto no pantanal agora lá e na época a deputada que estava inclusive que assinou a nota do ramais aí de apoio ao ramais, a deputada do PT, que hoje não está aqui, ela fez barulho danado, fez uma comissão externa, eu não ouvi falar nada do pantanal agora. Então eu encerro, senhor presidente, dizendo o seguinte, como venceu todos os as cortinas de fumaças, aliás eles estão querendo fazer barulho de novo na joia. Joia que o 0 Lula nem declarou está com relógio no pulso, está querendo fazer barulho em cima das joias de novo. Pra quê? Pra tampar o fracasso da cop para tampar o fracasso da economia pra tampar o fumaceiro e para tampar o desgaste que eles estão tendo. Então, Senhor Presidente, é muito importante que a gente possa fazer esse contraponto, porque o balanga beiço do PT não funciona na Europa, mas aqui funciona, que é uma beleza, porque está sempre amparado e ancorado por essa galera que se pagar conta até a verdade. Muito obrigado.",
      "summary": "Deputado critica Lula por ataques ao Legislativo, defende marco temporal e apoia devolução de terras indígenas aos indígenas, começando pelo litoral nordestino. Ele also discusses negative impacts on farms in MT and PA due to land demarcation, mentions environmental award to Lula, and highlights problems in Ukraine, Hamás, Venezuela, Amazonas, and Pantanal, also criticizing lack of agreement between Brazil, Mercosul, and EU and the PT's position on the matter.",
      "speaker": {
        "id": 204472,
        "name": "José Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701718647,
      "duration": 13,
      "transcription": "Palavra ao nobre deputado Sócio Cavalcante, segundo vicepresidente dessa casa. É uma honra passar a palavra para vossa excelência. Obrigado. Obrigado ilustre.",
      "summary": "Deputado agradece honra passar palavra a segundo vice-presidente da casa.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701718660,
      "duration": 448,
      "transcription": "Presidente, meu eterno professor de regimento interno, que está presidindo a sessão neste momento, e brilhante parlamentar do Distrito Federal, professor Fernando. Me dirijo aos brasileiros com muita preocupação, com a mais nova decisão do STF, em responsabilizar os veículos de comunicação pelo conteúdo dos seus entrevistados. Eu entendo que este é uma matéria que não se trata de governo, de oposição. Quando nós estamos falando da democracia é uma matéria que todos nós do Parlamento brasileiro, do Congresso Nacional temos interesse. É preocupante que dos pilares da democracia que é a liberdade de imprensa, venha ser colocado em cheque por uma decisão do STF. Ora, países com democracias consolidadas são aqueles que valorizam e garantem a liberdade de imprensa na plenitude. Após essa decisão, eu me preocupo seriamente, e quero falar agora como parlamentar da oposição, porque é fácil para os veículos de comunicação dar espaços aos parlamentares que são do governo. E é bom lembrar que hoje sou oposição, há dois anos atrás eu era governo. E eu estaria aqui da mesma forma se essa decisão fosse tomada há dois anos atrás. O que nós não podemos aceitar, é que veículos de imprensa Sejam censurados. E quando se responsabiliza pelo conteúdo de entrevistado, a imprensa agora vai ter que ser seletiva. Eu acho que entrevista ao vivo vai ter que acabar no Brasil, porque de repente você tem convidado para programa, Ele, você vai ter que agora na imprensa, na nova modalidade da imprensa brasileira, saber o que ele vai falar Preliminamente, mas se a entrevista for ao vivo, e se o entrevistado falar alguma coisa que não estava combinado anteriormente, Aquele veículo será responsabilizado por isso? Ora, isso é de uma total irresponsabilidade com a liberdade de imprensa. Lógico que se há entrevistado, e ele falar qualquer asneira, temos legislação suficiente Para punir por calúnia, por difamação, por injúria em tudo. Agora, qual é o veículo de imprensa que pode garantir o conteúdo Que o entrevistado ao vivo falará nenhum, e a partir de uma decisão como esta, eu garanto Que a liberdade de imprensa no Brasil ela está colocada em cheque pelo nosso supremo tribunal federal. Isso é lamentável. A nossa jovem democracia que precisa se consolidar, a nossa jovem democracia que precisa demonstrar Ao mundo que o Brasil avança em mecanismos inclusive de transparência, e nada melhor para transparência do de que uma imprensa Livre, totalmente livre de amarras. E o que o STF faz com essa decisão É colocar uma marra, uma mordaça da imprensa brasileira. Eu estou até preocupado com os editores chefes de jornais, De programas de entrevistas como farão de agora em diante. Porque se tornarão corresponsáveis Por qualquer, quaisquer opinião de seus entrevistados. Isso é muito grave. Os colegas do parlamento, Nós precisamos pensar rapidamente o que faremos para garantir A liberdade de imprensa no Brasil. O que mais me assusta é que eu não vi alarde da imprensa senão por alguns poucos veículos que discordaram da decisão, e aqueles que falam serem tão tão amantes da democracia e das liberdades, estão calados. Eu não estou entendendo muito a imprensa brasileira ultimamente. Lógico que não falo da sua totalidade, Mas falo da sua âncora a maioria. Então, quero deixar esse registro de minha preocupação, e por último, Quero aqui lamentar a matéria que acabo de receber o informe Que em novembro a estimativa do rombo passa a ser de cento e setenta e oito bilhões do atual governo. Isso é lamentável. Porque nós temos com isto problema de superavit primário seríssimo. E é sempre bom lembrar que o superavit do ano passado, do governo Bolsonaro, tão criticado por alguns dessa casa, Foi de cinquenta e quatro bilhões de superafts, e agora nós temos rombo, já no mês de novembro, De cento e setenta e oito bi. Pobre Brasil, com a economia Comprommetida desta forma, nós não teremos bons momentos econômicos para o Brasil no futuro. Responsabilidade fiscal termina com isso aqui, ó, rombo no superavit primário, O que compromete toda a economia do Brasil. Eu fico aqui fazendo apelo ao atual governo, Precisamos buscar equilibrar e ter responsabilidade fiscal com o equilíbrio das contas públicas. De rombo em rombo, nós vamos levar o Brasil à quebradeira, à inflação, ao desemprego E tudo o que nós não queremos para o Brasil são parâmetros econômicos econômicos como o que eu acabei de dizer. E tudo começa aqui. Estatais já estão dando prejuízo. Ora, o ano passado as estatais davam lucro. O que que aconteceu? Será que é porque agora As indicações das das estatais são por critérios políticos e não mais técnicos? Ora Brasil, Nós precisamos estar atento. As estatais precisam voltar a dar lucro para o estado, e nós não podemos ter responsabilidade fiscal Pra ter rombo como já está estimado aqui para o mês de novembro de cento e setenta e oito bi já agora no primeiro ano do governo Lula, No governo Bolsonaro no ano passado fechou com de cinquenta e quatro bi. Alguma coisa está errada e nós precisamos correções no rumo Econômico urgente. Muito obrigado senhor presidente.",
      "summary": "Deputado expressa preocupação com decisão do STF sobre responsabilização de mídia por conteúdo de entrevistados, considerando-a uma ameaça à liberdade de imprensa e democracia. Também critica estimativa de rombo no orçamento do governo e falta de responsabilidade fiscal, impactando negativamente a economia do país.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701719108,
      "duration": 15,
      "transcription": "Cumprimento o nobre deputado Sócio Cavalcante e chamo à tribuna deputado Alencar Santana do PT de São Paulo. Ok. Transmiti à presidência pro deputado Sósenz para que eu possa também fazer meu",
      "summary": "Deputado chama outro deputado à tribuna e pede para transmitir mensagem à presidência.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701719123,
      "duration": 24,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Prof. Paulo Fernando -- por Participante -- Sóstenes Cavalcante",
        "position": ""
      }
    },
    {
      "start_time": 1701719147,
      "duration": 309,
      "transcription": "Presidente, caríssimo amigo deputado Soares Cavalcanti, minha fala de hoje diz respeito à cidade do senhor, o Rio de Janeiro. Pasme, que a vereadora Mônica Benício do PSOL do Rio de Janeiro aprovou uma lei, que foi recentemente sancionada, não pelo prefeito, mas pela Câmara Municipal de Vereadores, para remover as estátuas em nome de tal de direitos humanos, ou seja, é o último pé de cal na pálida força daqueles que defendem a tradição e a cultura. O direito do homem é preceito ético e consiste em oferecer a cada o que é seu, respeitar os verdadeiros direitos humanos, É ser moral, ser justo e respeitar as pessoas, principalmente a sua tradição e o seu passado. Pedi a esse pessoal do pessoal que respeite isso é algo muito difícil. Esse projeto é verdade, essa lei agora é verdadeiro desplautério. Uma das estátuas a serem retiradas, senhor presidente, É nada mais, nada menos que do padre Antônio Vieira. Em nome dos direitos humanos, mal sabem, os falsos intelectuais do pessoal, Que o padre Antônio Vieira foi abolicionista, defensor dos direitos indígenas, foi filósofo, escritor, Grande orador português da Companhia de Jesus, representante do barroco Literário, ele que nasceu em Portugal em mil seiscentos e oito e falecido aqui no Brasil em mil seiscentos e noventa e sete, foi professor de retórica, missionário no Maranhão e conseguiu senhor presidente, junto ao rei Em Portugal, em mil seiscentos e cinquenta e cinco, a lei de liberdade dos índios. Então, veja que contrassenso, o PSOL acusa o padre António Vieira de ser contra os direitos humanos e foi ele o pai de Antônio Vieira que defendeu os direitos humanos dos índios na época. Ele foi grande pregador, Inclusive foi pregador de vários reis de Portugal e é considerado pela história como o príncipe dos pregadores, Portanto, apagar a memória do padre Antônio Vieira é antes de tudo desconchavo. E nesta mesma toada, lá Em Fortaleza, no Ceará, a Câmara Municipal de Vereadores também está discutindo projeto para retirar uma estátua do escritor Gustavo Barroso que fica em frente ao corpo de bombeiros em Fortaleza. Gustavo Barroso escreveu mais de cento e vinte e oito livros, Foi presidente da Academia Brasileira de Letras por duas vezes, romancista, advogado, jornalista, professor, ensaísta E pasmem senhor presidente, foi o fundador presidente do Instituto Histórico e Geográfico do Brasil. Então imagina retirar a estátua alguém que foi presidente da Academia de Letras, que foi presidente do Instituto Histórico e Geográfico. E o mais curioso É que lá em Fortaleza ele também é o autor do hino oficial da cidade de Fortaleza e também nessa mesma toada, Lá em São Bento do Sapucaí, uma linda aprazível cidade do estado de São Paulo, Foi retirado o nome da praça, em frente à matriz da igreja, do escritor, exdeputado federal Plínio Salgado, Apenas por ranço ideológico político, ele que foi escritor, foi membro da Academia Paulista de Letras, Foi deputado federal por quatro vezes aqui nesta casa, candidato a presidente da república e simplesmente quer se apagar memória. Em face a isso, a Câmara Municipal de Vereadores aprovou outro projeto de lei para colocar no portal de entrada da cidade o nome do famoso escritor. E aí senhor Presidente, pasmem, novamente o pessoal entra na justiça para que se retire o nome do escritor apenas porque não concorda com as suas posições políticas, coisas de noventa anos atrás. Embora, Na sentença prolatada de primeiro grau, o juiz negou o pedido do PSOL e agora eles estão recorrendo, Portanto, senhor Presidente, essas ações do PT, do PSOL é dislate, é uma estultice, eu diria, Como diria meu saudoso amigo Doutor Eneas, é uma toleima sem tamanho, portanto como professor, como membro da comissão de da sua casa e da comissão de cultura, eu repudio veementemente essas ações que querem apagar As grandes personalidades, grandes vultos nacionais, em nome de falso conceito de direitos humanos, Quando na verdade é apenas conceito ideológico, porque eles querem apenas escrever a história sem picareta vermelha. Peço presidente, que seja colocado nos meios de comunicação desta casa. Muito obrigado. Obrigado",
      "summary": "Deputado critica projeto de lei do Rio de Janeiro para remover estátuas em nome de direitos humanos, incluindo padre Antônio Vieira, e denuncia ação similar em Fortaleza e São Paulo contra estátuas de Gustavo Barroso e Plínio Salgado, com o objetivo de apagar memória de personalidades históricas em nome de um conceito ideológico de direitos humanos.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701719456,
      "duration": 23,
      "transcription": "Deputado, professor Paulo Fernando, eu tenho tempo de de liderança do deputado Pedro e o que sai, aí qualquer, tanto o deputado Alencar Santana, então o deputado Alencar Santana tem a palavra, vossa excelência tem a palavra e depois o deputado Pedro Yuki sai tem pedido aqui de tempo de liderança do PT e da federação PC do B PV. Deputado Alencar Santana vossa excelência tem a palavra, uma alegria.",
      "summary": "Deputado solicita liderança para o PT, PC do B e PV; Alencar Santana e outro deputado também requisitaram tempo de fala.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701719479,
      "duration": 439,
      "transcription": "Obrigado presidente Sóstenez, aproveito cumprimento os colegas deputados e deputadas, quem nos acompanha aqui pela TV Câmara. Eu queria falar, sobre o programa Minha Casa Minha Vida. O quanto que ele vai beneficiar inúmeras cidades o Brasil inteiro e tantas famílias brasileiros e brasileiras deputado Pedro Quizai que terão a oportunidade de novamente né? De ter o seu lar, o seu teto, uma casa pras famílias ali viverem. Eu quero falar também, presidente Lula que anunciou há quinze dias atrás os municípios que serão beneficiados, foi publicado no diário oficial, e algumas cidades ali do estado de São Paulo. Primeiro a minha querida cidade de Guarulhos, que depois de anos sem uma unidade do Minha Casa Minha Vida, que o governo anterior acabou, o prefeito também de lá não procurou fazer unidade sequer de moradia popular. Anunciou pra cidade de Guarulhos novecentos e quatro unidades. Que vai ali atender adiante famílias que por ventura precisam ter teto, a segurança de uma casa própria pra poder ali viverem. Também cidades vizinhas como Itaquaquecetuba, cidade vizinha a Guarulhos, a cidade de Arujá, onde nós também aqui batalhamos pras cidades do Alto Tietê e também viemos aqui com o prefeito nas da cidade de Arujá. O Renato Caroba que foi vereador na cidade ali também nos ajudou atuou e a cidade foi beneficiada com cento e cinquenta unidades. Além de Guarulhos, Arujá, cidade de Itaquá, cidade de Mogi das Cruzes. Município também grande e importante da região do Alto Tietê que também foi beneficiada. Da mesma maneira a cidade de Suzano, onde estivemos na semana passada, inclusive numa inauguração de conjunto habitacional que começou na época da presidenta Dilma. E que depois que nós saímos do governo diria que capengou. Não havia uma execução efetiva por parte do governo federal pra aquela obra fosse concluída. Retomamos o governo e o presidente Lula determinou a continuidade daquela obra e foi inaugurada recentemente, e a cidade de Suzano também foi novamente contemplada no Minha Casa Minha Vida. Pra toda a região ali do Alto Tietê, nós teremos duas mil quatrocentos e sessenta e seis unidades do Minha Casa Minha Vida. Número expressivo. Logicamente que todas as cidades do Brasil inteiro precisa de mais mas num processo de reconstrução do país é grande começo, grande recomeço e uma grande conquista. E se a gente adiante no Vale do Paraíba, posso falar de Jacareí, de São José dos Campos e outras cidades além da capital. Mas deputado Pedro Quizai eu quero aqui falar do prejuízo para o Brasil, para o povo brasileiro da interrupção de alguns programas pelo governo anterior. Olha só, o presidente Lula mandou pra essa câmara no começo do ano, em fevereiro, março a a medida provisória do Minha Casa Minha Vida. Ela só foi aprovada em junho. Depois abriu o cadastro pros municípios apresentarem propostas. A seleção foi publicada em novembro, você tinha que analisar inúmeros projetos, selecionar de acordo com os critérios, publicar essa lista. Agora os municípios terão prazo de apresentação do projeto de engenharia. Tem quatro meses pra isso. Estamos dizendo em algo que vai acontecer portanto ali pra março em abril. Só depois disso haverá licitação. Quer dizer, tem hiato tempo perdido enorme. Então mandou o projeto de lei, no caso a medida provisória, aprovou, depois abriu a seleção, selecionou, tem o tempo do projeto, tem a licitação pra depois começar a obra. E por que tudo isso? Justamente porque eles acabaram. Se houvesse uma continuidade nessa política tão importante criada lá atrás no governo do presidente Lula, esse ato que nós estamos perdendo não existiria. E com certeza muita obra já teria iniciado inclusive em dois mil e vinte e três. Isso que eu digo em relação ao Minha Casa Minha Vida nós podemos dizer em outras em outras áreas nesse processo de reconstrução do país. Na área da saúde até o Zé Gotinha eles acabaram. Pra você ver tanta maldade, tanta crueldade que aconteceu. Então tem processo agora nesse caso de reconstrução até da da vacinação, algo tão importante na vida de qualquer criança, de qualquer ser humano pra se proteger e logicamente também a sociedade brasileira. Podemos dizer do PAC que pra retomar também vai tempo, nova seleção, garantia de recurso, depois seleção de projetos, licitação adiante obras que serão concluídas provavelmente dois mil e vinte e cinco, dois mil e vinte e seis, algumas até adiante. Devido esse tempo perdido. A reconstrução na área da cultura que teve até que recriar o ministério porque eles acabaram e agora processo de articulação novamente da política pública então nós tivemos grande prejuízo a dois governos sucessivos. O período após o golpe de dois anos e depois os quatro anos do governo Bolsonaro. Então esse parlamento tem dado contribuição nessa política de reconstrução, mas o povo tem pressa, deseja, precisa, mas infelizmente esse tempo foi tempo perdido em relação aos quatro anos anteriores. Na política educacional deputado Pedro vossa excelência que faz esse debate sabe também seja em relação aos institutos, às universidades, à política de cotas, à política de incentivo, de permanência para pesquisa e tantas outras. E agora a novidade, que é a bolsa estudante do ensino médio, que com certeza vai fazer a diferença na vida de milhões de estudantes brasileiros e brasileiras que precisam de apoio de uma renda pra justamente garantir ali a sua permanência. Porque às vezes ele deixa de estudar não porque ele não quer. A vida leva ele pra outro caminho devido a condição financeira de trabalhar, de ajudar a família e às vezes não consegue ali permanecer. Porém, o prejuízo é individual. Prejuízo é social e coletivo. Então é mais uma política inovadora do presidente Lula da mesma maneira que foi o desenrola que eu fui relator desse projeto. Então celebramos aqui o Minha Casa Minha Vida pra cidade de Guarulhos. Esperamos que lá o prefeito atenda as famílias que são vítima das ações de reintegração de pós movida pelo Ministério Público e garantas a ela quem tiver que porventura ser removido garante a elas é teto ao lar. E nós vamos pressionar por isso. Porque era ali é muito importante pra dar o sossego a inúmeras famílias Brasil afora nesse caso específico no município de Guarulhos. É isso presidente, obrigado. Com a",
      "summary": "Programa Minha Casa Minha Vida beneficiará muitas cidades e famílias em Brasil. Serão construídas unidades em Guarulhos, Itaquaquecetuba, Arujá, Mogi das Cruzes e Suzano no estado de São Paulo. Atrasos em implementação causam perdas para o país em diferentes áreas. Bolsa estudante do ensino médio ajudará milhões de estudantes brasileiros. Esforços serão feitos para ajudar famílias em situação de Guarulhos.",
      "speaker": {
        "id": 204501,
        "name": "Alencar Santana",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701719918,
      "duration": 14,
      "transcription": "Pelo tempo de liderança, vossa excelência. Não há. Já encerrou? Com a palavra pelo tempo de liderança, deputado Pedro Yukisai, do PT de Santa Catarina. Vossa excelência tem a palavra ilustre, deputado. Senhor",
      "summary": "Deputado fala sobre liderança e pede para deputado Pedro Yukisai do PT de Santa Catarina tomar a palavra.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701719932,
      "duration": 116,
      "transcription": "Deputado Sócio Inês Cavalcanti que preside esta sessão, segundo o VicePresidente aqui da casa legislativa do povo brasileiro. Senhores deputados, senhoras deputadas, uso esse tempo na tribuna da nossa bancada, pra destacar ano de governo do presidente Lula. Num primeiro momento, uniu o Brasil diante da intolerância, do ódio e da tentativa de golpe à democracia. E o presidente Lula como grande maestro, vai juntando e organizando e unindo todos os poderes da república, pra unir o povo brasileiro e a sociedade brasileira pra futuro melhor. Segunda grande prioridade do governo presidente Lula, retomar os programas sociais abandonados, destruídos, paralisados pelo governo de Bolsonaro. E mais médico, PAA, Minha Casa Minha Vida, farmácia popular, programas ambientais, programas sociais, programas econômicos, programas educacionais, paralisou a expansão de institutos e universidades. Essa grande tarefa, o presidente Lula conclui na grande retomada dos programas em todas as áreas do governo. Retomando ministérios, retomando políticas públicas, para que cada brasileiro e brasileira possa ser respeitada e valorizado. Terceira grande prioridade, retomar obras estruturantes, obras de infraestrutura e só na área de infraestrutura",
      "summary": "Deputado ressalta governo Lula unindo Brasil, retomando programas sociais e infraestrutura. Destaca união de poderes e reanimação de ministérios e políticas públicas para respeitar e valorizar cada brasileiro.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701720048,
      "duration": 473,
      "transcription": "Dos transportes, de seis bilhões para vinte e dois bilhões de reais pra todos os estados da federação, pra retomar principalmente obras rodoviárias que são estratégicas pro transporte neste país. Só Santa Catarina de duzentos e sessenta e quatro milhões pra bilhão e trezentos milhões de reais. Terceira prioridade portanto, programa de aceleração do crescimento. O novo PAC, que retomando as obras paralisadas e inacabadas, novas obras em curso, PAC município sessenta e cinco bilhões pra serem investidos no próximo período, investimento em infraestrutura, investimento na educação, complexo industrial, econômico industrial na saúde, enfim, grandes prioridades pra projetar o futuro. Quarta grande prioridade, colocar o Brasil no cenário internacional e voltar a ser respeitado novamente. E aqui quero destacar o grande eixo, o grande coração do governo presidente Lula nesse seu terceiro mandato. Se o enfrentamento à fome, à desigualdade social, o mundo sem fome, Brasil sem fome, porque o Bolsonaro deixou trinta e três milhões de brasileiros e brasileiras sem se alimentar com dignidade, é fundamental retomar? Sim. O tema da paz e qualquer de nós aqui temos que sempre defender a bandeira da paz, da fraternidade, da autodeterminação dos povos e o presidente Lula é uma grande referência mundial no multilateralismo e nas relações internacionais. Por isso que é tão respeitado no mundo pra inveja dos bolsonaristas que era motivo de vexame e de chacota quando o presidente viajava pra outros países do mundo. Mas o coração, o centro desse novo governo, é o plano de transformação ecológica. O plano de transformação ecológica, que pode transformar o Brasil numa potência econômica mundial. É uma grande janela de oportunidades para o Brasil. Temos água, temos solo, temos sol, temos vento, temos recursos naturais e minerais para efetivamente pensar uma transição energética, transição ecológica, transição agrícola pra uma agricultura regenerativa, ecológica e transformarse numa grande potência mundial. Cada vez mais estamos nos convencendo. E o presidente Lula se transforma numa referência mundial, oito, mostrando e demonstrando que é possível preservar o meio ambiente e fazer economia. Preservar o meio ambiente e ativar e induzir desenvolvimento econômico no campo e na cidade, gerando oportunidade. Quando conversava semana passada com o presidente em exercício Geraldo Alckmin, ele fala e usa a expressão não industrialização. Quando diz os carros elétricos nesse momento virão da China. Mas aos poucos em três, quatro anos serão fabricados aqui no Brasil pra gerar emprego aqui, gerar desenvolvimento aqui, gerar engenharia e inovação no Brasil. Quando o presidente Lula junto com Geraldo Alckmin diz, na transição energética nós vamos apoiar e induzir plantas industriais no Brasil. Para a produção de células fotovoltaicas, placas fotovoltaicas para aproveitar o sal abençoado por Deus nesse Brasil inteiro e gerar uma indústria nacional aqui, gerar emprego aqui, imposto aqui e desenvolvimento industrial aqui. Essa nova indústria verde, essa bioeconomia, nova economia a partir da base da sustentabilidade, não só ambiental, mas econômica e social. Esse é o futuro do Brasil, e vai atrair turismo, por isso que depois de vinte e oito anos, agosto marcou o mês com maior atração de turistas do mundo, e o Brasil neste ano, este ano de dois mil e vinte e três, se transformou no segundo país do mundo em atração de investimentos. Por quê? Porque tem presidente e vicepresidente sérios que cuidam e se colocam para o horizonte de transição energética, transição ecológica e transformação desse Brasil num país industrializado. Gerar emprego aqui, gerar desenvolvimento aqui, e quando o presidente de forma altiva diz, não somos mais colônia, Europa quer fazer integração com o Mercosul, sim, somos favoráveis, mas quando a Europa quer nos subordinar, nos colonizar, o Lula diz não, aqui não, Brasil é país soberano, que vai se industrializar, Não vamos só comprar produtos industrializados da Europa e exportar commodities. Queremos sim também, como direito histórico e inalienável, de aproveitar essa oportunidade de transformar esse Brasil num país não só soberano, mas industrializado. Agregando valor, emprego e renda pros milhões de brasileiros. Por isso senhor presidente, possa efetivamente somar esforços com o setor privado, com a ciência, com a tecnologia, com a inovação, para fazer desse país uma potência econômica, uma potência social com distribuição de renda e diminuição das desigualdades e injustiças sociais, e uma potência ambiental. Árvore de pé, vai ser ativo econômico. Preservar o meio ambiente, vai ser ativo econômico, mas transformar esse meio ambiente de forma sustentável para sustentar uma economia verde, industrializada. Industrializada no que o Fernando Haddad nosso ministro da economia chama de plano transformação, plano de transformação ecológica. E quero ouvir aqui ainda este ano, aprovado o nosso projeto do renda básica energética, que vai disponibilizar sessenta bilhões nos próximos dez anos para atender setenta milhões de brasileiro com energia solar gratuitamente. Viva o novo governo. Viva a reconstrução do nosso Brasil. Valeu presidente Lula.",
      "summary": "Presidente Lula's third term prioritizes:",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Sóstenes Cavalcante -- por Participante -- Prof. Paulo Fernando",
        "position": ""
      }
    },
    {
      "start_time": 1701720521,
      "duration": 2,
      "transcription": "Conceda a palavra ao nobre deputado",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701720523,
      "duration": 398,
      "transcription": "Senhor Presidente, como eu falava agora há pouco, a mentira ela tem livros e livros escritos sobre ela, e todos descrevendo as consequências, mentira tem consequência. Uma delas é a de ser descoberta, por isso o ditado mentira tem perna curta. Agora, tem uma coisa, ela é mais palatável, ela é mais gostosa de ouvir do que a verdade. E talvez é a raiva o ódio de madrasta desse povo contra Jair Bolsonaro. Porque o Lula, como eu disse, é o balanga beiço é sete ele gosta de falar o que as pessoas querem ouvir, e ele sabe fazer isso muito bem. Fala macio, fala favio, muito agradável. E o Bolsonaro ele sempre disse o que as pessoas queriam dizer. O que o brasileiro queria falar, o Bolsonaro dizia passou a ser o seu a sua caixa de ressonância a sua a amplificação da sua voz detalhe ele ficou bem com o povo mas passou a ser odiado odiado mas com pensa num povo que tem ódio do Bolsonaro essa galera do PT e seus puxadinhos. E quando eu digo puxadinho eu falo parte do Judiciário, parte do Ministério Público, grande parte dos jornalistas. Essa gente que acha que é dono do Brasil, essa gente que acha que é dono da verdade. E aí vem cara dizendo o que está sendo dito no boteco porque as pessoas quando vão tomar uma cervejinha as pessoas quando vão pro futebol elas falam de política elas falam sobre o que está acontecendo no país elas falam sobre nomeação de ministro ela fala sobre como está funcionando o judiciário não e o Bolsonaro por muito tempo foi o representante o cara que vinha aqui tinha coragem de dizer essas coisas que representava o homem simples do povo mas no que ele queria dizer lógico do outro lado tinha os malandros que faziam o contrário. Eu vou falar aqui o que a galera quer ouvir, pra quê? Pra eu dominar essa turma. Bem, o que eu estou dizendo aqui não é uma acusação, não é uma injúria, é uma simplesmente uma constatação do que o próprio lula disse o lula disse uma entrevista a gente gostava de mentir a gente saía para fora e dizia que aqui no Brasil tinha trinta milhões de crianças passando fome. Aí ele mesmo disse que estava certa vez com aquele prefeito de curitiba que agora me foge o nome o arquiteto junto com roberto marinho e o prefeito disse o seguinte mas o lula se no brasil tivesse trinta milhões de criança passando fome a gente nem andava ele falou mas aí a gente ia soltando os números e ele não mudou ele continua fazendo isso basta olhar a economia, se você for ver os números do governo, o que o governo solta, é uma coisa totalmente dissonante da realidade, é uma verdadeira dissonância cognitiva, mas não por por algum problema de de saúde de quem divulga. É máfé mesmo. E basta ver como é que as coisas são, que no início do governo, a ministra aumentou os números. Ela foi naquele encontro dos países, se eu não me engano, G8, G20, e disse que aqui tinha cento e vinte milhões de pessoas passando fome. Ora, se tem cento e vinte milhões de pessoas passando fome, meu caro presidente, esse dinheiro da bolsa família esse dinheiro de bolsa gás esse dinheiro ele está sendo enviado aonde se mais da metade dos brasileiros estão passando fome, aí eu volto novamente. Por isso que eu digo, mentira tem consequência o tempo inteiro o pt e seus puxadinhos e aí eu tenho que agregar os puxadinho partidecos que vivem na na jugular e junto com o pt esse povo vai pra bom esse povo vai pra inglaterra e lá eles estão há décadas eles estão há décadas mentindo sobre o meu ambiente no brasil mentiram tanto que os europeus compraram a ideia e foi começar a fazer barreira econômica presidente começar a fazer barreira econômica controle de mercado prejudicando os produtos brasileiros e agora olha a consequência da mentirada do pt o acordo do mercosul com a união europeia pode não sair justamente com os argumentos que eles foram dar pra os europeus porque achava bonito chegar lá e falar mal do brasil tá aí tá aí as consequências da mentira então tem preço muito grande o preço de votar no pt é a destruição de tudo aonde vai passando é terra arrasada não sobra nada então o grande líder o grande líder, o que se autointitula, o imperador das américas passa vergonha na Europa. Eu digo que os brasileiros não não não compartilham dessa vergonha porque na verdade já sentem vergonha alheia dele aqui há muito tempo que eu digo ele fala besteira o tempo inteiro agora quando vai pra europa entra em modo em modo turbo e lógico ele não se importa muito passa vergonha solar aqui a galera passa pano pra ele muito obrigado senhor presidente.",
      "summary": "Deputado afirma que mentiras têm consequências, exemplifica com Lula e Bolsonaro; critica PT e aliados por mentiras sobre economia e meio ambiente; alerta sobre possível falha do Mercosul com União Europeia por mentiras do PT; compara Bolsonaro a um imperador avermelhado na Europa, enquanto brasileiros sentem vergonha por suas ações. Resumido: Deputado critica PT e aliados por mentiras, com exemplos e consequências, alerta sobre Mercosul e compara Bolsonaro a um imperador vermelho.",
      "speaker": {
        "id": 204472,
        "name": "José Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701720921,
      "duration": 22,
      "transcription": "Já foi. Deputado Antônio Brito vai falar? Então o primeiro. Então então concedo a palavra ao nobre deputado Bia Nossa colega de bancada do Distrito Federal. Senhor",
      "summary": "Deputado pede para dar voz a deputada distrital.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701720943,
      "duration": 99,
      "transcription": "Gente, volto a essa tribuna, porque ouvimos falar em alguns discurso anteriores a respeito do IFB. E eu não posso deixar de registrar a admiração que eu tenho pelo IFB, os diversos IFBs aqui em Brasília. Tive a oportunidade, tenho sempre a oportunidade de incentivar as atividades da FB por intermédio de emendas parlamentares, como também me apresentando, indo até atividades que são feitas no IFB para a comunidade quando eles convidam também parlamentares para conhecerem os projetos. Então quero dizer que no IFB da ZANORTE Tive alegria de, com as minhas emendas, ver, ser implantado laboratório de altíssima tecnologia, tecnologia de ponta para que os estudantes possam produzir, estar capacitados. E também, há menos tempo, mais recentemente, estive no IFB, do Recanto das Emas, de uma atividade cultural, e fiquei encantada com o trabalho que lá é desenvolvido. O IFB é muito importante para a comunidade, para o fomento da educação, da pesquisa. Então, eu quero deixar aqui, os meus cumprimentos aos profissionais, aos estudantes, a todos aqueles que se envolvem com o IFB. Muito obrigado senhor presidente. Conceda",
      "summary": "Deputada elogia Institutos Federais de Educação, Ciência e Tecnologia (IFET) por excelência acadêmica e importância para comunidade, referenciando seus laboratórios de tecnologia avançada e atividades culturais, e expressa gratidão a profissionais e estudantes.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701721042,
      "duration": 5,
      "transcription": "Nobre deputado do estado da Bahia, Antônio Preto.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701721047,
      "duration": 135,
      "transcription": "O projeto catorze trinta e cinco, projeto de nossa autoria que nesta casa foi relatado pelo nobre deputado Pedro Westphalen, que foi relatado também no Senado Federal pelo senador Veresiano Vital do Rego, que trata do reajuste anual pelo IPCA, para as santas casas e hospitais filantrópicas. Isso é muito importante, nobre presidente Paulo Fernando. Primeiro que vossa excelência Me lembrou outro dia da importância de uma grande personalidade nacional, o exdeputado federal que falei com ele essa semana, padre Zé Linhares Ponte, Que conversamos e que foi grande benfeitor das santas casas do Brasil e no mundo. E disse a ele pra dizer, O assunto das Santas Casas estará com a solução, pelo menos, encaminhada. E ele, ao dos idos de mais de seus noventa anos, ficou feliz na semana passada, Porque até por força de uma de uma uma orientação de vossa excelência junto comigo, o nosso PSD irá indicou e esta casa irá homenageálo com mérito legislativo por tudo que ele fez nos seus seis mandatos. Então as Santas Casas terão a partir de amanhã, nobre presidente Paulo Fernando, grande feito que é a aprovação deste projeto que há uma vez já passou pela câmara, sancionado pelo presidente Lula terá portanto a partir de agora o IPCA todos os anos as santas casas os seus contratos reajustados. Pra trás nós temos dívidas, nobre deputado Érico, Cóstenes, Bia Kiss, Zé Medeiros que luta tanto pela Santa Casa de Rondonópolis, Dá pra trás nós vamos ter dívida com bancos, dívidas com tributos, dívidas com fornecedores. Mas a partir de agora, reajustando anualmente, Os nossos hospitais mais de mil oitocentos no Brasil terão pelo menos a chance de ter o seu o seu contrato com o SUS Reajustado. Então, é grande feito. Queria parabenizar a Câmara dos Deputados, o Congresso Nacional, porque buscaremos portanto a solução definitiva para as santas casas e hospitais filantrópicas. Esse é o registro, nobre presidente Paulo Fernando, muito obrigado pela oportunidade.",
      "summary": "Deputado discute projeto de reajuste anual de contratos para Santas Casas e hospitais filantrópicos, referenciando benfeitor padre Zé Linhares Ponte. A partir de agora, esses hospitais terão reajuste anual pelo IPCA em seus contratos com o SUS, evitando dívidas e tendo chances de melhoria. Parabéns à Câmara dos Deputados e ao Congresso Nacional.",
      "speaker": {
        "id": 160553,
        "name": "Antonio Brito",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701721182,
      "duration": 17,
      "transcription": "Brito, pelas santas casas, isso é muito importante porque hoje a saúde do Brasil se tirasse as santas casas a saúde entraria em colapso. Tens hospitais, merecem muito e esse projeto eu não tenho dúvida vai resolver e o deputado Antônio Brito tem grande parte nisso. Muito obrigado. Senhor presidente eu quero",
      "summary": "Deputado elogia importância de \"santas casas\" para saúde do Brasil e atribui mérito ao colega Antônio Brito por projetos relevantes para o setor. Agradece.",
      "speaker": {
        "id": 204472,
        "name": "José Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701721199,
      "duration": 16,
      "transcription": "Aqui ratificar, fazer minhas as palavras do meu colega, deputado José Medeiros, parabenizar o deputado Antônio Brito por esse trabalho tão valoroso que ele faz e que conta sempre com o nosso apoio. Parabéns deputado. Muito bem.",
      "summary": "Deputada elogia e reconhece o trabalho do colega, manifestando apoio e parabenizando-o por seu compromisso.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701721215,
      "duration": 48,
      "transcription": "O deputado Antônio Brito, vou ter acatada na sugestão de indicar o nome do padre Zé Linhares, deputado tantas vezes representantes do estado do Ceará e que foi sem dúvida nenhuma o maior baluarte, o maior defensor da Santa Casa de Misericórdia. E dizer vossa excelência que o livro da Santa Casa Misericórdia de Salvador já está à disposição para entregar de presente para o senhor. Agora deputada Eric Cocai por minuto e meio. Com a palavra a última oradora escrita do deputado Erika Cochai.",
      "summary": "Deputado indicou padre Zé Linhares como grande defensor da Santa Casa de Misericórdia, ofereceu livro dela a outro deputado. Último orador, deputada Erika Cochai.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701721263,
      "duration": 453,
      "transcription": "Uma uma entrevista concedida pela secretáriageral do CNJ, que ela fala que o CNJ irá instituir o selo linguagem simples, para que todas as pessoas tenham acesso. Todas as pessoas consigam realmente ter acesso a todas as sentenças e a todas as comunicações do Poder Judiciário. Porque a linguagem simples, que já tem sido utilizada em vários órgãos, ela é uma necessidade. Quando a gente fala em linguagem simples e eu tenho projeto neste sentido, nós estamos falando não da linguagem simplória, não de estarmos açoitando o vernáculo, mas de estarmos possibilitando que todas as pessoas possam entender todas as comunicações, as comunicações do poder público, para que se tenha acesso inclusive aos direitos. Aliás, é importante que nós possa assegurar a comunicação que é a primeira forma de participação ou de pertencimento, de entendimento para que os direitos eles possam ser assimilados para que as pessoas tenham consciência dos seus próprios direitos inclusive e que possam entender as resoluções, os comunicados de todo o poder público. Comunicação simples é uma necessidade. Ela é uma demanda de várias entidades de defesa dos direitos das pessoas com deficiência. Mas ela atinge o conjunto da sociedade. O poder público ao fazer comunicações que parte substancial da população não consegue entender que tenham a linguagem inacessível, não cumpre a sua função, inclusive não efetiva o que é o conceito republicano. E ao mesmo tempo, não x a sua própria ação na medida em que as pessoas não conseguem se apropriar, se apropriar das próprias mensagens. Por isso eu diria que todas as pessoas que são contra a linguagem simples, talvez não entendam o que ela representa, a comunicação simples. Mas se sabem exatamente do que trata o projeto e se posiciona de forma contrário, é porque querem ter uma comunicação do poder público que seja inacessível a grande parte da população brasileira. Que as mensagens não possam ser incorporadas para que as pessoas tenham a partir desta incorporação, a consciência dos direitos que carregam e copossam inclusive exercer a função de cobrar que o poder público possa atender as demandas da própria população. Então portanto essa decisão do CNJ, do selo linguagem Simples, ela é uma decisão que vai nesta perspectiva de democratização da comunicação, de democratização, de empoderamento da população na sua ação cidadã, na sessão cidadã de ter consciência do que ele foi construído que diz respeito a suas vidas. Como é impossível você não conseguir entender em função de uma linguagem inacessível, comunicados que dizem respeito a sua vida e você não consegue se apropriar deles porque não consegue entender. Portanto, é projeto que visa reafirmar a cidadania e reafirmar a própria democracia. O que aliás tem sido feito pelo governo atual. Nós temos hoje estadista ocupando a presidência da república. Não me sai da memória a a imagem do expresidente hoje inelegível Jair Bolsonaro, te comendo pizza em bar em Nova Iorque, porque, enfim, depois se descobriu, fraudou a sua próprio cartão de vacinas, mas se recusava a fazer ou o ar estimular a que o povo brasileiro pudesse se vacinar e a partir daí fez rastro de morte neste país. Rastro de morte. Várias pessoas que perderam a vida por pra covid deveriam estar conosco se nós tivéssemos governo que não nesse negacionismo estrutural e patológico do expresidente da república, que negou a própria realidade. Aí me vem aqui falar de mentiras quem defende o que foi a experiência do último governo, do governo do Jair Bolsonaro não tem moral pra falar de verdade. Porque é governo se apropriou da política e a transformou em manifestação de ódio e em manifestação da mentira. 000 é negacionismo é estrutural, negando inclusive a própria realidade. Por fim, nós temos hoje a queda do desemprego no Brasil, nós temos hoje a queda da inflação no Brasil e nós temos hoje o governo de Luiz Inácio Lula da Silva negociando em nível internacional o próprio acordo com o Mercosul, o próprio acordo com o Mercosul, mas negociando de forma soberana, negociando sem que ao qualquer país possa impor qual é a realidade ou que o Brasil tem que fazer, porque nós temos, estamos vivenciando uma soberania popular, essa soberania popular açoitada pelos golpistas, esses que estimularam o oito de janeiro, por esses que buscam sabotar por esses que buscam sabotar todo dia a experiência que está sendo retomada do Brasil de construir Brasil sem fome. São mais de três milhões de brasileiros brasileiros que saíram do mapa da fome. E por fim, eu gostaria apenas de realçar que beleza de atividade que tivemos hoje com o a comemoração do aniversário dos institutos federais que foram conduzidos e efetivados a partir do governo de Luiz Inácio Lula da Silva, que dialogam com a população, que escutam a população, que auscultam a população, uma educação pública de qualidade, uma educação que liberta. Então portanto nossos parabéns aos institutos federais que exercem a educação transformadora, coisa de Lula que tem uma intenção de estar hoje aumentando os institutos federais, o número de mas e assim concluo para para uma quantidade muito maior, porque o povo brasileiro precisa disso. Estamos tendo o Brasil de volta, o Brasil cidadão, o Brasil que respeita o povo brasileiro, o Brasil que tem autoridade internacional que luta para que nós possamos enfrentar as mudanças climáticas, tenhamos o respeito ao meio ambiente, possamos combater a fome e combater as desigualdades. O Brasil voltou. Concedo a",
      "summary": "Deputada propõe uso de linguagem simples no CNJ, favorecendo acesso e compreensão de decisões judiciárias. Isso beneficia toda a sociedade, especialmente pessoas com deficiência, e democratiza a comunicação. Governo prioriza cidadania, negociações soberanas, e educação pública de qualidade. Também trabalha para combater fome e desigualdades e respeitar o meio ambiente.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701721716,
      "duration": 11,
      "transcription": "O último orador inscrito do deputado Roberto Monteiro, pai do PL do Estado do Rio de Janeiro. Meu",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701721727,
      "duration": 291,
      "transcription": "Ilustre nobre presidente, a todos que nos assiste, nesse exato momento, tanto presente como aqueles que estão acompanhando, como é a minha própria esposa que está me acompanhando lá na TV Câmara. Eu quero dizer aqui o seguinte, eu não sei falar mal de ninguém, parto desse princípio. Repito, a minha retórica sempre é o povo, que precisa de tantas coisas, necessita de tantas coisas. A exemplificar, repetindo, o desemprego na nação é assustador. A insegurança, a área de saúde, tantas necessidade, pessoas que vão Aos hospitais públicos chegam lá, é uma crise total. O atendimento quase sempre o pior possível. Falta tudo, menos o povo para ser atendido. A educação também segue na mesma linha. Agora, o que eu quero realmente que me estimula nesse momento, plena segundafeira a esta hora, é dizer que é algo assim comovente, aonde o presidente, porque pra mim vai ser sempre o presidente Jair Messias Bolsonaro, o eterno presidente, aonde ele coloca a planta dos pés, aonde quer que ele vá, aonde quer que ele esteja, aonde ele passa, é clamor maciço de aplausos, de apúptos. O pessoal recebe Bolsonaro de uma maneira que é impressionante. E eu chego a ponto de dizer que Ele está entre os três nomes mais aclamado em todo o mundo. Eu tenho dificuldade até dentro do cenário político. Eu tenho até dificuldade de poder citar dois outros nomes que têm tamanho carisma entre o povo nesse planeta, dentro do cenário político. Então uma coisa a exemplificar agora, na semana passada, porque aonde quer que ele tem ido, e tem ido quase toda semana a vários lugares, Lá no Rio de Janeiro, na minha cidade, no meu estado, olha, ele parou. Foi feito evento na Zona Oeste, parou juntamente com a presidente nacional do PL mulher, Michele Bolsonaro. Clamor assim fantástico. Aonde Bolsonaro vai, tem mais pessoas do que a torcida do meu Botafogo, que começou bem, está terminando mal. E aí eu vou usar texto bíblico, o melhor de uma trajetória, nobre presidente, e percebo que o senhor é tão Botafoguense como eu. O melhor de uma caminhada, isso é bíblico, não está no início da sua caminhada, mas está no término dela. Então, Eu hoje vejo que mais pessoas seguem o nosso sempre presidente Jair Messias Bolsonaro, do que A torcida do Botafogo, que realmente como eu, como o senhor, estamos triste. Porque nós faltava tiquinho, tiquinho e agora estamos lá quase sendo o sexto colocado na classificação final. Mas, encerrando aqui, solicitando se possível colocar nos análise desta casa, dizer que o sempre presidente Jair Messias Bolsonaro, por onde esse moço passa, a terra treme e floresce esperança dois mil e vinte e seis está à porta. Mas em dois mil e vinte e quatro nós conseguiremos ver nós, o PL, faremos uma expressão de prefeito eleito por todo o território nacional, porque Deus está nesta caminhada. Encerro dizendo, não ataquei ninguém, não falei mal de ninguém, Mas eu tenho que reconhecer esse chamamento espiritual vindo do alto que Deus tem sobre Jair Messias Bolsonaro, obrigado presidente.",
      "summary": "Deputado fala sobre necessidades nacionais, ex: desemprego e saúde; elogia Presidente Bolsonaro, menciona apoio popular e compara ao Botafogo, sua equipe de futebol favorita. Suplica análise da casa sobre Presidente Bolsonaro e expressão de prefeito eleito por todo o território nacional em 2024, confiando em Deus. Não ataca ou fala mal de ninguém, mas elogia Presidente Bolsonaro e Deus.",
      "speaker": {
        "id": 220613,
        "name": "Roberto Monteiro Pai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701722018,
      "duration": 62,
      "transcription": "Vinte horas e trinta e três minutos, não havendo mais oradores inscrito, queria cumprimentar todos os secretários parlamentares, CNS, servidores efetivos da casa, nossos policiais legislativos que estão trabalhando até essa hora, os terceirizados, bombeiros civis, servidores da mesa, da USP, da TV, Rádio Câmara e nada mais havendo a tratar. Vou encerrar os trabalhos, antes convocando sessão deliberativa extraordinária para amanhã, terçafeira, cinco de dezembro às treze horas e cinquenta e cinco minutos, com a seguinte ordem do dia, projeto de lei número seis mil duzentos e quarenta e seis de dois mil e dezenove e mil setecentos e quarenta e de dois mil e vinte e dois e o projeto de lei complementar cento e cinquenta e três de dois mil e quinze. Haverá matérias sobre a mesa para deliberação, está encerrada a sessão.",
      "summary": "Deputado encerra sessão, agradece equipe da Casa e convoca sessão deliberativa extraordinária para terça-feira com dois projetos de lei para deliberação.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}