{
  "id": 69531,
  "start_time": 1692891435,
  "end_time": 1692893035,
  "status": "Encerrada",
  "title": "GRUPO DE TRABALHO DA MINIRREFORMA ELEITORAL",
  "description": "- Apresentação do Plano de Trabalho do Relator - Dep. Rubens Pereira Jr. \r\n\r\nArt. 50, III, a do Regimento Interno da Câmara dos Deputados",
  "type": "Reunião",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2317352",
  "speeches": [
    {
      "id": 57361,
      "start_time": 1692891430,
      "duration": 118,
      "transcription": "Bom boa tarde a todos, havendo número regimental declaro aberta a segunda reunião extraordinária da mini reforma eleitoral com vista às eleições municipais dois mil e vinte e quatro. Muito brevemente queremos agradecer a colaboração e a compreensão de todos com o nosso objetivo, estamos muito satisfeitos com o início com o Kick Coffee que que se deu ontem, né na nossa na nossa inauguração do GT, e hoje conforme combinamos, em nome da nossa celeridade do processo, só puder pedir só uma, uma questão ali de ordem pra, em nome da celeridade do nosso processo, deputado Rubens relator, da minireforma vai ler o plano de trabalho, e colocamos aqui como já fizemos e estamos fazendo, a abertura para as colocações dos senhores, que estão aqui nos acompanhando. Então encontrase à disposição na página da comissão na internet, a ato da primeira reunião realizada ontem vinte e três de agosto de vinte e três, fica dispensado a sua leitura nos termos do artigo quinto do ato da mesa número cento e vinte e três dois mil e vinte, não havendo quem queira retificálo em votação a ata, os deputados que aprovam permaneçam como se encontram. Na ordem do dia de hoje prevista a apresentação do plano de trabalho do relator conforme dito. E vamos esclarecer que o plano de trabalho tem de planejar ações do grupo estabelecendo prioridade e critérios para o debate com vistas a otimizar o tempo a eficácia e produtividade. Então podemos destaca o plano de trabalho não sobrepõe a prerrogativa regimental do coordenador prevista no artigo quarenta e sete do regimento interno de organizar a ordem do dia das reuniões do grupo. Podemos iniciar? Então feitos esses esclarecimentos eu vou passar a palavra pelo nosso relator deputado Rubens pra apresentar sua proposta e depois aos inscritos para suas considerações.",
      "summary": "Deputada agradece colaboração, reinicia reunião mini-reforma eleitoral, propõe celeridade no processo, votação sobre ata de reunião anterior não será necessária, destacada a importância do plano de trabalho para otimizar tempo, eficácia e produtividade, relator (Rubens) apresentará proposta, inscritos farão considerações.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "id": 57363,
      "start_time": 1692891548,
      "duration": 672,
      "transcription": "Coordenadora Dani Cunha, primeiro deputado Thiago, cumprimento as assessorias aqui presentes, tanto da câmara, do Tribunal Superior Eleitoral, tivemos há pouco a consultoria da casa, tivemos há pouco uma reunião também oportuna com o nosso procuradorgeral eleitoral, doutor Paulo GoNet, já naquele aí nosso intuito de dialogar com as diversas instituições. Eu vou estar disponibilizando o plano de trabalho acho que no site também, mas ele é curto, ela é pequeno então permitame a leitura dele. Começo pela contextualização. Ele está muito na linha daquilo que nós debatemos na primeira reunião ele já foi incorporado está no mesmo espírito com algumas palavraschaves que são frutos do nosso debate da primeira reunião, e ele não é ponto de chegada, ele é ponto de partida, pra orientar os trabalhos da reunião mas naturalmente a participação de cada dos membros aqui do grupo vai moldando esse plano de trabalho que portanto ele não é estático, ele estará em movimento. A contextualização, desde a promulgação da constituição de oitenta e oito, o Congresso Nacional vem de forma gradual, buscando aperfeiçoar a democracia brasileira, seja pela via de emendas à constituição, seja pela aprovação da legislação infraconstitucional. Importa reconhecer que o Congresso Nacional em processo de diálogo com os demais poderes, já aprovou medidas profundas no sistema político eleitoral e partidário, que têm produzidos importantes efeitos, entre eles, a extinção das coligações em eleições proporcionais, A instituição de cláusula de desempenho partidário, a instituição de modelo de financiamento de campanha preponderantemente público, ações afirmativas de fortalecimento de participação política das mulheres e de pessoas negras, federações partidárias e outras tantas. Não obstante há diversas proposições de tramitação do Congresso Nacional, tendo em vista que o processo de aperfeiçoamento da ordem jurídica eleitoral, como não poderia deixar de ser, é contínuo e se alimenta das experiências concretas das eleições que ocorrem a cada dois anos. Nesse contexto dos principais desafios dos legisladores tem ah, avançar institucionalmente e ao mesmo tempo manter a estabilidade e a segurança jurídica do processo eleitoral. Prestigiar a soberania popular e preservar a rigidez dos partidos políticos, tendo em vista o modelo de democracia partidária definido pelo constituinte originário. Assim, dado esse cenário, somado à exiguidade de tempo que disporemos, ah, Vis a vice, o princípio constitucional da anualidade eleitoral, nós pautaremos nesse GT da mini reforma eleitoral pela objetividade. O norte que a coordenação e a relatoria seguirá para a elaboração legislativa é o da simplificação da legislação, mediante alterações pontuais que irão conferir segurança jurídica a todos os envolvidos no processo político. Vamos focar portanto no que é essencial, naquilo que nós conseguiremos construir o consenso. Em resumo, convém deixar consignado que está fora do escopo dos trabalhos do GT, alterações de vulto no sistema político brasileiro, quem geral justifica a denominação de reforma política, também não será objeto do GT matérias já tratadas em outras iniciativas em tramitação, a exemplo da PEC nove, PEC das Mulheres, ou do código eleitoral tramitando no Senado. As matérias do GT, aqui são alguns principais temas, não são, não é rol taxativo, mas apenas pra poder nos orientar até no convite dos dos debatedores. O produto do grupo de trabalho será O produto do grupo de trabalho será anti projeto de lei a ser formalmente apresentado na casa para que o plenário aprecie. A princípio os temas que já se mostram candidatos a ajustes sem prejuízo de outras quem se encaixe nas premissas do GT são, federações partidárias, especialmente no que se refere o que decidiu no Supremo na na setenta vinte e prazos da constituição das federações, efeito das prestações de contas, possibilidade de constituição de novas federações período posterior à eleição, entre outros. B, prestação de contas, simplificação do processo, definições claras dos critérios de julgamento, principais divergências de entendimento com base em casos concretas, quem sejam sanções questionáveis, C, propaganda eleitoral, questões relativas a propaganda conjunta de dobradinhas ou candidaturas cruzadas, propaganda na internet, propaganda política eleitoral em bens particulares, repito aqui é uma lista exemplificativa que surgiu do debate da primeira reunião podendo permanentemente devendo ser aditada. D regras do sistema eleitoral em em especial em relação as sobras que foram objeto de ação de inconstitucionalidade do supremo, houve até notícia na imprensa de que o Supremo pautará esse assunto no início de setembro, mas nós não podemos ficar aguardando a decisão do Supremo, até porque cabe a as decisões ao meu ver, respeitando o princípio da legalidade por parte do Congresso Nacional. Previsão legal legal da candidatura coletiva, tá prevista apenas numa resolução do TSE, a linha é, registro de candidatura, em especial no que se refere a uma possível antecipação do prazo, que seja cinco, dez, quinze, vinte dias a fim de que a Justiça Eleitoral tenha mais tempo para o julgamento evitando o máximo possível de decisões posteriores ao pleito, F, financiamentos de campanha, ajustes pontuais com vista a correção de aspectos controverso dessa matéria, G, inagibilidade, embora o tema exija a espécie normativa de lei complementar, a matéria claramente demanda aperfeiçoamentos e o GT pode se debruçar sobre tais mantendo sempre avaliação de viabilidade política do texto, H violência política contra a mulher, como por exemplo autorização de uso de recursos de fundo partidário para de serviço de segurança pessoal, alguém me falou também que poderia a possibilidade de contratação de créditos para candidata, e apenas situações exemplificativas. Cronograma dos trabalhos, o GT como é de conhecimento geral tem prazo muito exíguo para apresentar como resultado final anti projeto que será apresentado a casa, e em razão disso trabalharemos com o seguinte calendário que pode evidentemente sofrer alterações. Do dia vinte e nove a trinta e de agosto, portanto próxima semana, realização de audiências públicas e debates internas no GT. Já tem uma audiência marcada com o presidente Alexandre de Moraes presidente do Tribunal Superior Eleitoral, já esteve hoje com a procuradoria eleitoral, tem reunião com os presidentes de partidos que atuam diretamente neste assunto, então na próxima semana nós realizaremos as reuniões Ordinárias do GT. A coordenadora depois deve informar a previsão das datas. De quatro a seis de setembro, portanto na semana subsequente, apresentação do texto e deliberação do grupo de trabalho. Nosso desafio é, antes do feriado de sete de setembro já temos texto aprovado e decidido por este grupo de trabalho para encaminharmos ao Congresso Nacional na forma de projeto de lei novo, a ser assinado por todos os integrantes do grupo do trabalho ou pelo menos pela maioria dos membros, para que nós tenhamos dessa forma quatro semanas, no mínimo para ser votado nas duas casas. Historicamente este assunto é votado na última semana, pré princípio da anualidade, dessa vez nós queremos ampliar bastante com os debates, com audiências públicas, com as reuniões técnicas, com reuniões internas e com mais tempo para que o Congresso Nacional possa se debruçar sobre o assunto. Já chego no último ponto indicação de convidados para as audiências públicas, exortamos os membros do GT a indicarem convidados para as audiências públicas a serem realizadas no período indicado. De antemão essa relatoria indica os nomes abaixo em razão de reconhecida atuação na comunidade jurídica partidário eleitoral. Professora doutora Marilda da Paula Silveira, Vânia Siciliano Aieta, coordenadora geral da ABRADEP, Sidney Sadas Neves, presidente da comissão de direito eleitoral do Conselho Federal da OAB, desembargador Roberto Mainardi Frank, presidente do colégio, de presidente dos TREs, Tiago Fernandes Boveril, que é coordenador do grupo de trabalho da advocacia partidária do Conselho Federal da OAB, e gostaria de registrar também que nós já temos alguns requerimentos, que por conta da exiguidade penso que não é necessária aprovação é como se já estivesse todos aprovados, apenas para ajustar os os convidados e os temas, mas apresentado pelo deputado Thiago Dijoaldo, do PP de Sergipe, especialmente no tema direito eleitoral, democracia, redes sociais e plataforma digitais. Com os seguintes convidados, Manoel Galdino, diretor de relações governamentais do Google, Caliana Calache, diretor de relações governamentais e políticas da da Meta, Fernando Galo diretor de relações governamentais do TikTok, Diego de Lima Gualda, diretor jurídico do Twitter, Marcelo Vitorino, especialista em marketing político eleitoral. Requerimento dois do seu do seu deputado Thiago Joaldo também para debater metodologias em sistema de realização de pesquisas eleitorais e intenção de voto, ah pesquisa eleitoral também foi tema que foi levantado na na reunião de instalação. Dúne Novaes presidente da ABEP, Márcia Cavalari Cavalari Nunes, que é CEO da Inteligência de Pesquisa e Consultoria IPEC, exIBOP, Mauro Paulino diretor do Datafolha, Murilo Hidalgo presidente do Paraná Pesquisa, Zé Reinaldo Aparecido diretor de pesquisa e análise da da Brosmart, Fábio da Silva Gomes sociólogo, Paulo Kamer, mestre em doutor em ciência política professor do IPAL da UNB UNB e o senhor Geraldo Tadeu Monteiro, cientista político, doutor em direito e diretor presidente do Instituto Brasileiro de Pesquisa Social. E por fim o requerimento número três de autoria também do deputado Thiago de Joaldo, que convido os seguintes membros para que nós possamos ouvilos, organização das eleições e contencioso eleitoral, José José Jairo Gomes, doutor em direito pela Universidade de Minas, atuo também perante o TRF, procurador regional da república, Luiz Carlos Doutor José Jairo Gomes, Luiz Carlos Gonçalves, mestre Doutor em direito, procurador regional da república, o Carlos Pina de Assis Júnior, procurador geral do estado de Sergipe, advogado eleitoralista, e alguns membros do Poder Judiciário como é o caso para convidarmos, ministro Alexandre de Moraes, ministra Cármen Lúcia, ministro Luiz Roberto Barroso e o ministro Floriano de Azevedo Marques Neto. Além dos membros da advocacia eleitoral Luciana Lossio e Luiz Gustavo Mota Severo da Silva. São os requerimentos apresentados pelo deputado Thiago Dejoaldo, e esse é o plano de trabalho a ser apresentado na data de hoje que possa orientar os nossos trabalhos. Era a minha contribuição senhora coordenadora.",
      "summary": "Deputado propõe mini reforma eleitoral priorizando simplificação e segurança jurídica. Plano de trabalho do grupo prioriza federações partidárias, prestação de contas, propaganda eleitoral, sistema eleitoral, candidatura coletiva, financiamentos de campanha, inelegibilidade, violência política contra mulheres, com entrega de projeto de lei em setembro.",
      "speaker": {
        "id": 178887,
        "name": "Rubens Pereira Júnior",
        "position": "Deputado"
      }
    },
    {
      "id": 57362,
      "start_time": 1692892220,
      "duration": 105,
      "transcription": "Obrigada deputado. Acho importante aqui vou abrir a palavra e ressaltar algumas questões. Primeiro, pedir que os demais membros da comissão entreguem os seus requerimentos o quanto antes, porque nós temos temas principais, conforme elencados pelo deputado Rubens, e nós temos curto espaço de tempo. Então nosso objetivo também é que possamos ouvir o máximo de especialistas com pluralidade nos temas. Vale ressaltar isso, pela questão simples e de tempo e do interesse coletivo no andamento do grupo de trabalho. Além disso, bom, reforçando, colocando também o nosso calendário de reuniões, colocando também o nosso calendário de reuniões, inclusive com as instituições, com representantes das nossas instituições. Então hoje como disse deputado Rubens tivemos uma reunião muito boa com o viceprocuradorgeral eleitoral que é o doutor Paulo Bonet, temos uma reunião com o presidente do TSE já agendada pra terçafeira às quinze e trinta. Já temos também agora tentando esclarecer temos a reunião com os presidentes de partido, conforme solicitados por eles estamos ajustando o calendário pra que possamos adequar e atender né, todos num num mesmo espaço e horário e localização física se possível, e também estamos ainda abrindo solicitando audiências. Protocolamos os ofícios aos tribunais, conforme falamos ontem, para que possamos também entender colocações ponderações que sejam relevantes e realistas, e nessa linha nós seguiremos. Então peço encarecidamente, claro,",
      "summary": "Deputada pede entrega rápida de requerimentos, prioriza pluralidade de temas e especialistas, agendou reuniões com autoridades eleitorais e partidos, solicita audiências e ofícios a tribunais para acompanhar relevantes considerações.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "id": 57365,
      "start_time": 1692892325,
      "duration": 52,
      "transcription": "No plano de trabalho até por eu entender que não diz respeito à à relatoria digamos assim mas como sugestão à senhora coordenadora com a secretaria da comissão, duas sugestões que gostaria de ver atendidas, deputada Dani. Primeira é ter uma espécie de consultores externos, é prática de todos os grupos de trabalho, muita gente procurando, muita gente se dispondo a tá auxiliando, é sem custo naturalmente para a câmara, é uma função honorifica, mas que pode ajudar os trabalhos do grupo técnico. E a segunda sugestão é uma espécie de ouvidoria popular, é que nós tenhamos canal para receber sugestões populares para democratizar o debate da minha reforma eleitoral no próprio site da câmara, no própria página da comissão, então eu faria esses dois pedidos a vossa excelência, tanto de termos consultores externos, bem como essa ouvidoria popular no auxílio de sugestões para mini reforma",
      "summary": "Deputado propõe dois pedidos para comissão: 1) consultores externos gratuitos para ajudar grupo técnico, 2) ouvidoria popular no site da câmara para receber sugestões democratizadas sobre minirreforma eleitoral.",
      "speaker": {
        "id": 178887,
        "name": "Rubens Pereira Júnior",
        "position": "Deputado"
      }
    },
    {
      "id": 57364,
      "start_time": 1692892377,
      "duration": 41,
      "transcription": "A ouvidoria popular nós solicitamos já, muito dentro da linha do que do que nós colocamos também já foi solicitada, né, Sara? Então já estamos aguardando e os consultores externos acho que também é extremamente relevante, vamos formar grupo, né? Mas o grupo que consiga atender de modo também paralelo ao andamento dos trabalhos para que a gente consiga dar celeridade e sem sombra de dúvida englobar o máximo de de especialidade. Então vamos fazer isso sem sombra de dúvida. Né? Vamos então obedecer a ordem de inscrições concedendo a palavra primeiro inscrito nosso deputado Tiago Joaldo. Né? Por favor.",
      "summary": "Deputada propõe criação de ouvidoria popular com assessoria de especialistas, para aumentar eficiência e atender inscrições em paralelo aos trabalhos em andamento. Primeiro inscrito, deputado Tiago Joaldo, será atendido primeiro.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "id": 57366,
      "start_time": 1692892418,
      "duration": 57,
      "transcription": "Oi, alô. Então primeiro só saudar todos os colegas aí que nos acompanham pelas redes sociais através do FOLEG, parabenizar aí a dupla Dani Cunha e Rubens Pereira pela pela forma religiosa com que estão fazendo o cumprimento do nosso exigo tempo, né, mas eu acredito que pela forma que vocês têm conduzido aí, a gente começa a ver que esse tempo não vai ser, né, tão difícil a gente cumprir não, basta que a gente siga nessa nessa pegada que vocês estão estão colocando aí, parabenizar o Rubens pelas sugestões, acho que é excepcional que a gente possa abrir nesse canal de conversa né, de receber opiniões de fora que possam contribuir de alguma maneira, né, e também essa possibilidade de vir pessoas de fora com visões as mais diversas possível exatamente pra contribuir com a riqueza do tema que poderá gerar benefícios né, a curto espaço de tempo já pra dois mil e vinte e quatro com fé em Deus, então coloco a minha colocome à disposição de vocês também pra estar colaborando com o que a gente puder, obrigado.",
      "summary": "Saúda colegas, elogiaorganização do Fóleg, felicita Rubens por sugestões e abertura ao diálogo, oferece colaboração para benefício em 2024.",
      "speaker": {
        "id": 220560,
        "name": "Thiago de Joaldo",
        "position": "Deputado"
      }
    },
    {
      "id": 57367,
      "start_time": 1692892475,
      "duration": 7,
      "transcription": "Obrigada deputado, deputado Renildo.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "id": 57368,
      "start_time": 1692892482,
      "duration": 322,
      "transcription": "Nossa coordenadora, deputada Dani Cunha, nosso relator Rubens Júnior. Bom, primeiro, parabenizálos pela celeridade com que pretendem tocar os trabalhos. Aqui, Nesta casa já muitas comissões de reforma política foram formadas, né, eu próprio tive a oportunidade de participar de algumas delas. É tema sempre muito difícil de ser tratado e debatido, visto que senadores, deputados são todos especialistas na matéria, não é? Mesmo que ou outro não se debruce muito sobre a questão filosófica, mas ele conhece os efeitos práticos de cada medida. É sempre uma matéria muito difícil. A experiência que tenho também aqui é que quando a gente alarga demais o leque de assuntos a ser tratado, muitas vezes esse projeto constrói uma dificuldade que se expressa em a matéria não sendo analisada no plenário. O objetivo desse grupo de trabalho é exatamente o inverso, embora o tempo seja curto e a não nos ajude muito porque na legislatura passada nós fizemos esforço e a Câmara aprovou projeto de código eleitoral, e ele está ainda no Senado até essa altura, não foi analisado, não é? É uma matéria muito complexa, não foi analisado. Creio que o caminho que devíamos percorrer era exatamente esse que o relator falou o da simplicidade de nós tentarmos encontrar melhor solução para aquelas matérias que não estão bem resolvidas na legislação eleitoral, ou que geram dúvidas. E em gerando dúvidas, o Congresso Nacional acaba abrindo mão de suas prerrogativas e elas passam para as mãos dos técnicos, dos tribunais que muitas vezes não estabelecem a melhor solução, não é? Então eu creio que esse é papel do Congresso Nacional, e devemos entregar à legislação à justiça eleitoral, sem deixar espaço para tantas interpretações diferente do que se pretendeu aqui os que julgam que lei não tem espírito, né, mas ali eles interpretam de uma maneira, e eu já vi coisas absurdas aqui no Brasil, eu já vi a legislação funcionar há vários anos e num determinado momento o Tribunal Superior Eleitoral estabelecer uma interpretação completamente ao inverso do que se praticou durante várias eleições. Então nós que conhecemos isso, que temos essa Periência, devemos procurar tratar com muita objetividade e esclarecer bastante as questões na legislação porque é essa a nossa atribuição. Então eu estou muito otimista com duas questões. Primeiro, é o grupo de trabalho não ser muito grande. Porque se ele for muito grande a própria dinâmica do grupo irá consumir o tempo que nós temos para apreciar a matéria nas duas casas. E segundo, é o que tanto a nossa coordenadora como o nosso relator expressam que é primarmos aqui pela objetividade e por simplificar a legislação. Então estou animado, vamos nos debruçar sobre esse trabalho, mesmo o tempo sendo curto é necessário ouvirmos a sociedade e as partes que têm opiniões a dar, cada aqui já deve ter vivido isso, mas eu próprio fui procurado por vários partidos políticos que querem opinar sobre a matéria. São muitos os especialistas na área que também querem opinar sobre a matéria. Eu vou apresentar daqui a pouco requerimento com uma série de sugestões onde estarão presentes a advogada Anne Cabral, advogado Paulo Guimarães, o advogado Delmiro Campos, Sidnei Neves, Samara Castro, uma série de pessoas que ao longo dos anos se especializaram na matéria e que creio que em espaços de tempo curto pra dar pra ouvir muitas pessoas, mas é possível essa comissão ouvir uma série de sugestões e uma série de contribuições. É claro que quando você forma uma comissão ou grupo de trabalho todos são livres para apresentar o que quiserem, o que julgam importante como objeto do debate do trabalho desse grupo, mas nós temos que ter ali a sabedoria de tentar separar aquelas matérias que teremos condições de votar na Câmara e no Senado para evitarmos o efeito de que leque muito grande acabe não nos permitindo aprovar nada que é muitas vezes o que acontece quando não se tem isso como foco. Então queria parabenizálos, desejar êxito aí no trabalho e de minha parte contem com muito esforço e com muita dedicação esse grupo de trabalho.",
      "summary": "Deputado fala sobre dificuldade de reforma política e necessidade de clareza na legislação eleitoral, evitando excesso de interpretações. Elogia grupo de trabalho pequeno e objetivo, solicitando atenção em questões de dúvida e simplificação. Sua esperança é analisar matérias com possibilidade de voto em Câmara e Senado, ouvindo especialistas e sociedade. Parabéns e êxito desejados ao grupo.",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado"
      }
    },
    {
      "id": 57369,
      "start_time": 1692892804,
      "duration": 241,
      "transcription": "Muito obrigada, deputado Renildo. Você colocou alguns pontos importantes aqui que que nos nos deixam muito contentes. O primeiro é com relação à coletividade do desejo da realização do tema, então assim, não podemos afirmar que há consenso entre as especificidades da matéria, mas há consenso entre o desejo da resolução, há consenso entre os temas principais e, sobretudo, a paz e sobretudo a abertura pro diálogo. Então isso pra nós mesmo dentro dum curto espaço de tempo com objetividade, essa dedicação ela é a prioridade do nosso grupo. E a questão do tamanho do grupo também é importante salientar porque embora ele seja grupo pequeno, ele é grupo que está sendo extremamente ele está amplamente representado, representado pelos respectivos partidos, pelas lideranças com a anuência realmente de de todos os espectros. Então, e o que não significa que não estejam nos escutando ou acolhendo ou acatando sugestões de quem não está oficialmente dentro do grupo. São todos muito bemvindos, mas realmente nós precisamos aqui manter a representatividade e cabe a responsabilidade também de cada parlamentar que aqui está representando o seu partido, os seus grupos de parlamentares também de fazer a outra ponta do diálogo, né? Nós precisamos também nós temos as nossas reuniões de bancada, nós temos os nossos respectivos diálogos, cabe a nós que estamos aqui representando também manter os demais parlamentares informados, acolher sugestões e trazer pra cá. Então eu reitero essa importância, né, com relação ao calendário nós temos na semana que vem conforme já colocado pelo plano de trabalho deputado Rubens, as audiências, vamos concentrar na realização das audiências na terçafeira pela manhã, na quartafeira pela tarde, e se tiver necessidade nós estenderemos o calendário. Se tiver necessidade na quintafeira pela manhã estenderemos, claro, o objetivo aqui é realizar o máximo de audiências num consenso, também considerando que estamos realizando e aberto para todos os membros desse nosso grupo as reuniões externas que também estamos indo a todos os os pontos e instituições relevantes, então daqui pra lá ainda anunciaremos muitas outras reuniões que já estão sendo colocadas tanto por nós quanto pelas demais partes. O grupo nós criamos para o efeito da celeridade, o grupo de trabalho também no WhatsApp, o que não significa que cada parlamentar não esteja sendo informado pelos emails, pelos trâmites, pelas vias normais, mas nós também nos responsabilizamos em colocar toda a informação ali para que possamos de forma célere ter os trabalhos e ter agilidade. E nós nós agradecemos também a responsividade de todos com relação a este tema. O objetivo do grupo não é debater os temas, mas sim acelerar os calendários e informar do andamento do processo. Então acho que não havendo nenhum ponto o grupo o plano de trabalho está apresentado ficará à disposição, agradeço a presença e a colaboração de todos deputados. Você tem algum ponto que queira acrescentar, nós anunciaremos as próximas reuniões salientando de que na terçafeira pela manhã já teremos as nossas primeiras. Então os parlamentares membros interessados em participar da reunião com o ministro com o presidente do TSE na terçafeira quinze e trinta, por favor quinze horas perdão, por favor comuniquem a secretaria da comissão até segundafeira. Muito obrigada, reunião então encerrada.",
      "summary": "Deputada fala sobre consenso em resolver temas, especialmente paz e diálogo. Ela destaca a importância do tamanho representativo do grupo e encoraja a inclusão de sugestões de todos. Ela menciona a prioridade do grupo em manter a representatividade e se concentrar em realizar audiências na terça e quarta feira. O objetivo do grupo é acelerar calendários e informar o andamento do processo, não debater os temas. Reuniões com ministro e presidente do TSE anunciadas para terça-feira.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}