{
  "start_time": 1688049403,
  "end_time": 1688049403,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE EDUCAÇÃO",
  "description": "REQ nº 128/2023, de autoria da Deputada Dandara (PT- MG).\r\n\r\nConvidados:\r\n\r\nMARIA DO ROSÁRIO FIGUEIREDO TRIPODI - presença confirmada\r\nSecretária de Educação Continuada, Alfabetização de Jovens e Adultos, Diversidade e Inclusão do Ministério da Educação\r\n\r\nANNA PAULA FEMINELLA - presença confirmada\r\nSecretária Nacional dos Direitos da Pessoa com Deficiência do Ministério dos Direitos Humanos e da Cidadania\r\n\r\nMÁRCIA LIMA - presença confirmada\r\nSecretária de Políticas de Ações Afirmativas e Combate e Superação do Racismo do Ministério da Igualdade Racial\r\n\r\nELIEL BENITES - presença confirmada \r\nDiretor de Departamento de Línguas e Memórias Indígenas do Ministério dos Povos Indígenas\r\n\r\nONÉSIO SOARES AMARAL - presença confirmada\r\nProcurador da República - MPF\r\n\r\nLÍVIA SANT'ANNA VAZ\r\nPromotora de Justiça do estado da Bahia - MP/BA\r\n\r\nMACAÉ EVARISTO \r\nDeputada Estadual por Minas Gerais\r\n\r\nMARTA LÍCIA TELES BRITO DE JESUS - presença confirmada\r\nRepresentante do Proifes-Federação\r\n\r\nNILMA LINO GOMES - presença confirmada \r\nProfessora da Universidade Federal de Minas Gerais - UFMG e Ex-ministra da Secretaria de Políticas de Promoção da Igualdade Racial da Presidência da República\r\n\r\nDELTON APARECIDO FELIPE - presença confirmada \r\nRepresentante da Associação Brasileira dos Pesquisadores Negros - ABPN\r\n\r\nLICINIA CORREA - presença confirmada \r\nPró-Reitora de Assuntos Estudantis da Universidade Federal de Minas Gerais, representando o Fórum Nacional de Pró-Reitores de Assuntos Estudantis - Fonaprace\r\n\r\nBRUNA BRELAZ - presença confirmada \r\nPresidente da União Nacional dos Estudantes - UNE\r\n\r\nDOUGLAS BELCHIOR - presença confirmada\r\nRepresentante da Uneafro\r\n\r\nJOSELENE FERREIRA MOTA \r\n1ª Vice-Presidente da Regional Norte II do Sindicato Nacional dos Docentes das Instituições de Ensino Superior - Andes\r\n\r\nCARLOS ABICALIL - presença confirmada \r\nMestre em Gestão de Políticas Públicas de Educação\r\n\r\nGIVÂNIA MARIA DA SILVA \r\nRepresentante da Coordenação Nacional de Articulação das Comunidades Negras Rurais Quilombolas - Conaq",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 01",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2289219",
  "speeches": [
    {
      "start_time": 1688049481,
      "duration": 77,
      "transcription": "Claro aberta a presente reunião extraordinária de audiência pública da comissão de educação atendendo o requerimento cento e vinte e oito cento e onze, que completados dez anos da sua aprovação, prevê em seu artigo sétimo, que passe por balanço, revisão, avaliação. Informo que essa audiência pública é semipresencial e que está sendo gravada para posterior transição. Antes de iniciar, gostaria de solicitar que colocasse o vídeo da campanha da União Nacional dos Estudantes sobre as cotas raciais.",
      "summary": "Deputada convoca reunião extraordinária de audiência pública para analisar lei de cotas raciais, que completou 10 anos. Reunião é semipresencial e gravada. É solicitada exibição de campanha da União Nacional dos Estudantes sobre o assunto.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688049558,
      "duration": 437,
      "transcription": "Defender as cotas É defender o sucesso do nosso país, garantir que a gente popularize a universidade com o povo Brasil. Eu lembro quando era.",
      "summary": "Defender cotas, significa garantir o acesso popular à universidade, promovendo o sucesso do país.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1688049995,
      "duration": 2,
      "transcription": "As cotas abrem portas é",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1688049997,
      "duration": 505,
      "transcription": "Dessa campanha linda da União Nacional dos Estudantes, viva une, viva a todo o movimento estudantil brasileiro, e também ao movimento negro aqueles e aquelas que abriram tantos caminhos pra gente estar aqui hoje. Bom, eu não quero delongar muito mas vocês sabem que as cotas na graduação são sem dúvida nenhuma, a maior conquista do movimento negro desde a redemocratização. E pra gente chegar na síntese dessa ação afirmativa tão importante como a reserva de vagas, nós travamos incontáveis batalhas. Essa audiência pública é pra gente compilar pouco da nossa avaliação, diagnóstico e também apontar caminhos do que que nós precisamos para aperfeiçoar, para fortalecer, para aprimorar os mecanismos de aplicação das cotas na educação hoje no nosso país. A educação que é uma grande chave para transformar vidas, e nós queremos cada vez mais uma educação promotora de direitos, uma educação emanadora, uma educação justa e socialmente referenciada. Nós teremos aqui na nossa audiência pública de hoje, duas mesas, tamanha contribuição nós temos nesse debate, e olha que a nossa turma técnica da comissão de educação sabe quantos requerimentos e pedidos a mais nós tivemos que fazer porque a cada card que saía, mais entidades e organizações nos procuravam, então nós teremos aqui dois momentos de mesa, gostaria de pedir a todos e a todas que possam permanecer com a gente. Como também ela é semipresencial, nós temos a contribuição de algumas pessoas no formato online, que também vão contribuir. Cada expositor terá entre cinco e oito minutos para apresentar as suas considerações. Será constituída a palavra pela mesa, podendo até a ter ser prorrogada. Os deputados e deputadas se quiserem usar a palavra poderão fazêlo, escrevendose em lista de debate, disponibilizada no Infoleg, ou então levantando a mão pelo Zoom, ou aqui com a nossa equipe técnica. O debate será aberto, e ao final da última palestra, nós abriremos ainda para alguns inscritos. Para começar então nessa primeira mesa, eu gostaria de chamar a professora da UFMG, exministra da secretaria de políticas de promoção da igualdade racial da presidência da república, a primeira professora negra emérita da UFMG, nossa grande inspiração, professora Nilma Lino Gomes. E se nós conseguirmos aprovar a lei doze mil setecentos e onze é também porque muitos parlamentares dedicaram nesse exercício. Por isso é com grande alegria eu quero convidar o relator do projeto de lei que deu origem à lei de cotas, o exdeputado federal, mestre em gestão e políticas públicas em educação, o nosso grande Carlos Abicalil. Teve trabalho conjunto entre movimento negro, parlamentares e o movimento estudantil. Por isso quero chamar a presidenta da União Nacional de Estudantes, a minha grande querida companheira Bruna Brelaz. Ação organizada em parceria com o movimento negro foi fundamental. Por isso quero chamar também o representante da UNIAFRO, grande companheiro Douglas Belchior. Faremos Palmares. Que lindo, muito obrigada, faremos Palmares. A contribuição ainda do MEC a todo momento nas políticas de ações afirmativas também são fundamentais. Eu quero chamar a secretária de educação continuada, alfabetização de jovens e adultos, diversidade, inclusão do ministério da educação, a mineira dedicada, Zara Figueiredo. Lotamos muito pra ter uma pasta, lugar pra nós na Esplanada, lutamos mais ainda pra além de uma secretaria especial sermos ministério, por isso é com muita alegria que eu chamo a secretária de políticas e ações afirmativas, combate e superação do racismo, do ministério da igualdade racial, Márcia Lima. Participa de forma remota. O procurador da república do Ministério Público Federal, o meu grande amigo, parceiro de todas as lutas, o senhor Onésio Soares Amaral. Bemvindo doutor Onésio. Obrigado. Uma alegria poder contar com a sua participação no dia de hoje. Então pra iniciar o nosso debate eu queria conceder a palavra a nossa grande professora, doutora, exministra, exreitora, dona dos nossos corações, você sabe disso, professora Nilma Lino Gomes. Uma boa",
      "summary": "Deputada refere-se a conquistas do movimento negro desde a redemocratização, destacando cotas na graduação como maior conquista. Menciona batalhas travadas para a aplicação de ações afirmativas, como reserva de vagas. Discussão será sobre aperfeiçoamento e fortalecimento dos mecanismos de aplicação das cotas. Evento conta com duas mesas, incluindo presença online e expositores com limite de tempo para falar. Convidados incluem ex-ministra, ex-reitora, e ex-parlamentares.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688050502,
      "duration": 607,
      "transcription": "Boa tarde. Está muito fraco, boa tarde. É isso é essa força que muda o Brasil. Eu quero agradecer ao convite. Muito obrigada. Eu quero agradecer o convite à deputada relatora desse importante o projeto de lei Dandara, e na pessoa da Dandara, eu quero cumprimentar todas as minhas colegas e meus colegas essa mesa e todas as pessoas aqui presentes, tem pessoas históricas aqui, tem uma juventude, né, representada aqui e são vocês principalmente jovens que estão aqui conosco e que estão em todo o Brasil é que tem feito com que as ações afirmativas ganhem a força política que elas precisam, então eu quero começar essa minha fala agradecendo a juventude cotista, negra, quilombola, indígena do campo, com deficiência, todos e todos aquelas e aqueles que, mesmo que não contemplado necessariamente dentro da lei doze mil setecentos e onze de dois mil e doze entenderam a radicalidade dessa legislação e têm inspirado e contribuído aqui a Dandara deputada Dandara e sua equipe aperfeiçoem e aprimorem e esse projeto de lei que está em andamento, então muito obrigada a juventude brasileira que está aqui presente e quem nos escuta. Eu quero discutir com vocês, conversar pouco com vocês, que pra que nós reflitamos e disputamos sobre a lei doze mil setecentos e onze de dois mil e doze, e mais especificamente sobre as cotas, lembrando que as cotas não são apenas federais, mas que muito antes da lei doze mil setecentos e onze de dois mil e doze, Outras universidades já implementavam as cotas como modalidade de ações afirmativas e elas começam com as estaduais. Elas começam com as estaduais que vão dando exemplo, não é isso? Daquilo que é a luta do movimento negro que foi o central, O ator político central que faltou na sociedade brasileira, a discussão sobre as ações afirmativas, a discussão sobre as cotas e como eu falava hoje de manhã foi reeducando os outros movimentos sociais pra compreender a radicalidade, a potência EAA expansão do direito presente na discussão sobre as ações afirmativas na sua modalidade mais exigente digamos assim que são as cotas. Então, eu qualquer discussão que façamos tem que ter único eixo, a continuidade E o aprimoramento dessas políticas é isso, não tem outra conversa, eu acho que é isso que nos une aqui E vai impactar o Congresso Nacional e a sociedade brasileira, não tem outra conversa, esse é o ponto. O outro ponto é de que, é as cotas como modalidades de ações afirmativas, elas têm como eixo O combate ao racismo. E o combate ao racismo, como o racismo é estrutural e estruturante, Ele faz emergir uma série de outras desigualdades e discriminações, que atingem uma série de outros grupos, além da população negra, e isso gente, ao longo desses Além da população negra, e isso gente ao longo desses anos tem conseguido algo que não é muito fácil no campo das esquerdas e o campo dos movimentos sociais que é nos unificar em torno de uma pauta. Então nós temos uma uma aglutinação e uma unificação potente em torno de uma pauta de democratização, Que não é só a democratização do ensino superior, é a democratização da nossa sociedade, transformando essa sociedade em uma sociedade mais justa E essa luta perdurou, depois do golpe de dois mil e dezesseis, da ascensão de governo de extrema direita até nós estarmos hoje num governo democrático retomando a democracia no nosso país e essa força democrática é que deu ânimo e fôlego junto com tantas outras bemse durante esses tempos tão difíceis que nós passamos. Bom a outra questão que eu gostaria de conversar com vocês, já deu o meu tempo? Isso significa que acabou? Bom aqui é rápido né? Está bom. A outra questão que eu gostaria de conversar com vocês É de que, nesse contexto da continuidade da discussão das ações afirmativas na sua modalidade Mais radical que são as cotas, tem transformações que estão em curso na universidade. E eu gosto sempre de enfatizar quais são essas transformações? Uma primeira delas é que nós trouxemos e o Abicalil que teve uma trajetória aqui nesse congresso, né, sabe muito bem e na educação, Que nós conseguimos transformar a discussão do ensino superior, que antes ficavam num campo de privilégios de alguns, Para o campo dos direitos, do direito ao ensino superior. Nós extrapolamos a ideia de que a educação básica era direito pra todos e todas e todes, e de que o ensino superior seria uma outra coisa a ser conversada, então as cotas elas trouxeram pra sociedade brasileira Essa radicalidade de entender que o ensino superior ele é direito, e é direito pra todas todas e todes, É direito principalmente pra aquelas e aqueles que antes não tinham, o Rodrigo deve estar aí, na sua expectativa, Cursar o ensino superior e por que o ensino superior? Porque nós sabemos que na nossa sociedade ele significa a formação de quadros, Não é isso? Quadros políticos, quadros acadêmicos, quadros intelectuais, quadros artísticos, gerações melhor do que quadros talvez, Gerações que podem impactar a nossa sociedade e precisam impactar a nossa sociedade pra que se ela pra que ela se democratize mais. Uma outra dimensão que eu quero conversar com vocês sobre as cotas e o que elas nos reeducam e nos ensinam, é que elas têm reeducado internamente à universidade por meio dos sujeitos das sujeitas dessas ações afirmativas na modalidade de cotas. Nós temos hoje, e as estudantes e os estudantes que aí estão sabem disso e quem já cursou o ensino superior, nós temos hoje uma discussão das cotas Na pósgraduação que antes não estava colocado inclusive como uma portaria do ministério de dois mil e dezesseis, nós temos hoje impactado os currículos das nossas universidades. As estudantes e estudantes cotistas trazem pra dentro do campo do conhecimento da ciência outras referências teóricas, intelectuais, bibliográficas. Trazem também seus saberes, suas corporidades, sua religiosidade, orientação sexual, Tudo isso gente, é fruto de luta democrática, mas principalmente pra pela nossa compreensão do direito e do caráter estratégico que tem o ensino superior brasileiro público refletir, principalmente a diversidade que o nosso país tem, que o nosso país nutre historicamente. Uma outra dimensão que eu quero compartilhar com vocês de aprendizado ao longo desses anos e aí eu vou fechando, significa do que a presença dessa juventude negra, quilombola, indígena, com deficiência, da escola pública, Tem trazido pra repensar o nosso ensino superior, que é a discussão sobre as fraudes. Quem colocou as universidades em xeque, em relação às fraudes que a branquitude tem Intensamente né, tentado construir ao longo da implementação das cotas, são os próprios cotistas e as cotistas. São esses e essas que tornaram pública essa dimensão que forçaram reitorias, forçaram os conselhos, forçaram a sociedade a discutir A questão das fraudes nas cotas, a discutir a forma injusta como uma política de direito estava sendo tratada por aqueles e aquelas que não respeitam a forma como nós agimos pra aprimorar e pra que a gente possa emancipar a própria democracia e a própria instituição de ensino superior. E mais ainda eu vou fechando essa presença né diferenciada essa presença da diversidade emancipatória No ensino superior público, por meio das ações afirmativas quer seja o estadual quer seja o federal, tem também feito com que a universidade, os institutos federais, a o ensino médio que federal que também implementa as cotas Se redefina por dentro. E esse é o momento que nós estamos. E nós temos que dar continuidade a essa redefinição, por isso é muito importante a presença da deputada Dandara, a presença da comissão e que nós apoiemos e acordemos entre nós. Não é momento de criar disputas entre nós. Nós temos que acordar e fortalecer não só o debate como a implementação Das cotas das ações afirmativas articulandoas com a assistência estudantil e articulandoas também Com outra forma de conhecimento de epistemologia emancipatória que fale de todos e todas e todos, Que expresse a nossa vivência, que expresse o Brasil justo e democrático que todas todos e todes queremos construir. Muito obrigada. Obrigada professora Nilma quero registrar a presença.",
      "summary": "PROFESSORA - UFMG valorizou ações afirmativas, especialmente cotas, como combatentes de racismo estrutural e democratizadoras da sociedade brasileira. Cotas expandiram o acesso ao ensino superior, influenciando universidades e currículos. É vital fortalecer suas implementações e outras formas de conhecimento emancipatório para um Brasil justo e democrático. A participação de estudantes cota na luta contra fraudes promove democracia e ensino superior melhorado.",
      "speaker": {
        "name": "NILMA LINO GOMES",
        "position": "PROFESSORA - Universidade Federal de Minas Gerais - UFMG"
      }
    },
    {
      "start_time": 1688051109,
      "duration": 51,
      "transcription": "Do SINAZF, Alma Preta Jornalismo, também a federal de Santa Catarina, ao FOP, ao NB, a UFO, o Ministério dos Povos Indígenas, Ministério Igualdade Racial e Leacé de Ogun, muito obrigada pela presença também a Eliana Débora secretária de cultura da UFSC, Israel Batista do Todos Pela Educação, muito obrigada pela presença. Santa Alves da União de Negros pela Igualdade. Passar agora então pra contribuição do nosso relator de lei da da lei que deu origem às cotas, exdeputado, grande companheiro Carlos Bicalil. Minha queridíssima companheira.",
      "summary": "Deputada agradece às presenças do SINAZF, Alma Preta Jornalismo, FOP, NB, UFO, Ministério dos Povos Indígenas, Ministério Igualdade Racial, Leacé de Ogun, Eliana Débora, Israel Batista, e Santa Alves. Ela também menciona o relator da lei de cotas, ex-deputado Carlos Bicalil, e se refere a alguém como \"minha queridíssima companheira\".",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688051160,
      "duration": 778,
      "transcription": "Dandara na pessoa de quem quero saudar, os parlamentares e as parlamentares presentes aqui, ao movimento negro nas suas distintas organizações e esferas de atuação, a alegria de ver, ministra Newman, uma sala tão mais colorida do que aquela que estive aqui em agosto de dois mil e cinco, pra defender a lei de cotas frente a conjunto enorme de adversários, e de adversidades. Quem puder assistir dois mil e cinco e dois mil e seis os debates dessa casa e comparar com o que ocorre hoje, No nosso calor, na nossa presença, na nossa alegria de estar aqui demarcando o passo seguinte, nenhum passo pra trás, seguramente vai perceber a quanto nós estamos pra além da década já atravessada. E como lembrava muito bem aqui, a professora Newman, esse debate antecedeu muito, a lei de dois mil e doze. Logo posteriormente à constituinte foram inúmeras iniciativas, com distintas faces, mas a face que mais marcou, foi a definição do combate ao racismo estrutural na definição de cotas raciais. Desde mil novecentos e noventa e nove já tramitavam, por força do movimento estudantil Bruna, as cotas para estudantes oriundos de escola pública, nas instituições federais. Mas a demarcação principal de oposição no interior das casas legislativas, foi exatamente no debate das cotas raciais. Pra além evidentemente daqueles e daquelas que durante o período da ditadura, desfrutando das cotas pros cursos do agronegócio, porque já estavam asseguradas nas instituições federais, nas universidades rurais, nos cursos ligados ao desenvolvimento da agricultura, a cota pro filho de fazendeiro como se nós ainda vivêssemos no voto censitário do tempo do império. Mas ao introduzir aqui, debate sobre política de ação afirmativa permanente, em que além de a proclamar o direito professora Neuman, a educação de acesso à educação que já estava escrito na constituição, segunda capacidade de cada o enfrentamento de uma série de preconceitos que mascarava o principal, a nossa história escravocrata, a nossa história baseada na potência do homem branco europeu e explorador colonial, e na apartação que hoje nós conhecemos como Racismo estrutural. Até esse tipo de conceito de binômio foi constituído à força do movimento, a partir do movimento. Essa nova epistemologia, esse novo conjunto de conhecimentos e formulações que foram dados aqui. Quando em dois mil e quatro chegou o projeto de lei do presidente Lula, várias das caracterizações que depois se somaram ao que hoje é a lei sancionada, evidentemente passaram por uma série de obstáculos intensos aqui, entre eles a troca de relatores, relatoras desde mil novecentos e noventa e nove, e além disso as iniciativas também aspas aqui, que nós podemos caracterizar como crise de boicote, que não estão ausentes do cenário atual. A relatora Dandara sabe que tem uma série de projetos anticotas aglutinados. Quase quarenta por cento dos projetos apresentados na travessia dolorosa do que foi o período pósgolpe, representam a diversidade e anulação ao princípio das cotas. Uma outra parcela de cerca de quarenta por cento são afirmativas, E eu quero dizer aqui é uma grande distinção porque em dois mil e cinco, só duas eram afirmativas, as outras todas eram de resistência ou de ter diversãoção. E é evidente que ter hoje uma relatora que não tem os cabelos que eu tive, não tem a cor da pele nem o sobrenome que eu tenho, que não tem a mirado e a trajetória daqueles que se associam à luta, mas não tem na sua trajetória histórica, na sua cultura, na sua convivência, a adesão do que seja esse universo próprio de cotas de alunos de escola pública e alunas, e do que hoje está configurado como PPI, não é? Pretos, pardos e indígenas, uma qualidade de outro nível, pra sustentar a partir de sua presença corporeificada, uma posição que é uma posição absolutamente legitimada, legítima, autônoma, originária e que traz toda a ancestralidade que é a força, veio para o território brasileiro, ser explorado como mão de obra barata, como a carne que vale pouco no mercado. Essa alteração é muito importante que a gente observe. E observe também com atenção os exercícios de próprios do exercício parlamentar, da tarefa parlamentar, que é de ir costurando os consensos progressivos e possíveis, sem dar qualquer passo para trás. Hoje nós temos no Executivo uma configuração favorável à consolidação de projeto bastante mais consistente, representando inclusive o aprendizado dessa larga trajetória das universidades estaduais que originaram por proximidade com as bases, não por acaso no Rio de Janeiro, e na Bahia, a instituição das cotas, pra nós chegarmos à condição de aperfeiçoar a partir desses aprendizados, notas, que são aquelas que vieram alterando, muitas vezes saltando muros, porque já tínhamos aberto as portas, a partir das cotas, a alteração da vida acadêmica, dos conceitos acadêmicos, dos horários de funcionamento, das atenções que deveriam estar, das distintas manifestações de vocabulário, incorporados então ao vocabulário acadêmico das instituições federais, e o seu pra outras políticas de presença do Estado brasileiro, como no FIES, no financiamento estudantil pautado por recursos federais, como nas bolsas do PROUNI, e portanto, espraiando também esse mesmo conceito por outro conjunto da sociedade. Recentemente em dois mil e vinte e dois, a Folha de São Paulo teve uma grande curiosidade de saber qual era a aceitação popular do regime de cotas, ele já as afirmava no título da pesquisa, salvo engano o meu, coordenada pelo Sempec, cotas raciais. E pra nossa grande felicidade sessenta e sete por cento da população brasileira abaixo de vinte e nove anos, Portanto, este público concreto, sessenta e sete por cento, afirmam as cotas raciais, Já não são mais as cotas genericamente, e o que que isso significa por dez anos de luta e de ocupação do espaço inclusive denunciando quando eu vi a fraude. Isso é muito importante da gente considerar, e quando nós consideramos a população acima de sessenta anos essa lógica se inverte, o que significa processo de construção de fato de século que pode ser diferente dos quatro séculos de exploração colonial e escravista. Por isso meus queridos companheiros e companheiras de luta de batalha, de esperança, uma ancestralidade que nos ilumina aquilo que vem adiante qualquer que seja a etnia declarada mas fundamentalmente negros pretos pardos indígenas, A afirmação de que hoje é momento de felicidade pra além também da nossa reunião daqui. Hoje de manhã Dandara, ministra Newma esteve lá. A CAPES relançou, programa fundamental que é o programa de Bolsas de estudo, batizados de abdias do nascimento e o que significa abdias do nascimento pra essa luta, pra essa conquista, pra essas condições, junto a outros tantos e tantas, que em terreiros e periferias, com os nomes que a gente não sabe pronunciar, plantaram essa condição de retorno à dignidade ancestral que todos nós merecemos compartilhar neste novo século vinte e e com o governo que trouxe a democracia de volta na festa de entrada no Palácio do Planalto. Essa simbologia tem uma duração e significado bastante importante pro próximo futuro. E com bolsas, Minha cara deputada Carol, que vão incorporar também programas de pósgraduação em universidades estrangeiras de alta qualidade além de formação de professores pra educação básica. Concluo dizendo que nós vamos entrar num novo ciclo, e esse novo ciclo, tenha atenção pra várias das pautas de aperfeiçoamento que estão necessárias e demandadas nesse momento. Entre elas, a inversão da tendência que tivemos de enfrentar desde dois mil e dezesseis da redução progressiva do apoio estudantil, dos programas de apoio estudantil. E você sabe Bruna, que agora nós recuperamos o patamar de dois mil e dezenove, mas a nossa melhor performance foi em dois mil e dezesseis, o que significa que nós temos caminho longo pela frente, e por isso, não desconsideremos a votação do arcabouço fiscal, que voltou pra essa casa aqui, não é? Em razão das modificações feitas no Senado, muito importante pro próximo período. Sobre a reforma tributária e a exigência de que ela seja justa e solidária, tributando sobretudo os mais ricos, nessa fundamentação que vem adiante. Mas também disso, além disso, os aprendizados, estabelecimento das bancas de heteroidentificação como etapa necessária nas instituições, como etapa necessária nas instituições federais, sejam elas de ensino superior, de técnico tecnológico. Primeiro observar as notas da ampla concorrência antes de ocupar todas as vagas das cotas estrito senso, isso tem efeito sobre a quantidade de pessoas pretas, pardas indígenas que ingressam no ensino superior, A avaliação mantida a cada dez anos sem que os dez anos significa ameaça ao regime de cotas como alguns interpretaram no ano passado, Neuman. Você se lembra que interpretaram assim que era o fim do regime de cotas? Em nenhum momento dito isso na lei, mas era essa interpretação dada. A redução da renda familiar per capita de salário mínimo e meio, que é a regra de hoje, pra cerca de salário mínimo em razão de dois fatores, o primeiro de ampliar a base que vem a ser assistida E o segundo de que nós apostamos no crescimento real do valor do salário mínimo com uma política social. Ampliação das políticas na pósgraduação, que são momento importante, e também as discussões de aprofundamento do que virá adiante, não sem resistência, volto aqui, a dizer, mas com muito mais força e empoderamento do que foi no primeiro período. A inclusão de quilombolas nas cotas das instituições, A previsão de que as vagas reservadas pra subcota sejam primeiramente dedicadas aos estudantes PPI, aos candidatos né pretos pardos indígenas e só depois ao contemplar o genérico de cinquenta por cento de escolas públicas, E a permissão pro uso combinado de outras pesquisas além do senso do IBGE. Recentemente nós vimos anteontem, no anúncio do censo, as expectativas que foram frustradas e outras que estão profundamente alteradas. Por último, companheiros e companheiras, todos nós sabemos de onde nascem as leis. E não é da benevolência, não é uma convergência voluntária, as leis nascem da luta. E se a leis, as leis nascem da luta, nós sabemos que nós estamos num novo patamar de luta, mas que essa luta não põe fim a nossa causa. Como dizia o canto aqui do nosso vídeo do movimento estudantil, do UNE, Da UNE, nós atravessamos e interrompemos rosário de derrotas, era esse dos versos, cantados aqui. Interrompemos rosário de derrotas. Mas se Palmares nos falta hoje, nós faremos Palmares de novo. Muito obrigada",
      "summary": "Education policy master highlights progress since 2005 on racial quotas in education, overcoming opposition and advancing the fight against structural racism. He notes the increase in affirmative projects and the shift from resistance to acceptance in public opinion. He emphasizes the importance of the relator's background and the need for ongoing struggle for further improvements, such as in funding and quilombola inclusion. Laws come from struggle, not benevolence.",
      "speaker": {
        "name": "CARLOS ABICALIL",
        "position": "Mestre em Gestão de Políticas Públicas de Educação"
      }
    },
    {
      "start_time": 1688051938,
      "duration": 32,
      "transcription": "Acúmulo, acúmulo, muito nos inspira, e saiba que vamos precisar cada vez mais dessa sua capacidade de articulação, nós queremos formular e condensar esses tantos saberes, essas demandas todas no nosso relatório, Oxalá no segundo semestre a gente consiga colocar para votar, então a sua habilidade de articulação será muito importante, eu sempre aprendo muito com as suas contribuições. Só minutinho, quero dizer que a senadora Tereza Leitão que",
      "summary": "Deputada refere importância da articulação para consolidar diferentes saberes e demandas no relatório, espera votar no segundo semestre, e elogia contribuições da senadora Tereza Leitão.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688051970,
      "duration": 7,
      "transcription": "E o grande abraço está ávida pra receber no senado o seu relatório pra votar lá também. Perfeito, maravilha.",
      "speaker": {
        "name": "CARLOS ABICALIL",
        "position": "Mestre em Gestão de Políticas Públicas de Educação"
      }
    },
    {
      "start_time": 1688051977,
      "duration": 92,
      "transcription": "Saudar e agradecer a presença da secretaria nacional de juventude, a SNJ, o Miguel é quem está representando aqui, obrigada pela presença, também registrar a presença do movimento significado, nosso grande MDU, a FazUBRA sessão sindical também muito obrigada pela presença, registrar a presença e já passo a fala para a nossa deputada federal Carol Dartora, vicecoordenadora da nossa frente parlamentar mista antirracismo aqui na câmara. Pronto deu certo. Olha esse boi. Boa tarde, boa tarde a todas e todos, agora",
      "summary": "Deputada agradece SNJ, MDU e FazUBRA por estar presente; refere Carol Dartora como oradora seguinte.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688052069,
      "duration": 228,
      "transcription": "Funcionou, que alegria essa audiência e começo parabenizando a deputada Dandara por essa proposição, por ser relatora dessa política que é tão importante pra nós do movimento negro, pra nós pessoas negras, que há tanto tempo estamos fazendo a luta no combate ao racismo, que é esse nosso maior problema social hoje no Brasil. Então também na figura da Newma, nossa eterna cumprimento toda a mesa e falar pouquinho, né? Desses dez anos da lei de cotas, é claro que a gente entende a importância da avaliação nesses dez anos, a importância de que tenhamos diagnóstico, é, mas a gente chega nesses dez anos também comemorando, porque a gente sabe que as cotas são uma política efetiva, tanto no Brasil quanto ao quanto ao redor do mundo, em todos os outros países onde as cotas raciais foram aplicadas de alguma forma elas atingiram a sua finalidade, a gente costuma dizer que pra promover inclusão sem cotas, cem anos, com cotas, vinte anos, e aqui a gente chega nos dez anos é colhendo muitos frutos, porque foi essa política que além de quebrar ciclos históricos de pobreza, de famílias negras, promoveu de uma forma muito mais é rápida a inclusão oxigenou o universo da pesquisa, o que também permitiu que a gente avançasse nas afirmativas, é nas políticas raciais. Então a gente chega nesse momento trazendo faz com a necessidade de fazer esse diagnóstico, esse balanço, essa revisão, é, mas a gente chega nesses dez anos também comemorando muito essa política que que igual a essa nenhuma outra sofre é tanto ataque, acho que isso também fala da força e da resistência de todos os agentes do movimento negro e das pessoas que estão na luta antirracista, é porque nenhuma outra política teve tanta reação quanto à política de cotas. Eu lembro que quando esses debates iniciaram, saiu uma revista Veja é com o Fábio Assunção e o neguinho da BeijaFlor e a capa da revista dizia o seguinte, não dá pra dizer quem é negro no Brasil porque eles tinham avaliado a a carga genética de cada e eles diziam que o neguinho da BeijaFlor tinha é muito mais carga genética europeia do que o Fábio Assunção, então dessa forma seria impossível dizer quem é negro no Brasil e portanto é não haveria como as cotas raciais serem aplicadas nesse país. Então foi esforço muito grande pra gente desmistificar os discursos de meritocracia que até hoje incidem sobre cotas e a gente chega comemorando muito esses dez anos. É só pra ter uma noção dessa resistência eu ainda vereador em Curitiba, né? Fui vereadora na cidade de Curitiba e aprovamos cotas nos os públicos municipais lá ano em dois mil e vinte e ano passado não, dois mil e vinte EEA notícia que saiu no Jornal do Estado foi a seguinte, a partir de hoje Curitiba vai a partir de hoje mérito não importa mais, Curitiba vai ter que contratar pessoas meramente pela cor da pele. É tão isso fala desse enfrentamento que a gente tem que continuar fazendo pra demonstrar que as cotas realmente abrem portas e isso é nítido, acredito que a geração anterior, a acredito que a geração anterior a a geração anterior a minha não teve essa política, a minha já foi de alguma forma alcançada por essa política, mas esses estudantes aqui demonstram o que as cotas fizeram. Então parabéns pela audiência, parabéns pela nossa luta, vamos juntas e juntos. E viva as cota.",
      "summary": "Deputada celebra eficácia de política de cotas aos 10 anos, destacando conquistas como quebra de ciclos de pobreza e inclusão acelerada, mas menciona desafios como resistências e ataques. Ela aponta notícias tendenciosas e reações hostis como exemplos de obstáculos, mas também elogia impacto positivo na geração atual de estudantes.",
      "speaker": {
        "name": "Carol Dartora",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688052297,
      "duration": 44,
      "transcription": "Sempre parceira do nosso mandato, sempre nas articulações conjuntas enquanto mulheres negras resistindo ocupando e também liderando aqui nesse espaço muito obrigada pela parceria. Queria chamar agora então a nossa presidenta da União Nacional dos Estudantes, da UNE, a Bruna BRELÁS, a Manuela Mirella está aí? Cadê ela? Deve dar uma saidinha, mas quando ela voltar a gente apresenta a candidata a presidente da UNE pra continuar esse legado de mulheres negras presidindo essa entidade tão importante quanto a UNE. Baba Bruno. Histórico né",
      "summary": "Deputada agradece parceria, menciona presidente da UNE e apresenta candidata a presidência, destacando herança de mulheres negras na entidade.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688052341,
      "duration": 487,
      "transcription": "Dessa possibilidade de ver uma única e cada vez mais diversa e quero iniciar minha intervenção agradecendo imensamente você deputada, a Dandara vem do movimento negro, mas também é fruto da União Nacional dos Estudantes e demonstra uma uni mais diversa, porque graças à mulheres como nenhuma e tantas outras de nós, ao movimento negro, ao movimento estudantil. Hoje nós podemos chegar aos plenários de congressos de UNIVER uma nova cara da universidade brasileira. Pra quem não me conhece eu sou a Bruna Brelais, eu presido à União Nacional dos estudantes e sou a primeira mulher negra do norte do Brasil a ser eleita na entidade. Isso representa aquilo que a gente tem lutado há tanto tempo, e isso tem tudo a ver com as cotas. Vocês viram e assistiram o clipe e as cotas, foi uma produção em conjunto do movimento estudantil, o movimento negro e tantas outras e outros que acreditam que essa política pública transforma radicalmente o Brasil. As cotas, ela foi, ela foram produzidas, a letra foi produzida pelo Chico César e pelo Carlos Renéux, portanto quero registrar meu agradecimento a eles também produzida pelo Guilherme Martins e também ao Fábio Bardela que está aqui acompanhando a gente hoje, é trabalho muito bonito e eu aconselho a vocês assistirem e se emocionarem, todas as vezes que eu assisto esse clipe eu fico bastante emocionada, e como bem disse o Carlos, as a nossa música diz e fala sobre que pra decidimos o nosso rumo e a nossa rota e pra interromper rosário de derrotas e as cotas abrem portas. E a gente precisa refletir o que nos faz estar aqui hoje. O que nos faz acreditar que a universidade precisa ser popularizada? O que no nos faz girar montante de gerações pra que a gente possa radicalmente transformar o ensino superior. E eu quero dizer que as cotas elas são revolucionárias. As cotas têm transformado a vida de milhares de brasileiros, têm transformado as histórias de tantas de nós, que somos as primeiras e primeiros da família que ingressam no ensino superior. Muitas de nós que vimos gerações anteriores à anteriores à nossa acreditar que a universidade não era espaço pra gente. Que a universidade era espaço apenas pra elite brasileira. E graças à nossa luta a gente conseguiu transformar radicalmente o ensino superior e isso é graças à luta de mulheres como o Newman, de várias gerações que estão aqui hoje e celebram, celebram as cotas. Além de falar sobre o que a gente acredita pros desafios, nós precisamos encontrar nesses dez anos a celebra celebração de novo momento pra universidade brasileira. E eu acredito que além da reparação histórica daquilo que nos foi negado há mais de quinhentos anos, as cotas elas agem diretamente no racismo científico, porque hoje somos nós quem falamos pra nós, somos nós que estamos nos colocando à disposição para pensar o Brasil. Somos nós o povo preto, o povo indígena, a quilombola, os mais pobres desse país que estão produzindo ciência, estão produzindo produzindo a capacidade da gente falar o Brasil do futuro que a gente quer, porque se nós acreditamos que a universidade é dos instrumentos estratégicos pro desenvolvimento nacional, não é possível pensar desenvolvimento nacional sem nós produzindo, sem o povo brasileiro de verdade produzindo. Então essa é uma das conquistas que precisam ser celebrado entre nós. Hoje, apesar dos passos ainda lentos, nós conseguimos ver que a produção científica tem mudado. Me marca muito, me marca demais o relato da hoje deputada federal Celia Cheriabá, que sofreu muito pra conseguir garantir o seu doutorado, que sofreu racismo científico de forma muito dolorida, que quando nós colocamos as nossas vivências, quando quando nós passamos a revolucionar e transformar o pensamento, colocar autores negros, colocar autores indígenas pra serem produzidos na universidade ainda há barreiras existentes. E eu quero falar sobre os desafios também pra esse próximo período. E essa é uma luta que vai partir da nossa geração, uma luta que vai partir de tantas de nós que eu estou vendo aqui, que talvez vão acessar o Enem esse ano e vou poder poder realizar os seus sonhos de entrar na universidade. Eu quero dizer uma coisa pra vocês, a universidade não pode voltar a se elitizar. Infelizmente nós tivemos seis anos de muito retrocessos. Infelizmente hoje nós temos dos mais desiguais do país, que tem impedido muitos de nós adentrarem o ensino superior. Nós temos que pressionar o nosso governo federal, pressionar o Ministério da Educação, impressionar esse parlamento brasileiro pra que a universidade garanta a nossa entrada, fortalecer o Enem é uma luta do nosso povo. Garantir, além disso, a nossa permanência. Muitos de nós estamos evadindo do ensino superior, Muitos de nós não estamos conseguindo ter o que comer na universidade, porque foram seis anos de ataques abruptos ao ensino superior. E adivinha quem é que sofre? Quem é que sofre somos nós, que somos pobres, que a gente tem que sustentar a nossa família, que a gente tem que garantir a comida no prato da nossa família e não consegue realizar o nosso sonho porque foi limado os recursos do ensino superior. E hoje a gente quer propor que o Plano Nacional de Assistência Estudantil esteja vinculado às cotas, que o estudante que entre, que pise o pé na sua na sua cidade consiga sair com o diploma na mão e que o estado brasileiro se responsabilize pela garantia da permanência do estudante porque é preciso garantir que o estado brasileiro entenda que é investimento, Investimento fazer com que esse estudante saia da universidade com o diploma na mão. E além disso gente, nós queremos ampliar o ensino superior. Nós precisamos retomar as obras paradas que estão nas universidades, ampliar e interiorizar cada vez mais as universidades. E eu tenho certeza que o presidente Lula, o presidente que ajudou a mudar a cara da universidade brasileira tem compromisso, compromisso até sentimental de amor à educação e à universidade e vai nos ajudar nessa empreitada tão difícil ao conservadorismo que ainda nos impõe apesar dos respiros democráticos. E pra finalizar, depois de tantos anos, talvez eles ainda não estejam preparados pra nossa presença, só que a gente não vai mais sair da universidade, Não tem quem nos tire do ensino superior, não tem quem nos tire o sonho do diploma na mão. Esse é o sentimento de alegria, de revolta, de esperança que tem nos tomar no próximo período. Então muito obrigada deputada Dandara, muito obrigada a todos os movimentos, essa é uma luta se faz com o coletivo uma luta conjunta que a gente vai travar no próximo período e tenho certeza que haverá compromisso conjunto, compromisso que nos possibilite que as cotas sejam melhores, maiores e mais aperfeiçoadas pra que o povo brasileiro esteja dentro das universidades, muito obrigado.",
      "summary": "União Nacional dos Estudantes promove diversidade e inclusão. Mencionou clip sobre cotas como política transformadora. Objetivo: transformação radical do ensino superior e inclusão de negros e pobres no campo científico. Avanços presentes, mas barreiras ainda existem. Desafio: pressionar governo para garantir entrada e permanência de estudantes carentes, ampliar ensino superior e vincular Plano Nacional de Assistência Estudantil às cotas.",
      "speaker": {
        "name": "BRUNA BRELAZ",
        "position": "PRESIDENTE - UNIÃO NACIONAL DOS ESTUDANTES"
      }
    },
    {
      "start_time": 1688052828,
      "duration": 34,
      "transcription": "Bruna, chegou ali agora nossa candidata, presidenta da UNE, Manuela, balança o braço o povo te vê. Eu vou estar lá no Conuni numa mesa sobre cotas, nós vamos fazer uma tenda só pros cotistas, adesivo, material, vai ser lindo viu? Vamos depois falar sobre isso. Quero agora passar para o representante da UNIAFRO nosso companheiro Douglas Belchior. Oi.",
      "summary": "Deputada menciona candidata Manuela e sua presença; refere-se a evento no Conuni sobre cotas, com tenda apenas para cotistas e material a ser distribuído. Deputada entrega palavra a Douglas Belchior da UNIAFRO.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688052862,
      "duration": 539,
      "transcription": "Oi. Salve. Bom, Dandara querida, está difícil segurar aqui porque eu estou bastante emocionado com com esse nosso encontro? Boa tarde pra todo mundo eu sou professor de história e sou militante do movimento negro em São Paulo, movimento de educação popular antirracista, movimento de núcleos de base, que essa semana, está aqui em Brasília numa jornada, então eu quero saudar toda essa mesa, na figura da Dandara, a nossa deputada, que tem travado uma luta árdua aqui dentro, representando diretamente esse tipo de trabalho que a gente tem pelo Brasil. Então nós estamos gente em jornada aqui inclusive, numa ação conjunta com CKDI de Zara, numa articulação com o Ministério da educação, pra que o trabalho não formal no campo educacional seja reconhecido como algo importante, como né e com a sua contribuição à sociedade brasileira. Então nós estamos aqui desde ontem, ontem, ao chegar, nós fizemos uma aula pública, na porta do banco central, pra discutir alta, a as taxas altas de juros mantida aí pelo pelo banco central, e nessa nossa aula, e a Bruna estava falando sobre a importância e vários aqui falaram de permanência né? O nosso professor Hélio Santos muitíssimo conhecido por nós todos aqui, na sua aula presencial, ele fez uma conta ele, avaliou que por cento, o significado dos valores relacionados a por cento desses juros, você daria montante em recurso suficiente pra garantir bolsa permanência pra todos os estudantes de ensino médio hoje matriculados no Brasil, e a gente eu eu fiquei muito refletindo sobre o nome da nossa atividade, porque não tem nenhuma dúvida de que cotas abrem portas, inclusive enquanto a gente estava naquela fila imensa a Dandara foi lá e abriu as portas do congresso, pra gente entrar agora há pouco sem passar por aquela fila, né? Mas. Mas pra conquistar as cotas a gente teve que arrombar muita porta, e e é uma história hercúlia do movimento negro brasileiro, e que eu não posso perder a oportunidade de dizer isso, na presença dos nossos estudantes, eu tenho que dizer isso pros nossos estudantes, de cursinho popular que estão aqui, que, como a frase da palavra de ordem que nós gritamos agora há pouco, que diz que ah se a história não conta a história de Palmares, nós vamos fazer Palmares de novo. Assim como diz o samba enredo a história que a história não conta, a história a gente faz. E eu quero muito dizer para vocês nossos estudantes, nós estamos aqui numa tarde histórica, e vocês estão, de frente pra pessoas que constroem o movimento negro historicamente, e que são muito importante, e fora o importante pra gente construir o nosso movimento de cursinhos, sabe que Dandara, já te falei isso, nós temos cursinho num bairro onde eu moro que é divisa de Poá, Itaim Paulista, que tem vinte e três anos, que nunca deixou de existir mesmo durante a pandemia, e a história da organização não formal dos negros lutando por educação ela é histórica, ela remonta à época ainda da escravidão Mercantil, quando províncias no Brasil negavam a presença de pessoas negras nas escolas que surgiam, a lei só existia porque existia demanda, gente indesejada querendo entrar, então é uma demanda histórica que não só o acesso, o direito a frequentar a escola, o direito a a acessar a universidade, mas discutir a qualidade do ensino que ali é colocado, discutir que tipo de ensino afinal de contas, o estado está impondo porque também é verdade, que através da educação formal, estatal, o racismo se capilariza e se fortalece e ficou muito EEE se transformou violento contra nós, então nós estamos aqui numa oportunidade histórica de uma gestão popular e que a gente deve usar desse período pra avançar o máximo possível em políticas públicas, frente a estado que tem uma natureza genocida, que é contra nós que é o maior monstro que nós enfrentamos historicamente, sempre foi contra nós, e o nosso exercício agora é forçar essa barra, e aprovar e reconquistar políticas que foram destruídas, e avançar em políticas como diz a como bem diz a o tema do nosso encontro renovar ampliar a professora, nenhuma falou aqui em continuar e aprimorar, e eu digo radicalizar também, radicalizar, porque não é a favor nenhum isso foi dito aqui, é conquista nossa então, pros nossos estudantes, nós estamos aqui a sala, eu procurei com os meus olhinhos, pessoas que fizeram meus olhos brilhar quando eu era aluno de cursinho popular, azara, a petronilha que estava com a gente agora pela manhã que que faz aniversário hoje, o Zé Silvério que está ali que a gente não pode falar de história do povo negro no Brasil sem citar. O Walter Silvério velho, o Silvério, a Márcia Lima. 000 Billy Malaquias que está aqui a desde Benedito que eu vi agora há pouco, o Renato. Gente a história da educação não formal como instrumento de luta por direitos ela é antiga, ela remonta à frente negra brasileira, ela é instrumento de ação do teatro experimentado negro depois do MNO depois das diversas experiências nos anos oitenta, a UNIAFRA é uma das redes mas a gente precisa lembrar aqui dos contemporâneos o PVNC no Rio de Janeiro, o Steve Bico na Bahia a Educafro a Uniafro a Rede Ubuntu e tantas outras que organizam o povo na rua na base na comunidade, gente que a escola expulsa e que dos nossos cursinhos tomam gosto pelos estudos, e ali nessa experiência de nos conhecer como militantes se apaixona, e faz do do instrumento escola não só com elemento de projeção da vida particular privada, mas vai se utilizar dessa possibilidade pra ocupar lugares pra incidir na vida coletiva, pra mudar A0A história do país, é nisso que a gente acredita, e cotas, cotas é uma ferramenta política de agitação e organização fundamental pra nós, claro que é uma política que tem que se efetivar, é óbvio, mas ela nos ajudou nos últimos, pelo menos vinte que eu estou, que eu cheguei no movimento há vinte, o molequinho eu comecei com há vinte e três anos atrás, olha vinte e três anos atrás, já era o debate de cotas o grande mobilizador político dos movimentos, né professor? E a gente se organizou nas bases e isso faz sentido numa comunidade muito pobre, olha que muito louco a gente conseguir discutir educação, direito à educação, universidade na favela, através de qual debate isso foi possível? Do debate de cotas raciais nas universidades. Então, nós também devemos muito a essa história, e acho que é exercício positivo, e essa tarefa histórica está no colo de alguém muito capaz de liderar que é a deputada Dandara, alguém que vai levar a gente à frente, certo? E que vai nos fazer avançado. Os nossos estudantes que estão aqui, que olha pela televisão o bicho pegando nessas mesas vocês se reconhece essas mesas né? Olhando o Jornal Nacional, quem está aqui defendendo a nossa vida, é a Dandara, é a Carol, são os nossos parlamentares, e eles precisam do nosso apoio, porque nós temos que também educar nossa comunidade. Falei pra Zara hoje, a Zara foi à USP, Nandara, num evento que nós organizamos com quase mil e quinhentos estudantes de cursinhos, há mês atrás, e ela assumiu compromisso eu concluo com isso. Nós vamos a Brasília, levar a nossa agenda pro Ministério da Educação, e hoje nós estamos aqui transformando em realidade aquilo que nós conversamos. São lideranças como nós forjadas no movimento, que faz com que a gente possa fazer uma educação política diferente, e eu tenho muita fé que essa experiência para os nossos alunos aqui, vai nortear ou, como é que é professora? Sulear, sulear, a trajetória de cada daqui pra frente. Muito obrigado, viva a luta por cotas raciais em Viva Douglas, viva o neafro, viva",
      "summary": "Representante - Uneafro discute importância de educação popular antirracista e reconhecimento de trabalho não formal. Menciona história de movimento negro e lutas por cotas que abrem portas. Salienta necessidade de avançar em políticas públicas e reconquistar políticas destruídas, com foco em qualidade do ensino. Menciona cursinho popular de longa data e figuras importantes do movimento negro.",
      "speaker": {
        "name": "DOUGLAS BELCHIOR",
        "position": "Representante - Uneafro"
      }
    },
    {
      "start_time": 1688053401,
      "duration": 38,
      "transcription": "Dos cursinhos populares, nós queremos sim né Douglas entrar, mas nós queremos que muito mais de nós possa ocupar os espaços de poder, de decisão, espaço que não foram feitos nem pensados pra nós, mas que nós sabemos que a ocupação verdadeiramente transformadora e mobilizadora da sociedade. Quero agora passar pra nossa secretária de educação continuada, alfabetização de jovens e adultos, diversidade e inclusão do Ministério da Educação, Figueiredo.",
      "summary": "Deputada deseja que mais pessoas ocupem cargos de poder e decisão, referindo-se aos cursinhos populares e à secretaria de educação continuada, alfabetização de jovens e adultos, diversidade e inclusão do Ministério da Educação.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688053439,
      "duration": 531,
      "transcription": "Boa tarde a todos e todas, Dandara deputada, quero te agradecer muito pelo convite, e em seu nome quero cumprimentar toda a mesa, mas principalmente essa plateia que está aqui hoje, não é, que faz parte desse momento histórico. Bom, assim a primeira coisa quando a gente fala de cotas, no âmbito do Ministério da Educação, o que a gente pensa é, por que que não é a secretaria de ensino superior que está aqui nesse momento não é? Por que que não é a CESU do MEC que está aqui dialogando com vocês. E é uma coisa, relativamente simples, porque é compromisso e é o entendimento desse governo, do presidente Lula, do ministro Camilo, que as cotas raciais, que as cotas étnicoraciais, elas não são apenas instrumento que representa o acesso à universidade, né? Elas são muito mais do que isso, elas demandam acompanhamento sistemático e diz respeito a uma inclusão qualificada e uma diversidade que tem que ser garantida. Portanto é por isso que o ministro Camilo coloca a CECADI junto com a CESU embora as universidades sejam de governança da CESU, é por isso que ele coloca a CECADI diante desse movimento de acompanhamento das cotas étnicoraciais. Bom, e pensando né nessa política tão importante, O primeiro compromisso desse governo, né e aí eu estou dizendo especificamente do ministério da educação, é pensar o seguinte, olha está superada a discussão em torno do significado da vigência, nós não temos que fazer esse tipo de debate, isso está muito superado, né? O prazo revisional que aparece dentro da doze setecentos e onze, ele não pode ser confundido com vigência, então pra nós isso é o passo inicial e é o passo mais importante, não temos que discutir se cotas está vai exceder a vigência ou não, não, esse é o primeiro entendimento do Ministério da Educação. Bom, feito esse essa compreensão não é, portanto que o prazo revisional não tem nada a ver com vigência, e também partindo do êxito da política o reconhecimento do êxito da política fortemente já fortemente já documentado, isso despertou dos órgãos de controle, não é, A investigação do que poderia ser melhorado dentro dessa política. Então o que que acontece? O TCU, não é, ele publicou acordam a partir de uma auditoria, ele publica acordam que é o 0 acordam vinte e três sete meia de dois mil e vinte e dois, no qual ele apresenta pontos, ele reconhece o grande êxito da política com uma das políticas mais potentes e mais importantes que nós temos, e chamo atenção pra necessidade de melhorar ainda mais pra alunos negros, quilombolas, indígenas, pessoas com deficiência, e ele levanta pelo menos quatro pontos que ele entende que precisam ser ainda melhorados, isso melhorados numa política que já é potente e isso o TCU reconhece. Então dos pontos que o TCU põe nesse nesse acórdão né, encaminha pro MEC é exatamente algo que já foi discutido aqui que é a distorção de renda. Então o TCU vai dizer que de fato, não é? Salário mínimo e meio, ele não alcança a base do público alvo, então é preciso ele encaminha essa documentação pro Ministério da Educação e vai dizer que é preciso esforço para se corrigir a distorção de renda que aparece dentro da política. O que o TCU está dizendo pra nós, que embora ela seja potente e tenha transformado a história da educação brasileira, ela precisa ser aperfeiçoada e precisa efetivamente atender os negros, os indígenas, os quilombolas, as pessoas com deficiente mais empobrecidas, portanto salário e meio ele tem efeito que é não alcançar exatamente a base. Segundo ponto ele chama atenção pra aquilo que também já foi trazido pela professora Nilma, que diz respeito às fraudes e também pelo exdeputada Micaaleu, quer dizer, nós temos na na mídia constantemente o debate sobre as fraudes, não é, portanto o que o TCU nos diz é, é preciso que de algum modo o MEC coordene uma ação para lidar com isso no âmbito das comissões de heteroidentificação. Sabemos que já está bastante pacificado no sentido da maioria esmagadora das universidades terem instituído comissões de heteroidentificação, mas o que o TCU está dizendo pra nós é que precisa de esforço de coordenação para de algum modo respeitada a autonomia universitária, você ter instrumento mais potente coordenado pelo MEC exatamente pra evitar aquilo que a gente chama da discricionariedade, não é? Quer dizer, Em alguns casos, alguns modelos adotados por instituições podem ainda permitir número grande de fraudes. Então esse é outro ponto, o TCU não é, chama atenção também para necessidade de melhoria do programa de bolsa permanência, porque entrar na universidade é passo, mas é preciso os passos seguintes do day after exatamente pra garantir essa permanência, e por fim ele chama atenção do acesso, não é? O TCU chama atenção para a necessidade de se ter correção dentro do SISU, para que os candidatos né, todos os grupos elegíveis, negros, indígenas, pessoas com deficiência, elas possam concorrer tanto na ampla concorrência quanto dentro das cotas né? Então o TCU, ele chama atenção pra esses quatro pontos. Obviamente a política de cotas diz respeito a mais de ministério, e é importante que seja assim, não é é óbvio que precisa ser assim, mas o que esse governo né, tem feito pelo menos no âmbito do MEC, Encomendou os estudos exatamente para atender aquilo que o TCU pede de análise, então os quatros estudos foram encomendados, dois que foram feitos pelo INEP, os outros estudos de pesquisadores que estão inclusive aqui nesse momento conosco, não é? E diante desses estudos nós apresentamos a resposta para o TCU. Algumas questões que são unicamente da governança do MEC, como a questão da bolsa permanência, a questão das comissões de heteroidentificação, esses elementos já estão sendo tratados no âmbito do MEC, e o MEC vai responder já a sociedade de imediato. Bom, por fim, esse é o compromisso desse governo, não é? Obviamente os outros aspectos precisam ser debatidos com os outros ministérios, mas a nossa grande alegria que eles vão ao encontro daquilo que a nossa deputada Dandara ela tem levantado e chamado atenção no sentido da melhoria dessa dessa lei tão importante, da potência dessa política, então que nós, o que o TCU pede de do MEC que é exatamente esses elementos que você, deputada, traz pra nós como necessidade de aperfeiçoamento. Bom, e por fim, É exatamente isso né, o Brasil, deputada, ele voltou, o MEC voltou, e as cotas obviamente permanecem, e se tem qualquer questão em relação às cotas, elas permanecem e algo que nós tenhamos que mexer é apenas para deixálas ainda mais potente, muito obrigada.",
      "summary": "Secretária de Educação Continuada propõe aperfeiçoamento da política de cotas, destacando a necessidade de acompanhamento qualificado e inclusão de diversidade etnorracial. Menciona quatro áreas prioritárias de melhoria identificadas pelo TCU: distorção de renda, fraudes, bolsa de permanência e acesso equitativo. Compromisso do governo em atender essas áreas, trabalhando junto a outros ministérios e mantendo o diálogo com a sociedade.",
      "speaker": {
        "name": "MARIA DO ROSÁRIO FIGUEIREDO TRIPODI",
        "position": "Secretária de Educação Continuada, Alfabetização de Jovens e Adultos, Diversidade e Inclusão - Ministério da Educação"
      }
    },
    {
      "start_time": 1688053970,
      "duration": 126,
      "transcription": "Muito obrigada Zara, alegria poder ter parceria do MEC, nós entregamos o nosso mandato, entregou ao MEC né esses dez pontos de solicitação, muito também diálogo com o movimento, porque nós achamos tem portarias que precisam ser alteradas, tem coisas no interior do MEC que já deve andar no campo das ações infralegais independente do nosso relatório, mas é muito bom perceber que isso tem andado a passos combinados né, é fundamental pra nossa, pro nosso fortalecimento realmente nessa caminhada. Eu quero registrar presença e agradecer a Ana Cristina Juvenal GT vinte e da ANPEDE, obrigada pela presença. A presença também do Henrique Cunha Júnior, filho do nosso grande militante histórico da frente negra brasileira. Que maravilha ter você aqui com a gente, também registrar a presença da assessoria do nosso grande senador Paim, eu tenho alegria de dividir a coordenação da Frente Parlamentar Mista antirracismo, paim coordena o senado, eu coordeno aqui na câmara sempre aprendo muito, eu falo pra ele viu Neon, pra você também, os nossos ancestrais em vida que vamos ensinando a abrir caminho junto. Rubinho Linhares, coordenador nacional das pessoas com deficiência do T muito obrigada pela presença. Acho que é Joana, não é isso? Joana Célia dos Passos vicereeitora da Universidade Federal de Santa Catarina. Obrigada. Passar agora pra essa grande especialista que está agora no ministério da igualdade racial que muito nos orgulha e tem acúmulo enorme pra contribuir na nossa audiência pública de hoje, a nossa grande Márcia Lima.",
      "summary": "Deputada agradece parceria com MEC, entregou demandas e deseja continuar diálogo com movimento. Ela agradece a presença de Ana Cristina Juvenal, Henrique Cunha Júnior, assessoria do senador Paim, Rubinho Linhares, Joana Célia dos Passos, e especialista Márcia Lima em audiência pública.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688054096,
      "duration": 443,
      "transcription": "Olá, boa tarde, gostaria de saudar a todas todos e todos presentes, saudar cumprimentar e agradecer a deputada Dandara por esse convite, e saudar toda a mesa pessoas queridas e que fazem parte dessa história tão bonita, né? Bem, a SEPAR né, eu vou aqui falar pouco da agenda da Secretaria de Políticas de Ações Afirmativas, Combate e Superação do Racismo, né, a gente tem algumas prioridades que estamos trabalhando muito nelas, né? A primeira, manter a juventude negra viva, né que isso é uma agenda muito importante. A juventude negra na universidade por isso tratamos com muito carinho e com muito cuidado todo esse debate sobre as a revisão da lei doze setecentos e onze. Estamos investindo muito né na construção de uma administração federal mais diversa inclusiva, né estamos, lançamos decreto em março, estamos agora trabalhando também na ampliação da participação dos negros no serviço público, lembrando que a lei doze mil novecentos e noventa expira em junho do ano que vem, e nós estamos muito empenhados também na renovação e melhoria desta lei, né? A questão das comissões de heteroidentificação é uma demanda que chega muito forte pro pro nosso ministério também. E também é uma questão que ultrapassa apenas a questão das universidades, isso está presente em todos os concursos públicos, e e está chegando também demandas de concursos privados, processos seletivos privados que querem discutir a questão da comissão, então a gente junto com a Enap, a gente tem feito esforço muito grande de construir, né? Criamos o programa FIAR, que é programa de formação, nas temáticas raciais né? Principalmente visando a a qualificação e a formação de servidores públicos negros, fizemos lidera Gov só com pessoas negras tivemos agora a primeira turma amanhã encerra a primeira turma, de formação de lideranças negras do governo, e também a gente está prevendo cursos de formação para comissões de aeroidentificação, que é uma demanda muito forte que a gente tem. Então uma das nossas propostas é que nós temos GT, gti, grupo de trabalho interministerial, sobre a programa pra recompor reformular né o programa nacional de ações afirmativas, e estamos muito preocupados também em discutir no âmbito do GT, né, o tema das ações afirmativas, não somente mas também a questão das comissões de heteroidentificação, pensar boas práticas, ouvir histórias conhecer se né, muito como tem se dado no Brasil a questão das ações afirmativas nas universidades. A gente recebe muita demanda de universidades, eu estou começando a algumas conhecer, né? Porque eu acho que tem uma questão muito importante, né? E aí eu entro pouco, na minha agenda, né, antes de chegar ao governo, eu pesquisei muito sobre esse tema, eu dediquei muitos anos da minha carreira a pensar as ações afirmativas no ensino superior, e a gente tem muitas questões, muitas coisas positivas que já foram ditas aqui, né? No ano passado na ausência de uma revisão do governo federal, eu coordenei junto com Luiz Augusto Campos, professor do IESP, consórcio sobre as ações afirmativas, e a gente fez digamos uma avaliação possível naquele momento sobre a política, né? A lei de cotas diversificou, não apenas racialmente mas socialmente, acho que é importante que muitos dos debates que tem na câmara, projetos contrários à lei fala que essa lei favorece apenas as pessoas negras, isso não é verdade, né. A lei tem amplo para também as desigualdades sociais de pessoas pobres independentemente da condição étnicoracial. Dos grandes temores da lei era na questão do desempenho acadêmico de jovens negros e cotistas, os estudos que a gente acompanha, demonstra que primeiro, eles entram com uma diferença de rendimento que ela tende a cair ao longo da formação, né, pesquisas muito estatisticamente muito sofisticadas, têm demonstrado que não há essa questão do rendimento, né? Mas também a gente identificou gargalos que eu acho que são importantes, como a questão da permanência que já foi tratada aqui, né? Eu gostaria de eu acho importante separar a questão da permanência da mudança institucional necessária, para que a gente tenha políticas de ações afirmativas, como próreitoria, secretarias nas universidades, a universidade precisa institucionalizar a política, que é uma coisa que a gente não tem, algumas universidades têm ou não, então o mapeamento dessas boas práticas das universidades, tanto federais quanto estaduais. Esse mapeamento está no nosso horizonte, a gente quer conhecer, eu tenho sido chamada a conhecer experiências de diferentes universidades no Brasil inteiro, né? E todos com o mesmo problema, acesso a recursos, né, e o gargalo dos cursos mais seletivos, é cursos altamente de alto desempenho em termos de de performance e nota, né? Porque a gente sabe que embora exista vaga, né, a gente tem cursos com nota de cortes muito altas, e que impedem a mais igualitária desses grupos, né? Então, eu acho que a gente tem aqui, nesta nesta gestão, né, e acúmulo muito importante a pesquisadores militantes pessoas que dedicaram a sua vida a entender, as ações afirmativas, a desigualdade racial, e nós quando aceitamos fazer parte do governo, acho que posso falar assim também como o Zara e outras pessoas que estão aqui nessa sala, que trabalham conosco né as nossas equipes também são compostas por pessoas altamente qualificadas, e que dedicaram a sua trajetória intelectual e a sua vida como ativista, para mudar a realidade das universidades brasileiras, e nós ao aceitarmos estar aqui como governo, nós estamos dedicando parte da nossa vida a essa transformação. Então nós temos compromisso histórico de podemos dizer assim, né, da nossa trajetória como intelectuais, como intelectuais negros nas universidades brasileiras que não é uma coisa fácil, então a gente, tem compromisso com essa agenda, e nós vamos aqui enquanto ministérios enquanto congresso, a gente está aqui para fazer o que há de melhor, o que que o melhor a gente pode fazer para a continuidade dessa política. Muito obrigada. Muito obrigada.",
      "summary": "Secretaria de Políticas de Ações Afirmativas prioriza: manter jovens negros vivos, diversificar administração pública, aprimorar lei de cotas, treinar servidores públicos negros, melhorar comissões de aferição racial em concursos, e mapear boas práticas nas universidades para inclusão de negros.",
      "speaker": {
        "name": "MÁRCIA LIMA",
        "position": "Secretária de Políticas de Ações Afirmativas e Combate e Superação do Racismo - Ministério da Igualdade Racial"
      }
    },
    {
      "start_time": 1688054539,
      "duration": 35,
      "transcription": "Alegria ter você no governo, na parceria, nessa construção acho que é resultado de muitas lutas de que a gente tiver também de avanço, assim o será. Quero chamar agora o Onégio Soares Amaral, procurador da república representando aqui o Ministério Público Federal que participa de forma remota, é o último dessa mesa, e a gente já passa na na sequência para a composição da nossa segunda mesa. Doutora Onésio por favor. Boa tarde.",
      "summary": "\"Alegria pela parceria com o governo, homenagem a Onégio Soares Amaral do Ministério Público Federal e passagem para a próxima mesa.\"",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688054574,
      "duration": 625,
      "transcription": "Sim. Cumprimento a todos bem rapidamente nosso pequeno né, a todos e todas as pessoas da deputada Dandara, as a vantagem de falar conosco pelo menos nessa primeira mesa, é justamente porque fica bem mais fácil, as falas foram muito muito ricas, demonstram muito conhecimento de causa, eu queria trinçar alguns pontinhos né, começo com a última dizendo da questão, vamos lá, acho que a primeira e mais importante, as cotas tem dois vetores, vetor social, que também foi da onde, abordado a última fala, e o vetor racial, mas mais do que defender que as cotas também contêm com esse vetor social, esse vetor de desigualdade, é preciso observar que fazendo a inclusão apenas dos das pessoas mais pobres, nós não necessariamente incurimos os cinquenta e seis por cento de negra que tem nesse país. Nós temos estudos da Universidade Federal do República do Baiano, com a professora Luciana, com a professora Ebert, que mostra e naqueles dois terços de escola pública, ou escola pública em renda, dois terços não, as cópias para escola pública, escola pública de renda, sem levarem em consideração aspecto corpo, a imensa maioria dos alunos que ingressam, desde terços, são de alunos brancos, ou seja, adotando apenas o critério de desigualdade econômica nós não contemplamos a população negra, a imensa maioria da da população brasileira, cento. Ao contrário, quando nós fazemos o repórter racial, que nesse de da lei de copas, né? Nós temos uma copa social como uma subcota na verdade social, quando nós fazemos esse esse esforço para privilegiar as cotas raciais, nós acabamos por via indireta também incluindo as pessoas mais pobres e também com uma gama desigualdade. Então não é hierarquizar desigualdades mas eu preciso perceber, porque como foi dito, essa é uma preocupação diversos projetos aí ou substitutivos no congresso, de retirar ou de entender que o aspecto racial não está bem calibrado e é pelo contrário, ele não está bem calibrado porque ele não está sendo suficientemente inclusivo da população negra com todo o histórico que já foi dito. Esse é ponto. Há também como disse a nossa senhora deputada Dandara, diversos aspectos administrativos que podem ser melhorar suas portarias do MEC. Mas mais do que esses aspectos da portaria, de modo rápido, eu chamo atenção pro concurso de professor, porque é onde esse aluno ingressa na universidade e ele vai ter ali reconhecimento, ele outros professores, mas ele vai ter alguém que é presente de uma maneira mais direta. E nós usamos algumas mudanças, aqui na Universidade Federal do Rio Grande, né? O do atuu como procurador da república, junto a Cooperaatu, que nós conseguimos, o histórico é de uns seis anos, mais de trezentos e quarenta vagas, o único professor ingressado, agora com dois anos E olha de póspandemia, em cento e vinte nós conseguimos que vinte e cinco professores ingressassem. Isso em relação ao histórico anterior, é valor gigantesco, Mas olha esses vinte e cinco que ainda representam, é muito OK daquela quantidade de vagas que foram reservadas. Mas nós conseguimos essa Pra achar mais atenção pra esses postos. Nós podemos cobrar das zonas de universidades também que aprimorem mecanismos internos pra fazerem vale, ou seja, pra fazer com que havendo vinte por cento de inscritos professores negros que eles e e como Mas por exemplo, o dinheiro preto, por exemplo, na Federal de usar, esse exemplo da Federal de Marilândia, a Federal do Minas também fez algumas alterações no seu, na sua, no nas suas regras administrativas, para, de fato, cumprir a lei. Até uma conversa de interpretações parecer da G1, ou seja, nos anos atrás, em dois mil e dezoito. Então, esses mecanismos administrativos nós fomos cobrar pra fazer a mensagem, se não depende sequer de ler, meramente cumprir a lei. Outro aspecto eu vou pedir, eu não sei como é que está o tempo aí, enquanto se, por favor, tem muitas falas, está muito interessante ouvir e aprender. No outro aspecto é que a decisão do Supremo Tribunal Federal, acesso pra cordas raciais na UNB, meramente raciais, não tinham cordas de escola pública, né? Isso prevê que elas são vão, eles são constitucionais. Preferência nas bolsas para de PIBink, PIBinque, previdência do Brasil e todos esses aspectos a determinação de ocupação de dados por pessoas negras no percentual mínimo, na no governo executivo. Então, nós ouvimos isso aos nossos meses na pelos super e seiscentos de população negra que nós temos. Por que que nas bolsas de PIBIC, de PIBIC, nas bolsas de mestrado e doutorado nós não percebemos essa mesma proporção mínima. Isso está lá dito, nós somos de de compras na pósgraduação, né? É, o Cabino Antônio das áreas, nas decisões judiciais, a oprimimidade, o que vingou à administração, foi dito, olha, não é só no acesso A permanência entre os programas internos que dizem essa igualdade como diferença de dizem buscar essa igualdade material, essa igualdade encontro todas as discussões históricas foram muito bem relatadas aqui, elas são concessionárias, elas devem ser procuramos premidas, desenvolvidas pela administração pública. Então, nós vamos cobrar isso porque isso não depende sequer a depressão da de revisão. E na revisão, nós voltamos aqui a ter dito pro nosso aqui a dela, muito obrigado. Na significativa interação de universidade, isso é visível pra pelos que que, liberam com a matéria, Mas é preciso avançar, e é preciso perceber que, além do combate às fraudes, nas comissões de reivindicação, que nós temos essa mesma percepção aqui, o pensamento de de de dividir essa a percepção nossa, relativa a necessidade de do mecanismo, tanto nos concursos públicos, quanto no, no, no, no acesso à graduação, mas também de fazer avançar o sistema de corpos como todo com relação à questão étnica. Me parece que o percentual que foi colocado lá na realização naquela época, não conseguiu contemplar satisfatoriamente, é preciso que a gente possa avançar, quando tem aqueles estudos, nem na escola pública e escola pública e renda, com o problema da distorção de renda que também já foi falado, aos, ao privilégio, ao invés em quantidade significativamente superior daquelas pessoas com mais renda e das pessoas brancas. Então AAA0 sistema de cotas acaba tendo esse desvio que precisa que merece ser aperfeiçoado, prego da população negra e que como foi dito aí, não só, não nenhum decréscimo da qualidade E0EA primeira questão não é nem essa, a primeira questão acesso a oportunidades, mas não só no nenhum decreto de da qualidade do ensino, os estudantes cotistas apresentam mesmo desempenho, até melhor, afinal, várias pesquisas sérias, mostram isso que já foi também dito, mas as universidades tenham dito, é só entrar nas universidades de perca, avançado, o solo de cotas tem feito programa nessa linha de tem feito só dois anos no seminário, no sentido de inclusão, especificamente do predomínio racial, que a lei não tem por, mas contempou muito aquém das necessidades da população brasileira e da opressão da população negra na população brasileira e da opressão que a gente precisa pra minimamente avançarmos de uma forma mais consistente, numa igualdade que efetivamente possa, não só melhorar, mas fazer alcançar, acesso a direitos a essa complementação de ponto, temos o segmento da população que quanto contribuiu e que finalmente consegue avançar com direitos nesta política tão importante. Muito obrigada, meu pai, pela oportunidade, quero agradecer, estar ouvindo e estar aprendendo tanto com todos aqui, e o Ministério Público através do grupo de trabalho de e de igualdade racial, está à disposição pra colaborar nessa discussão. Muito",
      "summary": "Procurador da República propôs:",
      "speaker": {
        "name": "ONÉSIO SOARES AMARAL",
        "position": "Procurador da República - Ministério Público Federal"
      }
    },
    {
      "start_time": 1688055199,
      "duration": 291,
      "transcription": "Coronésio, que tem sido grande parceiro no combate das fraudes e distorções da aplicação das reservas de vagas e das ações afirmativas, sua contribuição foi de grande valor pra essa audiência pública. Quero então de imediato agradecer a presença aqui na mesa, mas pedir que se possível permaneça conosco, professora Nilma Lino Gomes, Carlos Abicanil, Márcia Lima, Bruna Brelas, Douglas Belchior, doutor Onésio, alegria grande, Zara Figueiredo, de ter vocês aqui na contribuição desse debate histórico das cotas aqui na Câmara Federal. Muito obrigada. Quero chamar aqui para compor o segundo momento de debate, a secretária nacional dos direitos da pessoa com deficiência do ministério direitos humanos, Ana Paula. Vai ficar daí? Ah maravilha. Então representando o Ministério Direitos Humanos, Raul Paiva. Chega pra cá. Chamar também representando o Fórum Nacional de PróReitores e Próreitoras de assuntos estudantis fora a praça, Licinha Correia. Tudo bem, que bom te abraçar pessoalmente. Chamar o diretor de departamento de línguas e memórias indígenas do ministério dos povos indígenas, Eliel Benites. Também o representante do PROIFES federação Marta Lícia. Senta aí com a gente, a Marta está por aí será? A promotora de justiça do estado da Bahia, doutora Lívia Santana Vaz que nos acompanha de forma remota. Obrigado doutora Lívia pela participação. Pra gente. Josilene Ferreira Mota, representante do antes, sindicato nacional dos docentes de instituição de superior, que também nos acompanha de forma remota. E a senhora Maria Páscoa Sarmento, representante da CONAC. E representando a Associação Brasileira de Pesquisadores e Pesquisadoras negros, ABPN, Adelton Aparecido Felipe. Composta então a nossa segunda mesa quero passar de imediato para o Raul Paiva que falará em nome do Ministério Direitos Humanos. Então Nós estamos com o tempo de fala de cinco minutos, prorroga por mais três, quando tiver faltando minuto eu aviso para concluir, vamos seguir aí o tempo.",
      "summary": "Deputada agradece a presença dos convidados e apresenta os participantes do debate sobre cotas, incluindo representantes do Ministério Direitos Humanos, Fórum Nacional de Pró-Reitores, Ministério dos Povos Indígenas, PROIFES Federação, Promotoria de Justiça, Sindicato Nacional de Docentes, CONAC e ABPN. Eles terão cinco minutos para falar, com possibilidade de prorrogação por três minutos.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688055490,
      "duration": 315,
      "transcription": "Olá, não sei se vocês conseguem me ouvir, boa tarde a todos e todas e. Fiquei bem feliz na hora que eu cheguei aqui eu estava pouco nervoso mas ao ver tantos rostos jovens assim parece que dá uma revigorada nas nossas lutas, né? Pra eu não me perder eu organizei aqui pequeno roteiro de alguns pontos que nós pensamos ser importantes, né? Não é nada que ninguém aqui ainda não falou então faço coro a alguma das falas dos meus colegas que me antecederam. A lei doze mil setecentos e onze ela vem estabelecer as cotas sociais pra estudantes de escolas públicas com renda inferior a salário mínimo e meio, Per capita e as raciais. Lá em dois mil e dezesseis, pela lei treze mil quatrocentos e dezenove, as pessoas com deficiência são incluídas nesse arcabouço de cotas, né. E de lá pra cá, de dois mil e doze pra cá, temos mais de dez anos e a gente não tem, né, que que excluir e acabar com as políticas de cotas isso não deveria nem estar sendo discutido, né? E a gente só precisa avaliar como tem sido essa implementação das cotas e também pensar nos passos à frente. Nesse sentido, a gente reforça a importância de ações afirmativas dentro dos próprios editais das universidades, que se diz respeito a pesquisa, a extensão e também a bolsa permanência e vagas em moradias estudantis. No caso da indisponibilidade de moradias estudantis, estabelecimento de algum auxílio para que os estudantes consigam pagar né os seus aluguéis, a o aluguel de suas repúblicas, e que também essas moradias estudantis quando disponíveis elas tenham qualidade, acessibilidade e não sejam insalubres ou inseguras aos alunos e alunas e alunas. Ainda é importante a gente fomentar mais discussões sobre o acesso alimentação via restaurantes universitários e que mais alunos, né? Se possível todos consigam todos os alunos cotistas consigam ter acesso a subsídios pros restaurantes universitários. A gente precisa pensar também pouco das ações afirmativas dentro dos programas de pósgraduação, Mas não como ocorre hoje que alguns programas, né, podem escolher implementar ações afirmativas, né? Que sejam pra todos os programas e que esses programas tenham ações afirmativas separadores por pessoas negras, pessoas quilombolas, indígenas, pras trans e travestis que são as que mais sofrem dentro dali da sigla LGBTQIA mais né? Sofre mais violência social. E também pras pessoas com deficiência, que não seja somente em uma universidade, em programa de mestrado ou em programa de doutorado, mas em todos. Precisamos também pressionar pra que não seja feito todo esse barulho que tem sido feito ocorrido em algumas universidades estaduais do estado de São Paulo que começaram a instituir finalmente, né, ações afirmativas em concursos para docentes. Que sejam fomentados então mecanismos de fiscalização de cumprimento das legislações sobre ações afirmativas e cotas nesses concursos docentes também. Esse debate sobre a reserva de vagas a candidatos negros e negras Não tem que ser polêmica, ele deveria ser, né, estabelecido via legislação pra todas as universidades. Né? Que tenhamos mais pessoas negras, mais pessoas com deficiência, mais trans, travestis, conseguindo acessar a esses concursos, temos os direitos de acessar a esses espaços. Temos que pensar, já encaminhando para o 0 fim da minha da minha breve fala, em mecanismos, né, e como fomentar e fortalecer mecanismos como as corregedorias, as ouvidorias locais em cada universidade trabalham institucionalmente a diversidade das pessoas e que conseguem atuar em a nível local em parceria com o Ministério Público para investigar casos de violência, de racismo, de capacitismo, de falta de acessibilidade, de LGBTfobia, vivido dentro dos espaços universitários, que originalmente são espaço elitizados e que perpetuam desigualdades e preconceitos. O ambiente universitário ele de pessoas jovens, diversas, com histórias e vivências que precisam compor as discussões e produções de conhecimento e de teorias. Precisamos nos reconhecer, nos ver em professores, em professores de universitários, em pesquisadores, em médicos, engenheiros e em advogados. É necessário nos fortalecer e lutar por reais mudanças sociais e não por ações a que apenas mistigam vulnera vulnerabilizações sociais e violações históricas dos direitos humanos, do povo preto, das mulheres, das pessoas LGBTQIA mais, pessoas com deficiência e outros. Muito obrigado.",
      "summary": "O Representante do Ministério dos Direitos Humanos e Cidadania ressalta a importância de manter e avaliar cotas raciais e sociais nas universidades, incluindo pessoas com deficiência. Promove a necessidade de ações afirmativas em editais universitários, restaurantes universitários e programas de pós-graduação, além de mecanismos de fiscalização e investigação de violências no ambiente universitário, visando fortalecer mecanismos de diversidade e mudanças sociais reais.",
      "speaker": {
        "name": "RAUL PAIVA",
        "position": "Representante - Ministério dos Direitos Humanos e da Cidadania"
      }
    },
    {
      "start_time": 1688055805,
      "duration": 48,
      "transcription": "Raul pela sua contribuição, é muito importante ter também a reflexão das pessoas com deficiência, nós sabemos que lá no no fim dessa fila, na ponta desse iceberg, as cotas para pessoas com deficiência são as que têm a menor nível né de acesso, então nós precisamos de fato pensar mecanismos, criar e estimular a ocupação dessas vagas e acho que nesse momento da revisão esse debate realmente precisa ser colocado, então muito obrigada mesmo pela sua contribuição. Quero passar agora pro Eliel, diretor de departamento de línguas e memórias indígenas do Ministério dos povos indígenas.",
      "summary": "Deputada reflexiona sobre importância de garantir acesso às cotas para pessoas com deficiência e propõe mecanismos para estimular ocupação dessas vagas.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688055853,
      "duration": 326,
      "transcription": "Boa tarde a todos e a todas. Obrigado pelo convite deputada Dandara. Cumprimento toda a mesa, as autoridade, os alunos que estão partir dos povos indígena a importância das cotas né, e a política e a própria presença dos povos indígena Nos espaços do ensino superior como todo. Primeiramente eu, em nome do ministério né, eu Estou nesse momento no departamento de línguas e memória, na perspectiva de contribuir, né, estruturação de uma política a partir do olhar dos povos da diversidade que o Brasil compõe e que faz parte né nessa realidade hoje, Onde os acadêmicos, os jovens a gente está em todos os espaços né da universidade, E é fruto de uma luta muito importante, é historicamente né, que a gente viu na na na discussões na mesa anterior né, essa riquíssima, né, explanação das autoridade que foram colocada anteriormente. Fiquei bastante emocionado e aprendi muito nessa nessa A trajetória na no contexto das lutas pra que a diversidade e os povos estivesse presente nesse espaço da universidade. Primeiramente quero dizer pra todos né, que a a existência dos povos indígenas ela é uma grande Trajetória de existência. E dentro dessa existência, né foise percebendo na no processo da luta, o papel da universidade, o ensino superior é uma das grandes estratégia importante pra também se fortalecer como povo. E por isso a importância do jovem, né, está nesses espaço, né. Ultimamente, por isso nós percebemos a presença Cada vez mais crescente dos jovens indígenas a nível nacional nesses espaço. E a cotas, né, por isso é fundamental. O que que isso significa para a própria instituição nesses espaço, né? A riqueza, né? Onde os povos, Os indígenas, ele traz consigo, né, a memória, a sua cosmologia, o seu conhecimento, o seu território. Então nós povos indígenas percebemos que a universidade é espaço de território dos povos indígena também. E por isso o território de conhecimento, de cosmologia, para que a universidade também possa Se compor com esses novos conhecimento que os povos indígenas traga consigo, né? E por isso é necessário a reconstrução permanente dessa estrutura, Nem por isso o nosso papel aqui no governo, né, agradeço grandemente a deputada nesses espaço pra gente Colocar essas ideias, o sentido, o papel que nós temos que construir daqui pra frente, Aquilo que foi colocado na mesa anterior. O que que nós podemos construir agora? Os ancestrais trouxeram, né, a construção até aqui, Os dez anos, daqui pra frente é nós que nós temos que construir. E nessa grande caminhada, né, constituir a a universidade, o ensino superior de construção coletiva, onde os saberes se conectam, é a perspectiva de uma produção de uma nova sociedade, Uma nova sociedade na qual tem ausência do racismo, discriminação, o ódio, Uma sociedade que tenha o espírito do bem viver, questão do povos originários. Então, 0A0 papel da importância nesse momento, né, com certeza né, os movimentos estudantis, as autoridades, Os parlamentares vão entender a mensagem também dos povos indígena para que possamos né, através Da própria formação das novas gerações, projetamos pra numa nova geração capazes de compreender e da sua dimensão plena. Por isso é importância da reconstrução permanente dessa política, Avaliar essa política sempre na busca, na ideia do bem viver na perspectiva dos povos indígenas. E o que significa bem viver? Bem viver onde nós podemos viver na diversidade, na pluralidade e assim Entendemos o mundo, né, de uma forma mais plural para que a gente possa ser rico de valores humano, na qual nós podemos se construir a partir disso. E o valor humano carregado da coletividade e da espiritualidade se aproximase na no modo de ser das divindade. Por isso a importância nesse momento, né, importância do papel da universidade, dos conhecimentos, dos saberes, das línguas, Dos valores como todo para a gente possa viver numa nova sociedade capaz né, de construir o Brasil como espaço do b viver. Obrigado a todos pela oportunidade.",
      "summary": "Departamento de Línguas e Memórias Indígenas valoriza presença de povos indígenas no ensino superior, crucial para nova sociedade sem racismo ou discriminação. Cotas importantes e promoção de diversidade, pluralidade e valores coletivos e espirituais. Necessária reconstrução e avaliação contínua de estruturas e políticas, visando \"bem viver\". Agradecimento ao convite e formação de novas gerações.",
      "speaker": {
        "name": "ELIEL BENITES",
        "position": "Diretor de Departamento de Línguas e Memórias Indígenas - Ministério dos Povos Indígenas"
      }
    },
    {
      "start_time": 1688056179,
      "duration": 61,
      "transcription": "Muito obrigada Ariel pela contribuição, muito feliz de poder ter as reflexões também dos nossos povos indígenas, nós precisamos aprimorar os mecanismos das bancas de heteroidentificação, no caso dos povos indígenas, aprimorar os mecanismos de ingresso, nós temos várias universidades do nosso país que têm etapas de formatos diferentes e modalidades de ingresso diferente. Nós precisamos aprimorar ainda a perspectiva da permanência, as moradias indígenas, as bolsas de permanência indígena também são fundamentais, então sua contribuição nessa audiência pública é de grande valia. Eu quero passar pra breve saudações também representantes do movimento estudantil que muitos orgulham nesse momento, passar para a União Brasileira de estudantes secundaristas aqui com a sua presidente, Jade Beatriz, presente. É uma alegria poder contar com a parceria também da Ubis nesse debate.",
      "summary": "Deputada refere importância de aperfeiçoar mecanismos de identificação e ingresso de povos indígenas nas universidades, destacando também a necessidade de aprimorar perspectiva de permanência, moradias e bolsas indígenas. Menciona contribuição valiosa da audiência e saudações a representantes do movimento estudantil, incluindo a presidente da União Brasileira de estudantes secundaristas, Jade Beatriz.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688056240,
      "duration": 207,
      "transcription": "Boa tarde a todos e todas presentes, eu queria começar saudando e parabenizando a deputada Dandara que é nossa grande aliada, nossa grande parceira na luta em defesa da educação. E já me apresentando, eu sou a Jade Beatriz, sou presidenta da Ubis, a União Brasileira dos Estudantes Secundaristas, uma entidade que representa mais de quarenta milhões de estudantes de ensino médio, técnico, ensino prévestibular, ensino de jovens adultos. Basicamente todos os estudantes que sonham em realizar o sonho de entrar na universidade, de adentrar esse espaço que por anos para nós foi negado, e dizer que nós cansamos de ser a maioria em grandes tragédias, nós, a juventude preta, nós cansamos de ser a maioria no encarceramento, a maioria em vulnerabilidade social, a maioria nas ruas e a maioria em uma estatística que acaba afetando por inteiro a nossa história. Nós sabemos que a gente tem uma herança de mais de quinhentos anos de racismo estrutural que mata nossas meninas e nossos meninos, que nos exclui do do espaço importante que é a sociedade, da construção da nossa nação, e a lei de cotas ela é instrumento que precisa combater esse tipo de coisa, mas nós também estamos aqui pra falar que a defesa dessa ação afirmativa ela começa muito mais cedo do que a universidade, ela começa no ensino básico, ela começa na defesa da escola pública, no no fortalecimento dos cursinhos populares e sobretudo no que é o acesso e a democratização à educação, a tecnologia que hoje também é muito difícil. Então como que a gente fala hoje sobre acessar o ensino superior se a maioria dos nossos estudantes estão evadindo de dentro das escolas, é para além do ensino superior, é para além da universidade, isso perpassa sobretudo na nossa base, as nossas escolas públicas, então precisa ser feito para além da valorização dessa ação afirmativa tão importante que nos permite adentrar a universidade, o que é o fortalecimento do ensino básico, a reestruturação das nossas escolas públicas, a defesa do modelo de ensino básico e do modelo de educação que seja condizente com a nossa realidade e que consiga transformar a lei de cotas, a escola pública e as universidades no que são o instrumento de combate à desigualdade social, combate ao racismo e reconstrução do nosso país. É e é importante dizer que isso é impossível de ser feito sem a presença dos estudantes, por isso a União brasileira dos estudantes secundaristas, milhares de meninos e meninas que estão espalhados pelo nosso país, hoje fazem a defesa do que é o acesso a a universidade e o direito de sonhar, porque é exatamente sobre isso que a gente está falando aqui. Não é só o nosso futuro, é o nosso presente também que está em jogo. Então viva a luta dos estudantes, viva a lei de cotas e todas as pessoas que vestem a capa da luta antirracista pra poder nos defender. Deputada Dandara, você está fazendo isso muito bem, então em nome de todos os estudantes secundaristas brasileiros, o nosso muito obrigada e que nós sigamos juntos e juntas pra conseguir reconstruir o Brasil dos nossos sonhos. Muito obrigada.",
      "summary": "Saúda deputada aliada; se apresenta, é Presidente da Ubes, representa 40 milhões de estudantes de ensino médio e técnico; destaca histórico de racismo estrutural e impacto na juventude preta; fala sobre a lei de cotas e a necessidade de combate à desigualdade social, racismo e reconstrução do país; incentiva fortalecimento do ensino básico e tecnologia; agradece deputada Dandara pelo apoio.",
      "speaker": {
        "name": "JADE BEATRIZ",
        "position": "Presidente - União Brasileira dos Secundaristas - Ubes"
      }
    },
    {
      "start_time": 1688056447,
      "duration": 51,
      "transcription": "Presidenta Jade, eu tenho a alegria de começar a militar mesmo na política, no movimento estudantil secundarista, ajudando a refundar o Grêmio, luta contra o aumento da passagem, pulando catraca, fechando a avenida. Então eu tenho carinho em nome pela Ubis, muito obrigada pela presença. Também passar por uma saudação ao nosso presidente da ANPG, Associação Nacional de pósgraduandos, Vinicius Soares, eu fiz mestrado na UFMG, lá na nossa grande FAE, e sair a luta dos nossos pósgraduandos, tanto para que a gente possa avançar nas cotas, nas políticas de permanência, estamos ali constantemente na CAPES pedindo no MEC também que a gente tenha PNAIS para a pós graduação, então acho que a sua contribuição é importante.",
      "summary": "Deputada começou política via movimento estudantil, luta pela refunda do Grêmio, apoia pós-graduandos em sua luta por cotas e políticas de permanência, valoriza ANPG e PNAIS. Sauda presidente da ANPG, Vinicius Soares.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688056498,
      "duration": 181,
      "transcription": "Boa tarde, boa tarde ainda a todos. Primeiramente agradecer a deputada Dandara que tem sido uma parceira de fato dos pósgraduandos brasileiros. Eu queria deixar aqui uma mensagem em nome dos pósgraduandos, seguinte aspecto, quando a gente fala de ações afirmativas, Dentro da universidade a gente fala de reparar de fato algo que que o Brasil fez processo de marginalizar setores da sociedade, né. Então hoje a gente tem uma universidade que a gente conseguiu avançar sim, de fato, na popularização, a gente conseguiu avançar na popularização em termos da graduação. Da pósgraduação a gente ainda não conseguiu, de fato, efetivar as ações afirmativas porque em que tese a gente tem uma portaria de dois mil e dezesseis do Ministério da Educação orientando aos programas de pósgraduação à implementação de ações afirmativas, isso ainda não é uma realidade hoje na universidade brasileira. E a gente tem feito debate que a gente precisa primeiro incluir a pósgraduação na revisão da lei de cotas pra que a gente possa garantir uma diversidade em especial da produção científica brasileira, que a gente precisa ter diversos olhares pra gente poder responder aos anseios e as mazelas sociais que de fato condenam a nossa população né. E quando a gente está falando de ações afirmativas a gente precisa lembrar que O Brasil ainda está vivendo período de da janela demográfica, onde a maior parcela da nossa sociedade é uma parcela economicamente ativa é uma uma parcela quando a gente faz recorte é uma parcela de juventude. E a gente implementa ações afirmativas na pósgraduação significa inclusive a gente resgatar milhares de pósgraduandos que estão evadindo hoje da pósgraduação, porque a realidade é que de fato a gente vai viver agora a médio e longo prazo uma crise de formação de quadros técnicos qualificados. Hoje, a evasão na pósgraduação na graduação já chega em sessenta por cento, e quando a gente vai ver os dados, quem está evadindo da universidade de fato são a população negra, a população quilombola, os mais pobres dentro da universidade. E é uma realidade que tem acontecido com a pósgraduação. O Brasil deixou de titular de dois mil e dezenove pra dois mil e vinte quatro mil doutores. A gente ainda não tem os dados de pra saber quem são esses doutores, mas a gente sabe que a política de ações afirmativas juntamente com a assistência o ela tem poder de atrair novos talentos pra pósgraduação, mas garantir com que esse estudante ele entre na universidade e ele consiga sair, hoje o estudante ele tem conseguido entrar, mas não tem conseguido sair com o seu título na mão. Então essa é uma pauta que a ANPG vem encampando juntamente com as demais entidades, uma pauta histórica pra que a gente agora possa nesse próximo período juntamente nessa discussão do Plano Nacional de Educação né, que vai se findar o ano que vem pra gente poder democratizar e popularizar tanto a graduação quanto a pósgraduação também, porque não cabe mais uma pósgraduação que seja elitizada porque de fato a gente só vai responder aos anseios quando a gente fazer uma ciência do povo para o povo. Muito obrigado.",
      "summary": "Presidente da ANPG sublinhou necessidade de ações afirmativas em pós-graduação brasileira, promovendo diversidade e inclusão e respondendo às necessidades sociais. A associação defende mudanças no Plano Nacional de Educação para maior democratização e popularização da graduação e pós-graduação, com ênfase em ciência para e pelo povo. A evasão na pós-graduação atinge 60%, com população negra, quilombola e pobre mais afetada.",
      "speaker": {
        "name": "VINICIUS SOARES",
        "position": "Presidente - Associação Nacional de Pós-Granduandos - ANPG"
      }
    },
    {
      "start_time": 1688056679,
      "duration": 25,
      "transcription": "Obrigada Vinicius. Alegria poder contar com essa tríade, UNIUBs, ANPG, muito obrigada pela presença. Passar então para o Delton Aparecido Felipe, representante da Associação Brasileira de Pesquisadores Negros, a nossa grande é a bpn. Boa. Alô?",
      "summary": "Deputada agradeceu presença de UNIUBs, ANPG e Associação Brasileira de Pesquisadores Negros, dirigida por Delton Aparecido Felipe.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688056704,
      "duration": 415,
      "transcription": "Boa tarde a todos e todas, confesso pra vocês que eu estou extremamente emocionado, e tentarei fazer a minha fala sem terminar ela chorando. Eu sou sujeito que choro por muito pouco mas hoje tudo o que aconteceu aqui, desde manhã, tem me movido e mexido com as minhas emoções, né? Eu quero complementar a deputada Dandara por essa sessão, né? Completar todos e todas que estão aqui presente, e quero em especial cumprimentar a todos e todas os pesquisadores e pesquisadoras da Associação Brasileira de Pesquisadores e Pesquisadoras Negros e Negras que se fazem presente aqui desde manhã, né? E é muito importante, eu quero citar esses pesquisadores e pesquisadoras, porque eles estão, a BPM é uma associação que tem mais de vinte anos de existência. Eles, esses pesquisadores e pesquisadoras estão nas universidades que implementaram as primeiras políticas de ações afirmativas lá no início do século. Esses pesquisadores e pesquisadoras tiveram que lidar com todos os discursos contrários a essas políticas na primeira década do século vinte e Esses pesquisadores e pesquisadoras moveramse e mobilizarse para que tivesse a a pra que a gente tivesse a lei de cotas a doze mil setecentos e onze. Esses pesquisadores e pesquisadoras se mobilizar e se mobilizam a cada dia para que tivesse também fosse respeitado a lei dois mil novecentos e noventa, esses pesquisadores e pesquisadoras, eles estão nessas universidades, e não só nas universidades, nas universidades também, na educação básica, nos institutos federais de educação, também lutando pra que as cotas seja, as cotas raciais seja ocupada pelo sujeito de direito, ou seja, defendendo a cada dia as comissões dietaidentificação. E estou aqui citando tudo isso, excelentíssima deputada e todos e todas que me ouve aqui também pela internet, por quê? Porque esses pesquisadores e pesquisadoras também, se as cotas abrem porta, aqui a pergunta que eu faço é, porta para o quê? E eu diria para futuro, Brasil mais democrático. E muito dos pesquisadores e pesquisadoras negros e negras que estão aqui, eles ajudaram a abrir as portas para muitos e muitas estudantes, estudantes que tem aqui, tenho prazer, nós temos o prazer na associação, né? E aí eu gostaria também de cumprimentar a nossa presidenta, professora Iranilde Soares, Iranilde, Iranilde Soares, da Universidade Estadual do Piauí, mas também nós temos o prazer de ter na nossa associação a professora Nilma Lino Gomes, né, que nunca muito nos honra, assim como o professor Henrique Cunha Júnior que estava aqui, professora Beatriz Gonçalves e Silva, né? Ah, está aí, né, desculpa, eu estava vindo pra né? Então, eu tenho muito o que agradecer, mas eu estou fazendo tudo isso e falar, ah, mas você veio aqui para falar da BPM? Sim, também. Mas eu vim aqui também pra dizer que existe acúmulo de expertise nesses sujeitos e sujeitas que têm trabalhado cada dia, pra efetivar a a lei doze mil setecentos e onze, e não só essa, a lei doze mil novecentos e noventa, que é fundamental para que esses alunos e alunas que entram na universidade também encontrem essas universidades professores e professoras negros e negras, né, pra que também encontrem na universidade negros e negras, pra pra que também encontrem nas universidades outros servidores negros e negras. E é a partir dessa expertise que esses esses pesquisadores, não fala que só por mim, mas por muita discussão que nós fazemos na área de políticas e ações afirmativas que temos aqui, o professor Adilson da UFOP, né, que coordena essa área, né, a do fórum de educação básica a partir do observatório de impacto de cotas raciais, a partir da escola de políticas de ações afirmativas, a partir do afrocentista, a partir de inúmeros projetos que a BPN tem aqui, nós entendemos, é fundamental, com certeza, a lei doze mil setecentos e onze mudou a cara desse país e a cara das universidades. Mas essa mudança ela ainda está em curso e precisa ser fortalecida, precisa ser ampliada para a pósgraduação, precisa ser garantida, inclusive, a manutenção ou a continuidade de políticas de cotas raciais no serviço público, é preciso política de permanência, tanto material como bolsas, mas é preciso política de permanência também simbólica. E é fundamental a gente garantir que nenhuma vaga seja ocupada de forma indevida, né? A professora Márcia Lima estava aqui estão fazendo. Eu posso garantir pra você que na Associação Brasileira de Pesquisadores Negros e Negros nós sabemos como essas comissões estão sendo feitas, e nós temos muito a dizer sobre isso, né? Nós temos muito a dizer sobre a importância para garantir que o sujeito de direito culpe essa vaga. Muitos e muitas dizem que não há não dá pra saber quem é negro no Brasil, as comissões não dá saber quem é negro no Brasil, por que comissões? Quero dizer, sim, que dá pra saber, é só você pensar no sujeito que vivencia o racismo no Brasil, esse é o sujeito das cotas raciais. E pra não ocupar mais tempo, porque eu sei que as minhas colegas também têm outros compromissos, viajar. Eu gostaria de terminar com uma fala de uma das intelectuais que mais move o meu coração. Sim, minha mãe, Teresa de Fátima Felipe. A minha mãe é uma mulher que foi mãe solo, gorda, negra, que muitos anos cortou cana, e sim mãe, eu sei que a senhora está orgulhosa de me ver nessa casa aqui hoje, né? E minha mãe sempre disse o seguinte, filho, as pessoas dizem que a esperança é a última que morre. E eu quero te dizer meu filho, que a esperança é o que mantém me mantém viva. Então vamos esperançar. Muito obrigado a todos e todas.",
      "summary": "REPRESENTANTE - Associação Brasileira de Pesquisadores Negros agradece participação, elogia deputada Dandara, homenageia associados e enfatiza importância de políticas de ações afirmativas, como cotas raciais, na educação e serviço público. Destaca manutenção, ampliação e combate à ocupação indevida das vagas, além de políticas de permanência. Conclui com citação sobre esperança como fonte de vida.",
      "speaker": {
        "name": "DELTON APARECIDO FELIPE",
        "position": "REPRESENTANTE - Associação Brasileira dos Pesquisadores Negros"
      }
    },
    {
      "start_time": 1688057119,
      "duration": 58,
      "transcription": "Obrigada Deltoni. Você sabe que, as mães negras desse país, nunca fizeram uma conferência, ou congresso, mas elas apostaram de tal forma na educação e manter as crianças negras, os filhos negros na escola, acho que nós somos resultado dessas lutas dessas mães negras então, beijo pra dona Maria de Fátima, beijo pra mãe da Nilma, dona Glória que eu amo demais, beijo pra minha mãe Cristiane, nós somos resultado disso. Chamar agora a representantes do Fórum Nacional de PróReitores e Reitoras de Assuntos Estudantis, foram a praça, Alicínia Correia, próreitora da minha querida universidade dois, tem que falar assim pra não dar briga, da UFMG. Oi, está, está ligado?",
      "summary": "Deputada homenageia mães negras que lutaram pela educação e está gratitude por representantes do Fórum Nacional de Pró-Reitores e Reitoras de Assuntos Estudantis presentes.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688057177,
      "duration": 558,
      "transcription": "Tarde, boa tarde a todas a todos e a todos. Falo então né, começar aí falando depois de uma de uma emocionante dessa em que você coloca logo a mãe na frente, né, aí fica difícil, então nós vamos começar aí honrando, né, as nossas ancestrais, né, os nossos faztrais, mas especialmente as mulheres né, as nossas as mulheres que nos guiam, as mães, minha mãe, minha minha mãe fadeira, minha avó lavadeira, as mulheres que eu também honro né, e digo assim só estamos aqui porque elas estiveram aqui, e elas estão aqui né, nesse momento elas estão aqui conosco. Queria cumprimentar toda a mesa, cumprimentar a deputada Dandara, parabenizando pela por essa audiência, agradecendo o convite ao Fórum Nacional de PróReitores e Próreitoras de Assuntos Comunitários Estudantis, não estou aqui sozinha, presente, o pessoal que está online, tem o Acácio ali né, da UFSCar né, que esteve até logo tempo na na no FanaPrás também, e dizer né que a a né estar estar nesse debate significa também pra nós fazer o nosso posicionamento político, né Dandara já conhece esse posicionamento, que esteve conosco no fórum, né e o Fórum Nacional de PróReitores e Próreitoras comunitária. Estudantis, ele se coloca no incondicional apoio ao projeto de lei, né, que está hoje né, que está substituindo o projeto a lei doze mil setecentos e onze, deixa eu ver se eu falei a não da lei certa que eu sou péssimo, nossa, é raro falar o nome número de uma lei certa, viu? Dizendo que a tornando dando continuidade né, à reserva vagas pra estudantes egresso de escolas públicas, pretos, parros, indígenas, pessoas com deficiência, e também né, o nosso condicional apoio né, nessa né nesse novo projeto de lei a defesa e defendendo assistente estudantil como parte constitutiva da política afirmativa, então pra nós a política afirmativa hoje ela tem dois eixos importantes, que é o ingresso, que é o acesso, e que é a permanência, a permanência hoje pra nós é conceito fundamental pra gente pensar a as trajetórias bemsucedidas de estudante escotista dentro da universidade. Então falando de bem sucedida no sentido amplo né, da permanência material, da permanência simbólica, dar continuidade através da pósgraduação, né, e da inserção qualificada no mercado de trabalho. Então então nós estamos chamando aí né permanência e pós permanência, entendendo que a política de cotas ela deve pensar né todos esses aspectos que estão aqui envolvem a presença desses grupos minoritários na universidade. Concordando né, com o nosso colega dizendo que há uma efetiva mudança no perfil discente, mas entendemos também que essa mudança ainda não foi né, ainda não se concretizou, então as cotas são fundamentais pra gente dar continuidade a processo de de presença né, de garantir a presença de estudantes de negros e negras na universidade, mas também porque as cotas mostraram pra nós caminho muito profícuo em fraram pra nós caminho muito profícuo interessante de uma mudança no interior das instituições de ensino superior, existe e dos institutos federais de ensino. Né? Então a universidade e os institutos federais passaram, né, a ter as ações como parte estrutural da sua organização interna. Então as suas próreitorias, ações afirmativas, assuntos comunitários estudantis, as contraladorias, as os setores, os mais variados setores dentro da universidade hoje que têm ação afirmativa como eixo fundante da estrutura e da organização da universidade. Falar aqui é falar em nome do FonaPrasse. O FonaPrasse instituiu observatório de políticas de ações afirmativas, e esse observatório né, liderado por grupo de de pesquisadores, pesquisadoras, gestores e gestoras produziram manifesto, e esse manifesto é o que eu vou trazer aqui como o manifesto em defesa da continuidade e do aperfeiçoamento da lei cota, nas instituições federais de ensino superior e técnico brasileiras. As políticas afirmativas pra nós, elas arrumam uma centralidade na discussão sobre a democratização do acesso à instituição de ensino superior, e a consequente redução das desigualdades raciais no Brasil. A gente sabe que as universidades houve uma uma ampliação, nós temos estudos que mostra essa ampliação, mas nós sabemos né, a a adoção do do do critério racial, mas sabemos ainda, né, que a gente tinha até pouco termo universidades que não estavam adotando o critério racial, né, e nenhuma política da ação afirmativa. Em dois mil e treze é que nós passamos então a ter a promulgação da lei, e somente em dois mil e dezesseis, em dois mil e dezesseis deputada Dandara, é que nós passamos a ter todas as universidades públicas federais aplicando a reserva de vagas. Então nós estamos falando de uma lei que foi né, de processo de de adesão que foi ocorrendo paulatinamente. Então nós temos muito ainda o que fazer em relação à adoção da da lei de cotas, a reserva de vagas pra pretos pardos indígenas e pessoas com deficiência. Apesar da histórica e persistência sub representação de pessoas negras nas universidades públicas, o IBGE mostrou em dois mil e dezoito já o número né, uma uma mudança no número de áudios declarados pretos e pardos nas universidades. Esse dado né, merece merece porém uma análise mais detida, porque essa informação mostra que a implementação né, também veio junto com uma né uma de muitas denúncias de de uma profusão de denúncia de fraudes, né, e porque a gente tinha não tinha mecanismos de controle né de complementares à autodeclaração. Então dizer que as comissões de reatentificação também nós defendemos a a as a as comissões de autenticação como parte do mecanismo de de implementação da lei de cotas. A defesa desse projeto de lei tem também como orientação pra nós a necessidade de estabelecer evidente de estabelecer uma revisão da política de acesso ao ensino público superior reiterando a necessidade da dessa da da reserva vagas, estabelecendo evidentemente quais são os grupos éticos beneficiários, sem prejuízo de outros grupos sociais, a inclusão da reserva de vagas cinquenta por cento de vagas na pósgraduação entendendo que a pósgraduação é a continuidade da da da da política de cotas, e a previsão de mecanismos de controle social da política adotada pra além das comissões de auto de verificação da declaração, nós estamos falando da necessidade de publicar, das instituições publicarem os critérios, os procedimentos, os critérios adotados a partir de uma instrução normativa nacional que pode ser construída aí né pelos órgãos né, pelas é coparceria dos movimentos sociais, com a parceria das universidades e com a participação da da ANDIFES. Também a previsão na lei, nós propomos aqui nesse nesse manifesto, que a lei preveja a possibilidade de adoção de vagas pra super numerários destinadas ah especificamente pra indígenas aldeados, quilombolas, pessoas trans, ciganos refugiados, egressos do sistema penitenciária, egressos e pessoas né que estejam de fato em grupos chamados grupos minoritários. A vinculação da reserva de vagas, a política de apoio e permanência vinculando então a reserva de vagas ao decreto PNAIS, que também estamos na luta pra se transformar numa lei, e a previsão de outras formas outras fontes orçamentárias. Estamos propondo nesse manifesto a produção e a atualização dos dados que possam referenciar as modalidades de vagas com critério étnicoracial, com a participação de órgãos governamentais e não e não governamentais. E aí a própria universidade tem esse papel de produzir dados. A construção da década das ações afirmativas e das políticas de reparação, produzindo estudos sobre o impacto da lei de cotas no acesso permanência e pós permanência notadamente a formação de quadros de pesquisadores, pesquisadoras, docentes nas universidades, negros e negras, indígenas e pessoas com deficiência nas universidades que nós sabemos que são subrepresentados nas universidades. Também a inserção e que possa também esse observatório possa também fazer AAA análise de dados, a produção de dados sobre a inserção no mercado de trabalho. Então dizer que a estruturação das ações afirmativas nas IFES e nos estudos sexos federais, pra nós é a garantia do direito, né, e nós dizemos aqui então a continuidade, né, a continuidade daquilo que está dando certo, nenhum direito a menos, cotas, abrem portas, assistente estudantil garante a permanência. Muito obrigada Alicínia,",
      "summary": "Representante do Fórum Nacional de Pró-Reitores defende política de cotas, apoia projeto de lei de reserva de vagas, destaca assistente estudantil e ação afirmativa na democratização do ensino superior, propõe vagas adicionais para minorias, e reitera que cotas são direitos que garantem permanência no ensino superior.",
      "speaker": {
        "name": "LICINIA CORREA",
        "position": "REPRESENTANTE - FÓRUM NACIONAL DE PRÓ-REITORES DE ASSUNTOS ESTUDANTIS"
      }
    },
    {
      "start_time": 1688057735,
      "duration": 27,
      "transcription": "Contribuição do Fona praça, eu estive recentemente numa reunião a convite dos nossos próreitores e próreitoras, foi muito rico, as contribuições, o acúmulo que esse Fórum tem promovido ao longo dos anos, então é uma alegria poder contar com essa parceria, estou muito feliz de têla aqui conosco. Quero chamar agora a Marta Lícia, que representa o PROIFES federação. Boa",
      "summary": "Deputada: Reunião fórum contribuições acumulados ao longo dos anos, feliz com parceria, convidou Marta Lícia do PROIFES.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688057762,
      "duration": 475,
      "transcription": "Boa tarde, é difícil né falar a essa altura né, muito difícil, mas necessário, não é, falar. Nesse momento de saudação e cumprimento inicial quero cumprimentar Ativa e muito querida deputada Dandara do Partido dos Trabalhadores que preside essa audiência. E assim cumprimentar todos os né, e todas as presentes, e esse cumprimento, eu vou me arriscar a trecho da música, imortalizada na voz de dona Ivone Lara, sorriso negro, abraço negro, traz felicidade, negro sem emprego, fica sem sossego, negro é a raiz da liberdade, Muito obrigada Dandara pela representação, né, por por esse momento, e assim eu saldo a todos. Fiquei pensando na justificativa para estar aqui falando, porque o desejo de estar escutando e refletindo, passando filme na na minha cabeça, eu que sou Marta Alicia, sou da Bahia, ingresso na rede federal de ensino superior através do Reuni né, professora da do Reuni num processo aí de ampliação das vagas né, nas nas universidades federais, e do processo de interiorização, e e isso foi feito a partir da Universidade Federal do Recôncavo da Bahia e hoje me encontro na Universidade Federal da Bahia. Representa a representação que me traz aqui é a representação do próIFES, que precisa de uma menção específica pois diz diz respeito aos aprendizados que vêm sendo incorporados ao movimento sindical, por meio de uma escuta atenta à luta dos movimentos sociais e do movimento social negro, que conquistou com muita luta a implementação da política de ação afirmativa e as cotas que sim, abrem portas para a diminuição da injustiça social, a própria desconstrução já antiga mas que demora muito a a se concretizar do mito da igualdade racial no nosso país, e a possibilidade real de construir a democracia no interior das universidades e institutos federais, pensando o acesso e a permanência à educação, à pesquisa, à extensão, e principalmente a forma peculiar como os Dantes e as estudantes participam dos processos de representação na gestão das próprias universidades, mudando de forma Fantástica por assim dizer, na sua o que Paulo Freire chama na sua boniteza, né? De fazer à universidade pública esse lugar da diversidade implicada política e crítica. Então agradecer ao movimento social negro por educar todos e todas nós, a educar o movimento sindical, professora Nuno Gomes está aqui, ela fala do movimento negro educador, E pra nós é é nesses é esse o sentimento então do PROIFES que abriga diversos sindicatos de docentes de Dos institutos federais e das universidades públicas federais, com cerca de quarenta mil colegas filiados aí no na Bahia, Rio Grande do Norte, Pará, Maranhão, São Carlos, Santa Catarina, Goiás, Sergipe, e por aí vai. Dizer que nos colocamos sim desde desde sempre como aliados do movimento no avanço dessa política, esse momento de avaliação do do aperfeiçoamento dessa dessa ferramenta já existente, e e principalmente na invenção de novas ferramentas, né, para que o estado ele possa pagar a dívida histórica dos mais de trezentos Anos de escravidão, e também do do período de de tráfico ilegal, né? Porque eu acho que isso é muito importante a gente sempre relembrar e registrar, E também a dívida que tem em relação ao período recente que vivemos de desmonte do estado brasileiro com o governo anterior. Então a gente tem uma dívida porque nós que somos professores das universidades vivenciamos então período De ascensão, vamos dizer assim, das políticas de permanência dos estudantes que assim ingressaram nas cotas e depois a gente perceber o sucateamento das universidades, a a falta de de as bolsas, né, que não eram, como é que a gente fala as eu estou super nervosa porque eu estou muito emocionada, as bolsas que estavam congeladas, E essas bolsas na verdade que impediam muitos dos nossos estudantes a permanecerem na universidade, ou também terem que optar por trabalhar, por fazer estágios não nas suas áreas, e não vivenciar a universidade dando a contribuição que precisam que sempre deram. Sobre avaliação das cotas, a nossa posição é avaliar pra avançar, nenhuma novidade a gente está aqui numa num momento né, a primeira Mesa, esta mesa de convergência, é avançar na concepção de educação superior como direita e não como privilégio, pois se avançamos pouco em relação a esse entendimento na educação básica, não não podemos afirmar, né, em relação à educação superior. O ato de avaliar é aperfeiçoar processos de uma política que tem experiências muito bemsucedidas, e que precisa de financiamento dessa política para ela se tornar robusta, é a assistência estudantil sempre, a assistência estudantil Casada com a política de ação afirmativa ela vai fazer com que esse estudante ele possa vivenciar a universidade. Vou vou concluir, a gente tem tempo curto, mas basicamente a gente queria também tratar É claro que reforçar né o que já foi dito as cotas na pósgraduação, atualmente eu estou orientando Dois estudantes, de mestrado estudando o caso da UFBA, a Universidade Federal da Bahia, outro estudante que saiu agora com trabalho muito bonito Sobre o caso da UNEB, a Universidade Estadual da Bahia, professora Nilma trouxe essa trajetória das universidades estaduais e a UNEB por exemplo, Em dois mil e dois, ela aprova as cotas, ela não aprova as cotas na graduação, ela aprova imediatamente as as Cotas na graduação e na pós graduação e é uma experiência que precisa ainda ser muito investigada, né, muito trabalhada, muito discutida. E é nesse ambiente né que a gente precisa pensar tanto a continuidade dessa política Com desdobramentos na pós graduação, desdobramentos porque não tem sido simples os estudos que a gente tem feito sobre a operacionalização da e o aperfeiçoamento da política na pós e a repercussão do que Delton trouxe sobre o acesso à carreira docente, a gente está falando de formação de quadros, você está falando de democracia, a gente está falando de uma universidade que precisa ter professores e professoras negros e negras e diversos, então muito obrigado, muito obrigada, a luta vale a luta, viva as cotas, viva a políticas de ações afirmativas.",
      "summary": "Representante - Proifes-Federação homenageia movimento negro e lutas sociais, enfatizando a importância de ações afirmativas e cotas em universidades para garantir acesso, permanência e democracia na educação. Sua entidade, com 40 mil filiados, apoia e fortalecerá políticas de cotas, visando reparar dívida histórica com a comunidade negra. Sua experiência como professora reforça a necessidade de avaliação e aprimoramento das cotas, especialmente na pós-graduação.",
      "speaker": {
        "name": "MARTA LÍCIA TELES BRITO DE JESUS",
        "position": "Representante - Proifes-Federação"
      }
    },
    {
      "start_time": 1688058237,
      "duration": 75,
      "transcription": "Muito obrigada pela contribuição do nosso PROIFES, eu tenho sempre falado da importância dos nossos institutos federais. Muito tem se discutido acerca, por exemplo, do novo ensino médio e a necessidade de revogação. E há questionamento grande com relação ao ensino médio, e eu não tenho nenhuma dúvida ao afirmar que a gente já tem modelo de ensino médio aliado ao ensino técnico, com ensino, pesquisa, extensão, assistência estudantil dando certo no nosso país, que é o formato dos institutos federais. Oxalá a gente consiga fazer com que toda escola estadual tenha a mesma qualidade do ensino, A mesma qualidade dos laboratórios, a mesma valorização aos professores e aos servidores que os nossos institutos federais têm. É muito importante Sempre lembrálos e lembrálos também da sua contribuição. Quero passar agora para Maria Páscoa Sarmento representando aqui a CONAC,",
      "summary": "Deputada elogia PROIFES e Institutos Federais como modelo de ensino médio técnico de alta qualidade, desejando mesma qualidade em escolas estaduais.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688058312,
      "duration": 492,
      "transcription": "Boa tarde, boa tarde a todos, boa tarde a todas, todes, começo pedindo licença aos ancestrais e a vocês que estão aqui e aqueles que ainda são de vir. Peço a benção dos meus caroanas e a benção dos orixás e que abençoe o nosso axé de de fala e de escuta. Bem, me chamo Páscoa, venho de quilombo chamado Barro Alto, na Ilha do Marajó, município de Salvaterra. E estamos na CONAC, no coletivo de educação juntamente com vários professores, professoras e muitos outros profissionais da educação quilombola da educação escolar quilombola. Bem, enquanto, membro desta coordenação, agradeço a deputada Dandara, tá, e em nome da deputada Dandara saúdo a todas e a todas que compõe essa mesa. Bem, Managivânia nos encarregou de estar aqui juntamente com Gessiane e Flávia pra trazer pouco da nossas percepções daquilo que temos percebido em termos de políticas públicas para a educação quilombola, que vai desde a educação infantil, todo e todo o ensino básico, e que chega na graduação e na pósgraduação. Bem, pra começarmos nós temos a seguinte situação. Aparecemos no contexto nacional em oitenta e oito, a partir da constituição de oitenta e oito. Trinta e cinco anos depois, a gente está aqui pensando políticas para o nosso povo, para o povo negro, e para o povo quilombola, para o meu povo. Bem, o estado brasileiro, ao longo desses trinta e cinco anos, e antes disso nunca se preocupou em saber qual é a nossa população? Quantos nós somos e onde nós estamos nesse amplo território nacional? Como pensar políticas públicas pra uma população que você sequer nota percebe a existência. Nós não estamos nos orçamentos públicos, nós estamos ausente portanto das políticas públicas, em todos os níveis, em todas as esferas do estado brasileiro. Então, como pensar políticas públicas para esse povo, que é invisibilizado no contexto nacional. Bem, buscando informações sobre nós, que nós temos tentado através do coletivo de educação, através da CONAC, juntar essas informações e constituir dados sobre nós mesmos, coisas que nós precisamos, fomos obrigados a fazer durante a pandemia pra garantir a vacinação prioritária, e a partir daí nós tivemos algumas informações, o IBGE tinha estimativas sobre a nossa população em dois mil e dezenove, e somente em dois mil e vinte e dois nós finalmente vamos aparecer pro estado através do censo, que enfim vai trazer retrato da população quilombola brasileira. Então, como nós estamos inseridos dentro das políticas de cota? Qual é o que se tem, dentro das políticas de ação afirmativa para o nosso ingresso e permanência nas instituições de ensino superior. Bem, segundo dados, corrigidos na internet, especialmente numa reportagem do Brasil de fato, das cento e seis universidades públicas, apenas em nove estados do Brasil nós existem ações afirmativa para o ingresso de pessoas quilombolas. Isso representa 0 vírgula cinquenta e dois por cento das vagas na universidade pública para as pessoas quilombolas. Em termos numéricos representa mais ou menos dois mil e trinta e cinco vagas para esse nosso público que não sabemos de fato qual é. Os estados da Bahia, Pará e Goiás são aqueles que mais ofertam vagas. O Pará, em dois mil e vinte e dois, e faço parte desse processo porque também sou servidora da universidade federal e tenho desde dois mil e sete pelo menos trabalhando conexões de saberes pra buscar dados pra trazer informações pra universidade, garantir uma política de cotas que foi, aprovado em dois mil e cinco e implementada apenas em dois mil e oito por causa do racismo que impediu o pleno cumprimento da do direito à educação pro povo negro do Pará. Então, criar essas estratégias foi uma luta nossa de movimento, do nosso CDEMPA, centro de estudos e defesa do negro do Pará, da nossa Malungo, que é a nossa associação estadual, e a gente conseguiu avançar nessa luta, mas todo ano, todo ano as críticas vêm, a última situação de extrema revolta entre nós foi uma aluna nossa da área das ciências da terra, das das geociências, que quase desiste da vida por conta do racismo de professor da instituição que começou a perseguir essa jovem, e tentou de toda forma fazêla desistir do curso. Então são essas situações que a gente vivencia diariamente por todo o Brasil. Uma das estratégia que o estado tem feito pra tentar nos manter fora desse direito é por exemplo fechar cem mil escolas rurais dos últimos vinte anos. E onde nós estamos principalmente? Nesse espaço rural. Se a gente não acessa a educação básica, como a gente vai chegar ao superior, a gente não tem nem dados efetivos no MEC sobre quantos de nós estamos matriculado na escola pública porque o senso escolar tem mecanismo que não permite que a gente seja visualizado de fato dentro dos dados educacionais, portanto as políticas os recursos não chegam de fato. Então são essas questões que trago pra essa mesa em nome do coletivo nacional de educação, da coordenação nacional de das comunidades negras rurais quilombola, muito obrigada.",
      "summary": "Quilombolas constitucionalmente reconhecidos, mas historicamente invisíveis e subrepresentados em políticas públicas, educação e orçamentos. Enfrentam desafios de racismo e acesso à educação básica e superior, com fechamento de escolas rurais. Ações afirmativas para universidade mínimas.",
      "speaker": {
        "name": "MARIA PÁSCOA SARMENTO",
        "position": "Representante - Coordenação Nacional de Articulação das Comunidades Negras Rurais Quilombolas - Conaq"
      }
    },
    {
      "start_time": 1688058804,
      "duration": 34,
      "transcription": "Obrigada, leve o nosso abraço de agradecimento à CONAC, contribuição muito rica à nossa audiência já que nós precisamos também investir em mecanismos de aprimoramento das reservas de vagas e ações afirmativas voltadas para o nosso povo e para a comunidade quilombola. Para encerrar aqui a contribuição quero conceder a palavra a senhora Josilene Ferreira Mota que participa remotamente representando o ANDES.",
      "summary": "Deputada agradece CONAC pela contribuição sobre mecanismos de melhoria de vagas e ações afirmativas para o povo quilombola, e cede a palavra a Josilene Ferreira Mota, do ANDES.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688058838,
      "duration": 506,
      "transcription": "Olá pessoal. Boa tarde a todas e todos e todos. Me escutam. Sim. Obrigada Dandara, em nome do nosso sindicato, sindicato nacional de docentes do ensino superior que como foi regime militar que vem lutando pela democracia não só né em forma de democracia de luta na ansiedade mas também né do direito à educação pública gratuita e referenciada socialmente né então é uma alegria poder estar compondo essa mesa Sou Josilene Mota como Dandara já falou e aí reforço né? Toda meu cumprimento em nome de Dandara todas as mulheres sobretudo que estão aí nessa mesa que no plenário, plenário muito bonito cheio de jovem né, e isso acaba reforçando a nossa esperança na luta, sobretudo pra pauta que está colocado aqui, que é verificar a lei que é dar mais suporte pra ela no sentido político, no sentido pedagógico, nesse sentido social, né, da sua relevância social para cada vez mais incluir pessoas indígenas, pessoas pretas, pessoas indígenas, pessoas pretas dentro das universidade pública e que tem como desdobramento outros processos inclusivos né. E aí dizer que o ANDES desde o processo da implementação do projeto lei esteve carregando essa bandeira, né, e hoje mais do que nunca, né, diante de todo o cenário, né, vivenciado nos últimos anos, nos últimos seis anos, a gente aqui reconhece, né a oportunidade de poder ter a liberdade de poder fazer a luta no sentido democrático e pautar questões que estão no âmbito né da da política educacional como retrocesso a política de cotas ela é reconhecemos não só política de cota mais como toda a política de ação afirmativa É instrumento da classe trabalhadora, né? Instrumento para que a gente possa estar inserido, estar inseridos e estar inseridos. A política de cotas alguns de nós já falou aqui, né, que teve na mesa os que me antecederam, disse que é abre portas e é na verdade, hoje ainda agora vi uma companheira paraense também quero dizer que eu sou paraense eu sou aqui da Universidade Federal do Pará quero dizer que o caso da aluna da geofísica, né, que sofreu racismo nós estivemos lá acompanhando enquanto sindicato regional norte dois estivemos nos atos estivemos acompanhando juntamente a associação de discentes Quilombolas aqui da Universidade Federal do Pará para que nenhum tipo de crime como esse venha se repetir. A gente sabe que o racismo se enfrenta todos os dias e a política de cota ela nos tem educado pra esse enfrentamento. Então a política de cota não é somente inserir né, a pessoa indígena, a pessoa preta, preto na universidade, a pessoa com deficiência na universidade, ela abre caminhos para que a gente possa se reconhecer como sujeito ela abre caminhos para que a universidade repensa a verdadeira função sobre tudo a universidade pública né, que só por meio da lei conseguiu EAE tem algumas na universidade que ainda não implementaram no seu sentido mas completo eu estava lendo uma matéria, uma pesquisa da VPN né que diz que algumas universidades nessa do levantamento do percentual de cotas pra pessoas negras né dentro da universidade, algumas universidades nem sequer poder e a minha universidade foi uma que não respondeu a pesquisa e a gente não tem os dados concretos de quanto qual é o percentual do total de vagas e o total de vagas ocupadas pela cota né? Então assim a contribuição pra Preel né que vai aperfeiçoar essa lei que vai qualificar esse processo né, ela traz no bojo outras situações importantes pra gente. Por exemplo né nós como docentes a gente perceber né enquanto sujeito que também está exposto a esses processos e perceber quanto sujeito que precisa cada vez mais passar por letramento racial pra entender, pra identificar e pra ajudar a educar e denunciar, né, porque esses processos eles são educativos e quando a gente educa te não se educa pra ficar no óbito universitário, a gente se educa pra vida, a gente se educa para o mundo do trabalho, a gente se educa pra política, então a política de cotas ela se apresenta nessa perspectiva, mas isso não basta né gente, pra qualificar o projeto lei que a deputada Dandara está colocando aí né, como espaço de contribuição e como já foi dito eu vou reforçar é preciso repensar a política de assistência estudantil critérios rigorosos de política de permanência porque é assim que a gente consegue não só concluir a universidade mas também ser ousado, ter a coragem de poder enfrentar o racismo vivenciado todos os dias, todos os dias mesmo gente nós enquanto sindicato, né, sindicato classista, né que tem o GT que trata especificamente das questões de políticas de classe questões étnicoraciais, a gente recebe todos os dias, desde os processos seletivo pra professores seja substituto ao efetivo né, denúncias né, de processo de bloqueio, de processo de de preconceito mesmo de racismo né, não só a questão racial mas também a questão de gênero, a questão da deficiência, então não é uma tarefa fácil e o movimento negro tem nos dado grandes lições pra gente pensar nessa política maior que é fazer valer não só a universidade pública mas institutos federais como já foi dito aí o ICFET porque o sindicato o ANDES ele agrega tem na sua base esse conjunto de instituições né, que oferta o ensino superior assim como as escolas de aplicação, foi falada aí da revogação do novo ensino médio que também é uma luta nossa, né, as escolas de aplicação elas estão passando pelo processo também de reformulação curricular. Ainda ontem conversarmos aqui eu algumas professoras aqui da UFPA da necessidade de se pensar no currículo. A gente precisa também pensar na lei dez mil seiscentos e trinta e nove, pensar na lei onze mil seiscentos e quarenta e cinco, que obrigam os currículos, né, os professores da educação básica implementar conhecimento sobre cultura e história afroindígena. Mas essa lei não incide nas universidades, essa lei não obriga os cursos de licenciatura que formam professores para atuarem nessa educação básica a implementar nos seus currículos, essa é uma grande lacuna existente, a rede municipal de ensino aqui de Belém fez levantamento, estudo pra entender através da coordenação de relações étnicoraciais para educação, o número de educadoras e educadoras que tinham conhecimento dessas leis. Gente, absurdo, né, absurdo nem cinquenta por cento dos professores da rede municipal daqui da cidade de Belém tem conhecimento da lei. Então a universidade precisa também se desdobrar, né nessa frente EA1 está compondo a frente, né, nacional que é uma campanha nacional de fazer valer a ler as duas leis dez mil seiscentos e quarenta e trinta e nove e a seiscentos e onze mil seiscentos e quarenta e cinco que nos obriga a pensar esse currículo porque esse currículo vai formar vai formar para atuação pedagógica vai formar para atuação política e vai formar para atuação social também pra esses processos de mudança, da nossa sociedade brasileira. Outro dado importante, né, que o Anderson também está trazendo de contribuição é que nesse encorajamento da política de cotas o importante foi a gente se encorajar também pra denunciar a precariedade pra denunciar a falta de orçamento nas universidade pública e foi o movimento estudantil, foi o movimento negro, foi o movimento indígena que não se sente pertencente daquele espaço com infraestrutura mínima pra eles né que nos ajudou também a fazer grandes denúncias fazer dossiês de denúncia pra verdade então andar e demais podem contar com antes no sentido né político pedagógico legal, jurídico né pra gente avançar nessa lei e agradecer o espaço em nome do Andes né, e fazer com que a luta né, em nome da classe trabalhadora, a voz cada vez mais. Obrigada irmã, boa tarde a todos e todas e todos.",
      "summary": "O Representante do Sindicato Nacional dos Docentes das Instituições de Ensino Superior - Andes ressaltou a importância de:",
      "speaker": {
        "name": "JOSELENE FERREIRA MOTA",
        "position": "Representante - Sindicato Nacional dos Docentes das Instituições de Ensino Superior - Andes"
      }
    },
    {
      "start_time": 1688059344,
      "duration": 796,
      "transcription": "Obrigada Josilene. Essa foi uma audiência pública tão ampla que contou com a presença de professores, professoras, com a presença da professora New Malino Gomes, do exdeputado Carlos Abicalil, também da Zara Figueiredo, Márcia Lima, uma representando o MEC, outra representando o Ministério da Igualdade Racial, com a presença do movimento estudantil organizado, UNIUBs, ANPG, do movimento negro, nas figuras aqui do Douglas Belchior, do Ministério Público Federal com o doutor Onésio, também com a presença do Ministério dos povos indígenas com Eliel, também com a representante do Ministério Direitos Humanos, com Raul Paiva, com o fórum de próreitores de assistência estudantil, assuntos estudantis com a professora próreitora Licínia Correia, também com representantes de PROIFES, com a Marta de Jesus, também com a Josilene representando Sindicato Nacional dos Docentes, instituição de ensino superior, queria justificar a ausência da Lívia Santana, promotora de justiça da do estado da Bahia, que teve compromisso, teve que ir às pressas, também justificou com a gente a deputada estadual de Minas Gerais, professora Macaé, Varisto, a Denise, sua assessora, esteve aqui durante longo período também a representando, registrar a presença do deputado Wellington Prado, que também passou por aqui, deputado Ivan Valente, que também registrou presença online no Infoleg, deputada Professora Soraia que também registrou presença e me mandou aqui no WhatsApp. Também quero registrar a campanha cotas pra quem com Instagram, Facebook, redes sociais. O professor Doutor Rodrigo Edenilson trouxe aqui pra gente esse material. Agradecer enormemente a contribuição da nossa assessoria, está aqui Renato, Cledson, Júnior, está aqui também Gilberto, Edi, Paola, Guilherme, Giovanna. Vou falar, já já. Estava aqui também a a Rosângela que também contribui com o nosso mandato, obrigada essa audiência resultado desse esforço coletivo. Nós também estamos na campanha para que a proposta do PPA possa estar entre as mais votadas com a proposta da igualdade racial, então é só ler o qr Code e ajudar a gente a subir a proposta da igualdade racial pra que a gente tenha mais orçamento para financiar as políticas de combate ao racismo nesse país. A lei dois mil doze mil setecentos e onze, que institui adoção de ações afirmativas para o ingresso de estudantes de escolas públicas, negros, indígenas, pessoas com deficiências em universidades federais, completou uma década em seu texto prevê uma avaliação também do Congresso Nacional, essa audiência pública é parte desse processo de construção, mas quero destacar aqui que enquanto relatora da revisão da lei de cotas, já fui pessoalmente de em catorze instituições federais de ensino, fazer o debate e acumular cada vez mais sobre os pontos que precisam ser avançados. Nós também reunimos com importantes segmentos do movimento negro brasileiro, quero destacar a coalizão negra por direitos, a frente negra brasileira, a convergência negra, também estivemos presente no Conselho Nacional de Educação porque nós sabemos é uma atribuição do Conselho Nacional de Educação a elaboração das diretrizes, e nós queremos diretrizes para as bancas de heteroidentificação. Nós também nos reunimos com o fórum de próreitores, com reitores ali na ANDIFES, então está sendo construída agora muitas mãos, e também parceria com o movimento estudantil. Nós sabemos que a escravidão negra foi a mais extrema das formas de opressão, a história moderna tem nos mostrado que há outras ainda se aperfeiçoando, a profunda desigualdade racial entre negros, indígenas, brancos em praticamente todas as esferas da sociedade é resultado de mais de três séculos de opressão racial contra a população não branca nesse país. Nós somos a maioria entre os pobres, os mais propensos à situação de desemprego, informalidade, detentores das piores posições no mercado de trabalho, com remuneração inferior as recebidas pelos trabalhadores brancos, habitando as áreas mais carentes de infraestrutura, todos os indicadores mostram a precária condição social de negros, indígenas, pessoas com deficiência na nossa sociedade, uma cruel e criminosa herança do processo profundo de colonização e precarização da vida. Passada uma década depois da implementação da lei de cotas, acreditamos que o importante passo foi dado no combate ao racismo estrutural no nosso país, bem como o capacitismo. Mas precisamos ir além. É preciso não apenas garantir a vaga, mas criar condições reais e profundas de permanência dos nossos estudantes cotistas. É preciso combater a fraude que acometem ainda às instituições no processo seletivo. Dar consequência ao projeto político das cotas e assegurar a reserva de vagas também na pósgraduação, no mestrado e no doutorado. As cotas têm sido uma fundamental ação não apenas para mudar a vida dos estudantes beneficiados, mas para mudar também a realidade das suas famílias, comunidades, territórios e consequentemente alterando com qualidade a realidade de toda a sociedade brasileira. Contando os acúmulos colocados aqui hoje nessa audiência pública, não restam dúvidas. As cotas abrem portas, alteram profundamente a sociedade, e nos fazem avançar num projeto de democracia, porque dos pilares da democracia é fazer com que os seus representantes tem cor, origem, cheiro, identidade do povo brasileiro, e nós vamos fazer isso também a partir da educação que é importante ferramenta de transformar vidas. Em diversos momentos dessa audiência pública eu fiquei extremamente emocionada de perceber a junção mais profunda, sincera e legítima do ontem, do hoje e do amanhã que a gente tem construído. Eu vi aqui pessoas que dedicaram as suas vidas pra gente ter o pouco de direitos que a gente tem hoje. Vi pessoas da minha geração ocupando espaços importantes, e vejo pessoas que ainda virão ocupar esses lugares, ocupar todos aqueles lugares que nos foram negados historicamente. Acho que essa é a força do movimento negro, do movimento indígena, do movimento quilombola, do movimento anticapacitista, dos movimentos que transformam com profundidade a nossa sociedade, a capacidade de passar esse cajado os que estão vindo, pros que virão e dar continuidade a essas lutas. Eu tenho muito orgulho de dizer a todo momento aqui que sou uma cotista orgulhosa na graduação e na pósgraduação. É a primeira vez que a gente tem uma deputada cotista no Congresso Nacional pra justamente mostrar pra esses racistas aonde estão os cotistas, a qualidade dos nossos cotistas. Não, nós não pioramos as instituições, pelo contrário, melhoramos e fizemos avançar. Não, os índices de qualidade e rendimento não caíram, pelo contrário, nós levamos outras epistemologias, outras áreas do conhecimento, nós formulamos outros saberes, como diz a minha querida professora Neuman Lino Gomes, os saberes emancipatórios produzidos no bojo da luta do movimento negro educador, nós fizemos e transformamos inclusive a estrutura administrativa das instituições, porque hoje nós temos próreitorias de assuntos estudantis, porque nós temos grupos de ações afirmativas, nós temos os nossos grandes neabs que são os nossos núcleos de estudos afrobrasileiros nas instituições. Nós alteramos também a correlação de forças no campo de quais grupos são importantes destinar recurso, pra onde que vai a verba de pesquisa? Quais são os projetos que precisam ser estimulados? Fruto disso foi no dia de hoje o relançamento, a reestruturação do programa Abdias do Nascimento. Pra quem não sabe, o abdias é basicamente o ciência sem fronteiras para pretos, pobres, pessoas com deficiência, fazerem intercâmbio e estudar em grandes universidades fora do Brasil e voltar com as suas contribuições, contribuir lá também com o ensino da cultura, história africana e afrobrasileira. E nós entendemos que para efetivar as cotas é preciso também uma educação antirracista, porque se você perguntar pra qualquer cotista, ele vai te relatar algum episódio de racismo na sala de aula. Ele vai relatar, ela vai relatar alguma dificuldade com algum professor que não se dispôs a adaptar aquele velho caderno amarelado de plano de aulas de trinta, vinte anos atrás. Nós sabemos que a nossa presença está ali naquele campo, né professora Neuman? Emansipação, regulação, e ele é campo de intensas e profundas tensões, é como se a gente estivesse num cabo de guerra, a gente puxa de cá, eles puxam de lá. A nossa presença ela incomoda em diversas vezes porque corpo negro nunca é corpo vazio, corpo indígena na academia mobiliza outros saberes, corpo com deficiência questiona a arquitetura, o saber, o currículo, a rementa a sala de aula, e esses corpos estão produzindo muita coisa nesse espaço. Nós queremos sim fazer avançar essa política de ação afirmativa, e nós sabemos que essa construção será forjada a muitas mãos, com muitos sonhos, muitas lutas. A articulação aqui dentro do Congresso está sendo feita. Essa audiência pública também é fruto dessa articulação, mas nós teremos ainda grandes e enormes desafios pela frente, porque a maior disputa de todas ela é na sociedade. Nós precisamos escutar corações e mentes para o nosso projeto político de país. A gente tem que falar das cotas no ponto de ônibus, no serviço, no restaurante universitário. Nós temos que falar das cotas com a nossa vizinha, com o porteiro do nosso prédio. Nós temos que dizer da importância que é alterar esses espaço pra nossa chegada, pra nossa história e pra história coletiva do nosso povo. A disputa na sociedade é o que nos dará de fato essa vitória e a consolidação de tantas lutas importantes. Por isso quero encerrar mais uma vez agradecendo a presença, a mobilização, a articulação, aqueles e aquelas que se dispuseram em estar com a gente nesse dia de hoje, mais uma vez colocar o nosso compromisso integral para fazer a nossa luta avançar. Assim quando a gente foi eleita, professora Nilma falou parabéns, está eleita, muito bom, dediquei pedir voto pra isso, agora vamos lá, não vamos deixar as cotas perderam, vamos pegar essa relatoria, e nós articulamos muito pra que ficasse com a gente, vamos articular agora ainda mais para que o nosso relatório possa ser votado e aprovado nessa casa. Muito obrigada pela presença de todos e todas e todes, seguimos na luta até que a vitória final aconteça.",
      "summary": "Deputada debates importância de cotas e inclusão na educação, combatendo fraude e promovendo epistemologias diversas. Ela é cotista e deseja demonstrar qualidade de cotistas, mudando instituições e estruturas, com educação antirracista e transformação social. Refere parceria com movimentos e relatório em revisão sobre política de cotas.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    }
  ]
}