{
  "start_time": 1710288000,
  "end_time": 1710332321,
  "title": "COMISSÃO DE TRABALHO",
  "description": "13/03/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "start_time": 1710326219,
      "duration": 133,
      "transcription": "",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710326352,
      "duration": 132,
      "transcription": "Antes de iniciarmos a pauta, eu quero saudar vossa excelência e parabenizar pela essa honrosa missão de presidir essa comissão tão digna e que tão importante pro trabalhador brasileiro, pra economia produtiva do nosso país, tenho certeza que vossa excelência fará esse grande trabalho, nós do PDT sempre tivemos a honra também de presidir por várias vezes essa comissão de trabalho, principalmente na época que era comissão de trabalho, administração e serviço público, mas tenho certeza que vossa excelência que representa partido também histórico de defesa dos direitos dos trabalhadores fará com muito mérito. Eu queria presidente, eu queria aqui antes de iniciarmos a pauta, fazer uma proposta ou abrir uma discussão dos procedimentos a serem adotados nessa comissão nesse ano legislativo. Nós tínhamos, digamos assim, o costume já implementado em legislaturas anteriores de termos três retiradas de pauta que se justificaria caso se houvesse, digamos assim, a necessidade pra alguma inovação naquele relatório daquele projeto, mas basicamente todas essas essas ações eram protelatórias e quando chega principalmente no segundo semestre acaba esse projeto não sendo votado, porque são três retiradas de pauta, adiamento de discussão, adiamento de votação, vistas, né, então acaba não sendo votado. Eu queria propor a vossa excelência, evidentemente com anuência dos colegas aqui dessa comissão, que pudéssemos rever este número de direito ao parlamentar pedir vistas não é? E aí vossa excelência determina por quantas sessões e aí nós teríamos realmente a pauta sendo Ou lidos o relatório, não sabemos se vai ser proposta ou discutidos né? Ou lidos o relatório, não sabemos se vai ser proposta ou adiamento de discussão, né? Então eu queria propor aqui aos colegas evidentemente, isso é uma decisão coletiva, que o procedimento desse ano em vez de três retiradas de pauta, que se diminuísse pra uma.",
      "summary": " Deputado propõe revisar número de retiradas de pauta para incentivar votação de projetos na comissão de trabalho. Sugestão é diminuir de três para uma retirada de pauta, evitando atrasos e promovendo eficiência legislativa.",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710326484,
      "duration": 118,
      "transcription": "É bastante pertinente a colocação de vossa excelência deputado André Figueiredo, de fato nós recebemos entre o dia de ontem e o início da manhã de hoje, diversos requerimentos de retirada de pauta que prejudicaram a o andamento desta da apreciação destas matérias relacionadas. Entendemos e respeitamos se tratar de instrumento parlamentar, é uma ferramenta do exercício do mandato de cada deputado, de cada deputada, nós respeitaremos evidentemente né esse essa prerrogativa prevista no regimento desta casa, e não há pra este pra esta sessão legislativa ainda a vigência do acordo, os termos do acordo serão discutidos com os pares e vossa excelência traz uma proposta que é, repito, bastante pertinente, considerando inclusive deputado André Figueiredo e demais que nós estamos diante de ano eleitoral em que o segundo semestre geralmente é de menor produtividade, né, em função do funcionamento desta casa, e colocamos isso certamente em discussão. De hoje nós apreciaremos a dos requerimentos pra que haja o exercício né do poder legislativo, do poder de cada deputado, de cada mandato, em exercer os seus instrumentos legais e regimentais. E a gente coloca então esse acordo sob novos termos em discussão dos pares, e evidentemente em votação pra que a gente possa otimizar o bom andamento das nossas reuniões ordinárias e extraordinárias. Deputado Daniel Almeida com a palavra. Senhor presidente também para cumprimentar a vossa",
      "summary": " Deputado propõe debater solicitações de remoção de pauta, respeitando prerrogativa de cada parlamentar. Discutir-se-á colocação de pauta sob novos termos e sua votação, visando otimizar reuniões ordinárias e extraordinárias.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710326602,
      "duration": 116,
      "transcription": "Dizer da alegria de vêlo presidindo esta comissão, tem tradição, tem história e tem muitos temas relevantes a serem tratados e seguramente, será muito bem conduzido por vossa excelência então é meu desejo e a certeza de que será assim. Dizer também da, preocupação que todos nós temos, de ter funcionamento dessa comissão com acordos feito entre os pares. E sugerir, reforçando o que o deputado André Figueiredo fez, que nós possamos rapidamente adotar algumas medidas, entre elas, eleger o restante da mesa que é é algo que é necessário ser feito pra que a estabilidade se faça de forma mais adequada, que possamos estabelecer os critérios de funcionamento aí vossa excelência naturalmente fará uma proposição e submeterá numa conversa interna dos líderes ou do conjunto dos membros da comissão, o procedimento a ser adotado. Porque penso que é absolutamente necessário reforçar o funcionamento das comissões. Nos últimos ano nós temos percebido que grande parte das matérias são levadas diretamente para o plenário, a partir de requerimento de urgência. E o espaço pra aprofundar o debate, e a sociedade acompanhar o conteúdo de cada matéria que nós liberamos, é das comissões, precisam fortalecer o papel das comissões. Então com boas práticas de funcionamento, e com o compromisso de todos nós politicamente, nós devemos fazer isso. E como bem vossa excelência lembrou, no ano eleitoral, no segundo semestre, fica mais difícil de acompanhar o funcionamento. Espero que tenhamos tenhamos condições de fazer essas tratativa e ter êxito no funcionamento dessa comissão. Conte comigo. Perfeito deputado Daniel Almeida, nós já provocamos.",
      "summary": " Deputado propõe medidas para melhorar funcionamento da comissão e destaca sua importância no debate.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710326718,
      "duration": 117,
      "transcription": "As lideranças dos partidos que ainda não fizeram a indicação dos membros para compor, né? Que a titularidade e as suplências que ainda estão vagas, inclusive sugerindo até mesmo a troca entre partidos pra que a gente possa ter aqui a garantia de bom está está aqui conosco, e ele pessoalmente engajouse na articulação com os demais partidos desta casa, mas cada aqui pode e deve né procurar as suas lideranças pra poder né otimizar a indicação que é uma alimentação no sistema interno da casa, é algo superrápido, que deve ser feito, e em relação à construção do acordo que irá regir essa sessão legislativa, eu sugiro aos senhores deputados, às senhoras deputadas, que identifiquem em suas assessorias pra que na próxima semana a gente já chegue na próxima quartafeira, no início da com o novo acordo pactuado, celebrado com todas as considerações feitas por cada e por cada uma de vossas excelências. Eu entendo se tratar de sentimento que é unânime aos presentes dessa comissão, mas evidentemente que nós não vamos em momento algum diminuir o tamanho dos mandatos de cada irá ser cumprido e assim o acordo celebrado a gente irá ser cumprido e assim o acordo celebrado a gente respeitálo acima de tudo. Deputada Geovana, com a palavra? Presidente e deputado Lucas Ramos, eu quero primeiro né desejar a vossa excelência.",
      "summary": " Deputado sugeriu completar indicações de membros para cargos vagos e procurar lideranças para otimizá-las. Além disso, pediu a identificação de assessorias para formular novo acordo a ser celebrado na próxima quarta-feira, respeitando mandatos e acordos anteriores.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710326835,
      "duration": 87,
      "transcription": "Bom andamento da nossa comissão, parabenizálo por presidir essa comissão ao qual eu já fui vicepresidente e sei da importância para os trabalhadores do nosso Brasil. Ah e desejar muita sabedoria e quero aqui me somar os deputados que falaram né? O deputado André que fez essa sugestão muito importante pra que essa comissão que é tão importante, realmente seja produtiva e que a gente não fique retardando projetos importantes para os trabalhadores, principalmente do nosso Brasil. Mas quero aqui, já falei com vossa excelência, com o assessor Alfredo, que sempre muitos prestativos em relação a importante que é corrigir uma injustiça aos trabalhadores do nosso país, principalmente aqueles que tinham aposentadoria especial e que a reforma da previdência lá realmente prejudicou esses trabalhadores, que a gente possa nessa comissão corrigir e pedir, né, a a vossa excelência que está comprometido pautar o PLP quarenta e dois de dois mil e vinte e três que já foi pedido vistas no final do ano passado nessa comissão pra que realmente a gente vote o mais breve possível. O Nós Nós agradecemos deputado Geovana de Sá, sempre muito",
      "summary": " Deputada refere-se bom andamento da comissão, elogia presidência, deseja sabedoria a membros e pede apoio a sugestão de deputado André para avançar com projetos importantes para trabalhadores, especialmente aqueles prejudicados pela reforma da previdência. Suplica apoio ao PLP 42/22 para votar a mais breve.",
      "speaker": {
        "id": 178966,
        "name": "Geovânia de Sá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1710326922,
      "duration": 72,
      "transcription": "Reforçamos ainda que a subcomissão pode realizar audiências públicas, promover estudos e pareceres técnicos que vão evidentemente subsidiar o relator, e também a constituição de uma comissão geral no plenário Ulisses Guimarães. Essa é a forma que a subcomissão pode dar andamento aos seus trabalhos. Deputado Leonardo Monteiro, com a palavra. Senhor presidente.",
      "summary": " Subcomissão permite audiências públicas, estudos e pareceres técnicos, subsidia relator e pode criar comissão geral no plenário. Deputado Monteiro, aguarda sua vez de falar.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710326994,
      "duration": 279,
      "transcription": "Lucas Ramos, eu falei pouco isso no dia da sua posse, da eleição em posse, mas tinha alguns colegas que não estavam aqui presentes e algumas organizações também que participam ativamente aqui instituições da nossa comissão e, por isso fiz questão de pedir a palavra pra conversar pouco, começando agradecer, agradecendo o período que estive aqui na presidência dessa comissão, meus vicepresidentes, todos os pares aqui, né, a participação também da Ministério Público, o Ministério do Trabalho, as instituições que cuidam da temática das da das relações do trabalho, desse mundo do trabalho, e ao mesmo tempo, dizer a a vossa excelência, como eu disse no dia da sua posse. Foi muito gratificante empossar pessoa com vossa excelência aqui na presidência de uma comissão tão importante, né, conhecendo o seu perfil, o seu jeito de trabalhar, o seu posicionamento político ideológico, né. É uma segurança dar continuidade aqui dos bons já que todo mundo aqui está começando fazer a sua pauta de debate, eu acabei de sair dum dum programa de de TV aqui, de expressão nacional, com a participação, de representação dos aplicativos, dos motoristas, dos aplicativos, e também do deputado Daniel Agrobom, da Frente Parlamentar, e que que faz oposição ao governo né? E eu estava então representando, eu diria assim sem sem titularidade mas eu acabando lá como expresidente né, e quem conduziu os debates até aqui, me senti assim integrante aqui e pouco a voz majoritária dessa comissão. E eu queria então dizer a vossa excelência, de que tem algumas coisas que nós precisamos priorizar, entre elas é o debate do projeto de lei que trata dos aplicativos. Por quê? Porque o nosso trabalho não terminou aqui na comissão do trabalho. Aqui foi foi criado uma subcomissão que tem a deputada Flávia como presidente, que tem o deputado Vicentinho como relator, mais do que nunca essa subcomissão tem que ter continuidade, e nós precisamos inclusive ter a grandeza de fazer 000 debate de alto nível, porque primeiro há uma tentativa de jogar na opinião pública e contra os trabalhadores dos aplicativos que regulamentar não é bom. Eu acho que isso já é debate superado, o projeto está aqui. Mas também há debate na tentativa, de adiar, vamos pedir a suspensão do regime de urgência do projeto. Vejamos nós. O Grupo Tripartite trabalhou mais de sete meses nesse projeto, nós criamos aqui na comissão de trabalho subcomissão, a Frente Parlamentar atuou sobre isso. Então eu sou defensor de que mantenhamos a urgência do projeto, e quem tiver contribuição andar porque tem outro projeto em curso, que venha, que apresente emendas ao projeto do governo que foi construído de forma tripartite então é é uma questão muito importante e eu sei o papel que a comissão nossa do trabalho tem em relação a esse projeto. Eu não sei se o presidente Lira vai criar grupo, aliás uma comissão especial, ou ele vai dirigir pra cá pra nossa comissão, mas em qualquer cenário, a comissão de trabalho tem que ter uma uma atuação ativa e ativa sobre esse projeto. Então eu coloco uma prioridade porque nós temos que fazer a entrega pra sociedade brasileira presidente. A entrega pra sociedade brasileira é regulamentar as relações de trabalho entre os trabalhadores dos aplicativos e as empresas das plataformas. Obrigado senhor presidente.",
      "summary": " Deputado fala sobre gratidão por período na presidência da comissão, agradece participação de vice-presidentes, Ministério Público, Ministério do Trabalho e outras instituições. Destaca importância de debater projeto de lei sobre aplicativos e manter urgência do projeto. Promete atuação ativa da comissão de trabalho nesse projeto, visando regulamentar relações trabalhistas entre aplicativos e trabalhadores.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710327273,
      "duration": 277,
      "transcription": "Deputado Airton Faleiro, pra nós, correr contra o tempo, considerando que o projeto, o PLP doze de dois mil e vinte e quatro chegou a esta casa no dia quatro de março, em regime de urgência, e nessa natureza, nós da comissão do trabalho, perdemos a discussão para o plenário. A designação do relator será feita pelo presidente da casa, deputado Arthur Lira, e nós então imediatamente provocamos o presidente Arthur Lira pra que pudesse instituir no âmbito desta casa ou grupo de trabalho ou uma comissão especial para discutir a matéria e subsidiar o deputado relator que vier a ser indicado pela presidência da Câmara dos Deputados. É de fundamental importância que a gente participe desse debate, da construção de uma solução, de item que está muito perto de ser consensual, afinal de discussão, seja no âmbito da participaram do processo de discussão seja no âmbito da subcomissão presidida pela deputada Flávia, relatado pelo deputado Vicentinho e que tem certamente, né, mais dever a cumprir até que haja a discussão em plenário. Nós estamos atentos a isso, estamos aguardando a disponibilidade pra receber o deputado Arthur Lira e coloquei, né? Registrei a nossa vontade enquanto comissão do trabalho de participar desse debate antes de ir para plenário. Eu ainda está aberta facultada a palavra, mas eu queria dar andamento a nossa reunião, e informo que retiro de ofício os seguintes itens da nossa pauta, o item sete, projeto de lei seiscentos e dezoito de dois mil e vinte e dois, por ausência da relatora a deputada Flávia Moraes. Também o item oito, projeto de lei número dez mil e dezoito de dois mil e dezoito, a pedido do relator, o deputado Daniel Almeida, o item nove, projeto de lei número três mil e oito de dois mil e vinte, por ausência do relator, o deputado Carlos Veras, O item onze, projeto de lei número seis mil seiscentos e oitenta e nove de dois mil e treze, por ausência da relatora, a deputada Flávia Moraes, o item treze, projeto de lei número seis mil e cinquenta de dois mil e dezesseis, por ausência da relatora a deputada Flávia Moraes, o item dezessete, projeto de lei número dois mil quatrocentos e cinquenta e seis de dois mil e dezenove, por ausência da doutora deputada Flávia Moraes, e por fim, o item dezoito da nossa pauta, o projeto de lei número dois mil seiscentos e oitenta e três, senhores, a gente e senhores, a gente faz aqui, a gente faz AAA0 registro, né? Do nosso acordo de procedimento e passamos a votação sugestão desta nossa pauta, a ler, item seis, projeto de lei número quatrocentos e noventa e quatro de dois mil e dezenove, do deputado capitão Alberto Neto. Item doze, projeto de lei número sete mil e seis de dois mil e treze. A pedido do deputado capitão Alberto Neto e também do deputado Vincentinho. O item dezesseis, projeto de lei número mil duzentos e vinte de dois mil e vinte e a pedido do deputado Vicentinho. Item vinte do projeto de lei, número três mil cento e vinte e oito do deputado de dois mil e vinte e a pedido da deputada Fernanda Pessoa e o item vinte e projeto de lei número duzentos e trinta de dois mil e vinte e três também a pedido da deputada Fernanda Pessoa. Portanto em bloco, estando todos de acordo, itens retirados de pauta atendendo Resistente. Os requerimentos. Resistente. Deputada, com a palavra.",
      "summary": " Deputado propõe grupo de trabalho ou comissão especial para debater projeto urgente e consensual sobre trabalho. Deseja votar itens da pauta com propostas de outros deputados. Retira itens da pauta por ausência de relatores ou pedidos específicos.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710327550,
      "duration": 141,
      "transcription": "Saudar a sua Assunção na condição de presidente, uma comissão que é tão importante que diz respeito à vida, dos trabalhadores e trabalhadoras que constrói este país. Presidente, na condição de relatora, do item catorze da pauta, é o que diz respeito ao projeto de lei número sete nove três meia dois mil e dezessete, eu gostaria de solicitar a retirada de pauta, atendendo a uma a uma solicitação da agência da uma solicitação da Associação Nacional dos Profissionais de e produção de eventos, nós tínhamos aprovado requerimento de audiência pública ainda no ano de dois mil e vinte e nós vamos reapresentar esse requerimento, nós queremos escutar todos os representantes do segmento, que nós possamos construir uma proposição que seja fruto desse consenso de todos esses de pessoas que ou de que estão em todos esses lugares. Eles argumentam que é preciso discutir mais e nós estamos de acordo a discussão nunca é excessiva, ela sempre constrói os caminhos pra que essa câmara se posicione da forma mais adequada possível. Eles falam também que não há uma cláusula de transição para os produtores que atuam no setor. Nós temos toda a disposição de estarmos corrigindo esse aspecto e valorizarmos quem está na na profissão ou quem está na atuação há muito tempo. EAEA importância da realização desta audiência pública. Então eu peço pra retirada de pauta do item catorze para que nós possamos realizar uma audiência pública, efetivarmos uma discussão e construirmos uma proposição que seja uma proposição fruto deste consenso e para que nós possamos reafirmar o caráter inclusive democrático dessa própria comissão. Então solicito retirada de pauta do item catorze. Na condição de relatora. Item catorze, retirada de pauta",
      "summary": " Deputada solicita retirada de pauta do item 14, projeto de lei 793/17, para realização de audiência pública e construir consenso sobre inclusão de cláusula de transição para profissionais do setor de produção de eventos.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1710327691,
      "duration": 155,
      "transcription": "Atendendo o pedido da relatora deputada Érica Cocai, vossa excelência apresentando o pedido de realização de audiência pública, a gente se compromete, esta presidência, a pautar já na próxima semana no próximo encontro da quartafeira. A gente pede rapidez na apresentação do requerimento porque há uma disputa muito grande pelos espaços desta casa, a gente precisa fazer uma programação junto às reservas, né, do dos plenários e dos ambientes que vossa excelência apontasse mais interessante. Passamos então para a discussão dos requerimentos. Nós não vamos fazer a discussão dos requerimentos em bloco pra que haja a possibilidade de manifestação do autor caso haja interesse aqui durante a nossa reunião. O item requerimento número de dois mil e vinte e quatro do deputado Born Gás que requer audiência pública em memória às vítimas de doenças e acidentes relacionados ao trabalho, o abril verde. E para debater a importância da prevenção e necessidade de promover o meio ambiente do trabalho digno, sustentável, seguro e saudável. Quero quero ser coautora. Subscrever e Subscrever. Perfeito, eu também senhor presidente, todos os pedidos serão atendidos aqui de subscrição, a manifestação individual dos deputados, aqui a secretaria da mesa vai fazer o registro. O Vicentinho. O Vicentinho está do lado de cá? Deputado Alfredino. Essa coisa que Rio é confusão danada meu amigo. Então todos, todas as manifestações serão acatadas por esta presidência. Coloca discussão, não havendo quem queira discutir a gente coloca em votação permanecendo como se se encontram aqueles que aprovam, requerimento aprovado. Passamos então. Passamos então a item três da nossa pauta, requerimento número três de dois mil e vinte e quatro, de autoria do senhor deputado capitão Alberto Neto que requer a realização de pública para discutir o PLP doze de dois mil e vinte e quatro, que dispõe sobre a relação de trabalho intermediário por empresas operadoras de aplicativos de transporte remunerado, privado individual de passageiros. Ao privado individual de passageiros. Ao autor, passamos a palavra.",
      "summary": " Deputado concorda em pautar audiência pública na próxima semana, disputa por espaços no parlamento. Audiência pública solicitada sobre vítimas de doenças relacionadas ao trabalho será discutida, sem objeções aprovada. Discussão sobre relação de trabalho intermediário por empresas de aplicativos de transporte será debatida, passada a palavra ao autor.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710327846,
      "duration": 151,
      "transcription": "Eu também senhor presidente. Presidente, esse aqui é o é o requerimento três, não é isso? Sim. Sim. Sim audiência pública. Perfeito, nós estamos prestes AAA receber do governo projeto muito danoso pros trabalhadores do Brasil, que é, que já anunciado pelo ministro Luiz Marinho, que é o fim do saque aniversário. Aí você é do aplicativo, né? Ah, desculpa. Peguei aqui o requerimento errado. Perfeito. Já temos o projeto em discussão, que é o PLP doze, inclusive eu acho que é o próximo item a gente vai falar sobre a convocação do ministro, mas é necessário uma audiência pública pra que a gente possa entender os dois lados da moeda, porque nós já sabemos o que é que o governo quer, o governo quer arrecadar. Então ele está tachando a Uber, está tachando o trabalhador, e nós pelo pelo estudo simples de mercado quando você aumenta o preço, você vai diminuir a demanda, porque a população não vai ter condições de pagar, e aí você reduz o número de corrida, se tu reduz o número de corridas, tu reduz o número de trabalhadores. Essa é a lógica. Então a audiência pública vai servir pra esclarecer pra todos os deputados, aqui não é questão de esquerda nem de direita, nós nós temos uma missão nessa comissão, e é primeiro parabenizar, deputado Lucas Ramos, pelo pela sua presidência, boa sorte, quero que você conte mesmo estando aqui na oposição, mas que a gente possa trabalhar em com o intuito de beneficiar os trabalhadores no nosso Brasil gerando cada vez mais emprego. Então a gente não pode admitir projeto do governo que vai trazer desemprego pro país. E essa audiência pública é fundamental pra pra ouvir os dois lados da moeda. E aí eu tenho certeza que depois dessa audiência nós vamos ter mais confiança de estar falando a linguagem do trabalhador, e não só a linguagem do governo. Ah presidente, eu gostaria de incluir a pedidos, a o instituto Ana Matra, o Ministério Público do Trabalho, e os sindicatos dos auditores do Trabalho que gostariam também de participar dessa audiência pública.",
      "summary": " Deputado propõe audiência pública sobre projeto do governo que pode causar desemprego aos trabalhadores do Brasil, especificamente sobre o fim do saque aniversário. Ele argumenta que isso reduzirá demanda, número de corridas e trabalhadores no setor de aplicativos de transporte como Uber. Além disso, ele solicita que o instituto Ana Matra, o Ministério Público do Trabalho e os sindicatos dos auditores do Trabalho também participem dessa audiência pública.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710327997,
      "duration": 14,
      "transcription": "É bastante pertinente a colocação de vossa excelência deputado André Figueiredo, de fato nós recebemos entre o dia de ontem e o início da manhã de hoje, diversos requerimentos de retirada de pauta que prejudicaram a o andamento desta da apreciação destas matérias relacionadas. Entendemos e respeitamos se tratar de instrumento parlamentar, é uma ferramenta do exercício do mandato de cada deputado, de cada deputada, nós respeitaremos evidentemente né esse essa prerrogativa prevista no regimento desta casa, e não há pra este pra esta sessão legislativa ainda a vigência do acordo, os termos do acordo serão discutidos com os pares e vossa excelência traz uma proposta que é, repito, bastante pertinente, considerando inclusive deputado André Figueiredo e demais que nós estamos diante de ano eleitoral em que o segundo semestre geralmente é de menor produtividade, né, em função do funcionamento desta casa, e colocamos isso certamente em discussão. De hoje nós apreciaremos a dos requerimentos pra que haja o exercício né do poder legislativo, do poder de cada deputado, de cada mandato, em exercer os seus instrumentos legais e regimentais. E a gente coloca então esse acordo sob novos termos em discussão dos pares, e evidentemente em votação pra que a gente possa otimizar o bom andamento das nossas reuniões ordinárias e extraordinárias. Deputado Daniel Almeida com a palavra. Senhor presidente também para cumprimentar a vossa",
      "summary": " Deputado propõe respeitar requerimentos de retirada de pauta e discutir acordo dentro do contexto de menor produtividade no segundo semestre de ano eleitoral. Anunciará votação sobre o assunto.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710328011,
      "duration": 162,
      "transcription": "Eu penso que, a intenção do governo é extremamente louvável e eu nós não somos contra obviamente, façamos a discussão a mais aprofundada possível. Mas nós temos trabalhadores e trabalhadoras nesse país que não tem nem relação de classe determinada, e não sabe exatamente a quem se estão, a quem estão a quem se a quem tem a sua relação estabelecida, e que não tem direitos assegurados, direitos assegurados. É preciso ver a fala, a fala dos trabalhadores em aplicativos que não têm jornada, que não têm previdência, que não têm nenhum tipo de segurança no local de trabalho. Então nós falarmos por exemplo dos trabalhadores que estão em em trabalho a partir das motocicletas por aplicativo, eles sofrem muitos acidentes de trabalho que não são reconhecidos como acidente de trabalho. O que é o absolutamente o óbvio você reconhecer que houve acidente de trabalho porque estão em situação de trabalho. Então há processo de desregulamentação absoluta das relações de trabalho que precisa ser corrigido. E essa é a intenção do próprio Ministério do Trabalho, de elaborar o grupo de trabalho, de discutir ou seja de construir uma forma de dar segurança ao exercício da condição de trabalhador. Nós não podemos voltar a período onde no final do século do século dezenove, onde o começo do século vinte, onde o até a jornada de trabalho era determinada pelo próprio patrão, porque você não podia ter qualquer tipo de direito assegurado. Então portanto nós somos a favor da audiência pública, entendemos que essa é uma discussão que envolve uma quantitativo de trabalhadores que é que precisam ter direitos assegurados e esse é o objetivo do governo assegurar direitos, não conviver com a barbárie contra os trabalhadores e trabalhadores. Sugeriríamos que nós tivéssemos nessa audiência pública a presença da Central Única dos Trabalhadores, a presença da força sindical, do Sindicato dos Motoristas e Aplicativos do estado de São Paulo e aqui do Distrito Federal. Estamos sugerindo outras outras outras vozes nesta audiência pública pra que ela possa realmente aprofundar uma discussão que é necessária para o país. Então portanto esta é a sugestão de acrescentarmos estes nomes ou essas entidades na discussão na discussão da audiência pública. Presidente, eu iria sugerir que todos fizessem, ai, mantendo a a",
      "summary": " Deputada propõe discussão sobre trabalhadores sem direitos, sem relação de classe determinada e que sofrem acidentes não reconhecidos. Suporte a audiência pública com presença de CUT, força sindical, e Sindicato de Motoristas e Aplicativos de SP e DF. Necessidade de corrigir desregulamentação nas relações de trabalho e garantia de direitos a trabalhadores.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1710328173,
      "duration": 9,
      "transcription": "Antes de iniciarmos a pauta, eu quero saudar vossa excelência e parabenizar pela essa honrosa missão de presidir essa comissão tão digna e que tão importante pro trabalhador brasileiro, pra economia produtiva do nosso país, tenho certeza que vossa excelência fará esse grande trabalho, nós do PDT sempre tivemos a honra também de presidir por várias vezes essa comissão de trabalho, principalmente na época que era comissão de trabalho, administração e serviço público, mas tenho certeza que vossa excelência que representa partido também histórico de defesa dos direitos dos trabalhadores fará com muito mérito. Eu queria presidente, eu queria aqui antes de iniciarmos a pauta, fazer uma proposta ou abrir uma discussão dos procedimentos a serem adotados nessa comissão nesse ano legislativo. Nós tínhamos, digamos assim, o costume já implementado em legislaturas anteriores de termos três retiradas de pauta que se justificaria caso se houvesse, digamos assim, a necessidade pra alguma inovação naquele relatório daquele projeto, mas basicamente todas essas essas ações eram protelatórias e quando chega principalmente no segundo semestre acaba esse projeto não sendo votado, porque são três retiradas de pauta, adiamento de discussão, adiamento de votação, vistas, né, então acaba não sendo votado. Eu queria propor a vossa excelência, evidentemente com anuência dos colegas aqui dessa comissão, que pudéssemos rever este número de direito ao parlamentar pedir vistas não é? E aí vossa excelência determina por quantas sessões e aí nós teríamos realmente a pauta sendo Ou lidos o relatório, não sabemos se vai ser proposta ou discutidos né? Ou lidos o relatório, não sabemos se vai ser proposta ou adiamento de discussão, né? Então eu queria propor aqui aos colegas evidentemente, isso é uma decisão coletiva, que o procedimento desse ano em vez de três retiradas de pauta, que se diminuísse pra uma.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710328182,
      "duration": 90,
      "transcription": "Presidente, pra manifestar o apoio a esse requerimento, acho que esse é tema relevante. O Brasil está discutindo, o mundo está discutindo esse tema, como fazer a proteção de atividade laboral ou de relação econômica, qualquer que seja a abordagem que alguns pretendam fazer mas que tem contingente de pessoas que se nós não abordarmos adequadamente o problema agora, eles se acumularão e no futuro a sociedade vai ser cobrada a pagar preço, então não é possível que haja desequilíbrio tão grande que algumas plataformas estejam super milionárias, faturaem tanto e tenha tanta gente desprotegida. Então qual é o objetivo? É fazer o debate e ver qual é a melhor forma de equilibrar esta relação, que é uma relação no mercado uma relação de proteção de vida de pessoas. E sugerir que seja incluída aí também a participação do sindicato dos, dos trabalhadores ou usuário ou trabalhadores não, o usuário não, trabalhadores ou profissionais sei lá como possa se chamar, está indefinida ainda, aquelas pessoas que trabalham com o Uber com plataformas da Bahia. O sindicato da Bahia. Deputado Vicentium com a palavra.",
      "summary": " Deputado fala em apoio a regulamentação de plataformas de trabalho, promovendo proteção e debate equilibrado para trabalhadores/profissionais, sugerindo inclusão de sindicatos em discussão, exemplificando com o caso do Uber na Bahia.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710328272,
      "duration": 205,
      "transcription": "Obrigado senhor presidente, bom dia caros colegas. Senhor presidente, só para os os que não estão informados, esta casa, esta comissão, na sob a presidência do nosso querido companheiro Airton Faleiro, criou uma comissão, uma subcomissão para tratar desse tema. E esta subcomissão ela não se acaba com uma nova, com uma nova direção digamos assim, ela é permanente, tem todo cronograma de audiências públicas, já realizamos várias, ouvimos os trabalhadores, ouvimos os empresários, queremos ouvir experiência internacional, aonde se evoluiu, onde se avançou, queremos ouvir técnicos, pesquisadores, tem todo cronograma. Então esta proposta aqui é apresentada é mais uma proposta e o que eu recomendo é que nós depois nos sentimos antes da plenária para organizar cronograma para nós não temos nenhum problema. Única coisa que eu quero dizer é que há uma diferença entre trabalhador que não tem nenhum direito se quebra o carro ele perde o carro na no aeroporto não tem nenhuma condição de dignidade de higiene para ele ficar lá esperando ser chamado se ele se machuca não tem nenhum seguro, chega a idade não se aposenta. Então esse é o ele trabalha jornadas ilimitadas, não é? Tem o a uma pesquisa feita pela Universidade Federal da Bahia que os trabalhadores que trabalham em bicicletas pra poder chegar perto de salário mínimo terão que trabalhar até sessenta e cinco horas semanais. Então esses aspectos é que nós não concordamos. Se o seu patrão vai ter que pagar algum dinheiro pra poder suprir necessidades estratégica do povo trabalhador. Se o trabalhador participa como qualquer trabalhador ou participa pagando também é parte da sua previdência normal, isso faz parte, porque nós não podemos é a escravidão, porque são pais de família, não é? Chega momento que não podem mais trabalhar, ainda mais no transporte, motos, veículos que é o caso em questão. Tão isso é inaceitável e por isso eu concordo com audiência pública desde que se considere o que já foi aprovado o que está sendo feito, uma comissão e quer dizer que humildemente colega dos senhores é o relator dessa comissão, subcomissão presidida pela nossa estimada Fátima Moraes. Obrigado presidente. Subscrevo e acrescento ainda a preocupação com os direitos das mulheres motoristas, e há a previsão de garantir a licençamaternidade. Senhor presidente, me permita só acrescentar, presidente, aqui nós fizemos uma audiência pública com meninas, meninos e meninas, e uma delas disse eu eu sofro três vezes, quando o chefe me assedia, porque eu sou uma menina jovem, bonita, quando os meus colegas me assediam, e quando o cliente me assedia. Já fui ameaçada de ser estuprada, tive que correr. É assim? É de qualquer maneira? Por isso eu queria acrescentar à minha fala, essa situação. Pertinente deputado cento e",
      "summary": " Deputado propõe audiência pública sobre trabalho em plataformas de transporte, destacando importância de direitos trabalhistas, horários limitados e licença maternidade. Concorda com comissão e subcomissão existentes, presididas por outros deputados. Menciona situação de assédio vivido por mulheres motoristas.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710328477,
      "duration": 33,
      "transcription": "Reforçamos ainda que a subcomissão pode realizar audiências públicas, promover estudos e pareceres técnicos que vão evidentemente subsidiar o relator, e também a constituição de uma comissão geral no plenário Ulisses Guimarães. Essa é a forma que a subcomissão pode dar andamento aos seus trabalhos. Deputado Leonardo Monteiro, com a palavra. Senhor presidente.",
      "summary": " Subcomissão permitirá audiências, estudos, e pareceres técnicos, além de poder constituir uma comissão geral no plenário. Deputado Monteiro, agora falando.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710328510,
      "duration": 267,
      "transcription": "Também importante, queria aqui é reforçar o que foi dito pelo expresidente faleiro, próprio deputado Vicentin agora que é relator da subcomissão a importância da continuidade dessa discussão. Mas quero dizer também que a audiência pública eu sou a favor da audiência pública até porque é momento importante de garantir nesse debate aqui, envolvendo quem sabe inclusive a nossa própria subcomissão que já está instituída aqui nesta comissão, essa questão dos aplicativos é tema, é tema, não é que é novo, né? Mas considerado, considerando a questão das relações de trabalho, a gente pode chamar de tema novo, eu eu era vereador na minha cidade, quando surgiu os mototáxi, também foi uma polêmica, conseguimos assim discutir naquela época na nossa cidade, uma lei municipal pro mototáxi, e alguns e tinha também essa discussão, uns queriam que regulamentasse, outros não, mas foi debate polêmico, e que também naquele momento surgiu o debate pro Brasil inteiro, depois como deputado aqui tive a oportunidade de participar também da discussão sobre regulamentação dos mototaxistas. Agora essa questão dos aplicativos, que é uma realidade no nosso país, e no mundo, não é? Não é? Mas a gente vê que as condições de trabalho são precárias, inclusive de remuneração, algumas plataformas têm nível de remuneração, outras outras outra forma de remuneração completamente injustas, em relação as pessoas que trabalham, que muitas vezes trabalham ali sem aonde recorrer, por falta de regulamentação. Portanto eu vejo regulamentar é importante, importante pra os trabalhadores em aplicativo, importante pro usuário, né, que vai sentir mais segurança, os trabalhadores sobre sobretudo, como foi dito aqui já anteriormente, não é? A gente sabe que o trabalhador precisa de quando ele chega uma determinada idade, ele poder se aposentar. Aham. Essa contribuição completamente, irregular que está hoje. Como é que vai buscar aposentadoria daqui uns anos? E a questão do acidente, sobretudo em em motocicleta, o que o mais a gente vê hoje aí são acidentes, isso inclusive traz problema também pro poder público, política de saúde pública por exemplo, estão atendendo muito mais hoje as pessoas com acidente de de motocicleta. Portanto a recomendação é necessária, é importante e quero aqui também dizer, do compromisso do ministro Marinho. A gente sabe o compromisso de vida que ele sempre teve como trabalhador, como dirigente sindical, sempre lutando em defesa dos trabalhadores, e hoje não vai ser diferente. Como ministro com certeza ele está preocupado representando o governo federal, o nosso governo do presidente Lula. Lula também que foi sindicalista, que criou o nosso partido, o partido dos trabalhadores pensando dia, não é? Que os trabalhadores pudessem ter vez e voz, que o trabalhador pudesse ser vereador, que o trabalhador pudesse ser deputado, que o trabalhador pudesse ser governador, ser presidente, foi com esse objetivo que foi criado inclusive o nosso partido pensando inclusive sobretudo na defesa da classe trabalhadora. Portanto, esse projeto aqui na Câmara dos Deputados, é nessa perspectiva, que a gente poder construir uma lei a partir daqui do Congresso Nacional, ou ouvindo inclusive os diferentes, mas que a gente pudesse constituir uma legislação que pudesse atender os interesses dos trabalhadores em aplicativo. Por isso a favor da também da da da audiência pública, e queria sugerir que fosse incluído além dos trabalhadores da força sindical, que são importantes centrais sindicais no nosso país, também pudesse ser incluído o Sincovap, que é o Sindicato dos Condutores de Veículo, que o que utilizam aplicativos no estado de Minas Gerais. Muito obrigado deputado",
      "summary": " Deputado fala sobre importância de debater e regulamentar a questão de trabalho em aplicativos, destacando precariedade das condições atuais e necessidade de garantir direitos aos trabalhadores, como aposentadoria e segurança no trabalho, além de beneficiar os usuários. Ele also menciona o compromisso do ministro Marinho em defesa dos trabalhadores. Suporta audiência pública e sugere inclusão do Sindicato dos Condutores de Veículos que utilizam aplicativos em Minas Gerais no debate.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710328777,
      "duration": 6,
      "transcription": "A gente passar a palavra ao deputado Alferidinho. Senhor presidente.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710328783,
      "duration": 214,
      "transcription": "É uma nova classe trabalhadora que surgiu, que está que surgiu EEE muito grande, imensa, né? É? E é uma classe trabalhadora que surge no regime de semiescravidão, essa é a grande verdade. Então, você discutiu projeto como esse, e dar garantias de dar direitos que eles possam ter, é fundamental. É fundamental, eu eu também fui trabalhador de carteira assinada. E a minha maior emoção foi quando eu tive cinquenta e cinquenta e sete anos que eu fui contar meu tempo de trabalho. Eu já tinha trinta e nove anos, sete meses, vinte e dois dias, pra poder requisitar a a aposentadoria pela previdência. O tempo que eu paguei, né? E e assim, e esses trabalhadores, eu esses dias aí atrás, eu fui pra eu fiz fui presenciar pessoalmente. Trabalhador de aplicativo com moto, começou trabalho às oito horas da noite, às vinte horas, e foi até as duas, três horas da manhã. Eu acompanhei pessoalmente pra me sentir. E ver qual é a realidade realmente desse que esse trabalhador passa. E no final, lá para as três horas da manhã, descontando tudo que a empresa de aplicativo pega das das corrida que eles fazem, sobrou cem reais pra ele. Cem reais, sobrou. Ou seja, e se ele tivesse por acaso, se acontecer acidente com ele, ele não está coberto. Se acontecer qualquer o tipo de problema ele não tem cobertura nenhuma. Então nesse sentido é uma grande oportunidade desse congresso ter a coragem de realmente regulamentar essa profissão. Regulamentar EEE dar dignidade a esses trabalhadores. De vida e de trabalho. Porque várias tentativa por prefeitura foram feitas. E muitos trabalhadores até numa uma parte às vezes não aceita pela falta de consciência política. E a gente não pode alimentar essa falta de consciência política. Alimentar isso é fazer mal para os trabalhadores. Quem está preocupado aqui, EEE ficar contra esse esse projeto, não querer debater, não querer discutir, é porque está defendendo as empresas de aplicativo que ganham rios e rios de dinheiro, nas costa, na escravização dos trabalhadores, Tantas os aplicativos que trabalham com automóveis e com os imóveis, né? E os que os trabalhadores aí sofrendo. Né. Quando sofre acidente, não tem cobertura de nada. Se morre, não deixa sequer uma pensão pra esposa, e pagar sete porcento da previdência, achar que é muita coisa, a maioria dos trabalhadores paga de onze a quatorze, Né? EAAA previdência, ela pra mim não é custo. Ela é uma poupança pra aposentadoria. Ela é uma poupança. LOAS, que é agora o BPC, né? É é que sabe o que é, quanto fez falta não pagar a previdência lá atrás. Portanto, acho que é fundamental sim essa audiência, é fundamental construir o debate, até porque o requerimento aqui foi consertados, consertado porque ele não estava convocando os os representantes dos trabalhadores e sim só dos aplicativos. Vai ser",
      "summary": " Deputado discute projetos que garantam direitos a nova e crescente classe trabalhadora em situação de semi-escravidão, como trabalhadores de aplicativos. Esses trabalhadores sofrem com excessivas horas de trabalho, baixos salários e falta de cobertura em caso de acidentes. O deputado vê necessidade de regular essa profissão para dar dignidade a esses trabalhadores e está preocupado com a defesa das empresas de aplicativos que lucram com a exploração deles.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710328997,
      "duration": 5,
      "transcription": "Credinho com a palavra o deputado Airton Faleiro. Presidente.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710329002,
      "duration": 316,
      "transcription": "Eu vou pedir pra subscrever o requerimento, e ao mesmo tempo concordar com as falas aqui da inclusão dos representantes do Sindicato dos Condutores de Veículos e Aplicativos. Acho que seria importante também trazermos aqui as centrais sindicais, a CGT e a CUT pra estar na mesa pra é bom que fique claro aqui que o proponente do requerimento geralmente preside audiência pública né? Então o capitão Alberto está assegurado aqui como quem vai presidir a audiência pública, mas eu acho muito importante o que o deputado Vicentinho falou aqui, pra gente prestigiar e dar protagonismo também para a nossa subcomissão. Então essa audiência pública podia ser realizada em conjunto com a presidência, a subcomissão e o proponente, né? Como né? Como eu subscrevi o requerimento, já sei que eu vou ter direito à palavra também, né? Mas eu queria aproveitar aqui, eu eu esqueci de baixar meu volume. Eu queria aqui aproveitar a oportunidade, já pra provocar pouco o debate, e eu queria inclusive que o nossos pares aqui nos ouvisse, nós nós temos que focar agora, agora não regulamentar. Eu acho que isso já passou. Já tem projeto de lei apresentado a esta casa em regime de urgência, tem outro projeto de lei tramitando que se diferencia desse, e nós temos que focar no debate do conteúdo do projeto. Então a audiência pública ela vai servir pra isso. E claro que nós sabemos onde onde já moram as divergências, né? Por exemplo, eu tenho uma divergência profunda com que disse o capitão Alberto, de que o projeto que o governo que enviou pra casa, que é que é resultante de trabalho tripartite, é apenas pra arrecadar pro governo no que se houver à previdência social. O verde diferente, já já provocando aí pra audiência pública, né. Eu vejo que nós temos que legislar assegurando três questões básicas, e o projeto do Governo traz isso. Primeiro, tem que estabelecer uma jornada que tenha hora o máximo, não pode passar de tal hora, tem que ter patamar sobre a jornada de trabalho, porque hoje não tem, hoje trabalhador trabalha dezesseis dezoito horas então tem que ter no que se refere à jornada de trabalho não pode remuneração, e remuneração com patamar mínimo, né, de salário mínimo por oito horas semanais trabalhadas, podendo chegar a doze, mas ela estabelece patamar mínimo que hoje não tem, e ao mesmo tempo o projeto traz a proposição de uma remuneração pelos desgastes com transporte, com internet e etcétera, né? Ah nós queremos aumentar? Vamos discutir. Mas o 0 projeto traz, e aí está a minha divergência, minha discordância com o deputado Capitão Alberto, o terceiro pilar que é o direito previdenciário que hoje não tem. Eu sinceramente deputada Érica Cokai, citei assunto que eu domino razoavelmente a sua previdência social, inclusive quando era diretor da Contag era a pasta que eu cuidava. E eu tenho muita segurança de que o regime geral de previdência social é o mais eficaz para os trabalhadores dos aplicativos. Não acredito que trabalhador vai tirar do salário dele que vai estar lá a conta de energia, a conta de de água e ele pegar o boleto dele e pagar lá. Nós vamos fragilizar esse segmento. Então está no projeto a proposição de descontar sete vírgula cinco por cento do salário dele que ele acumulou para a previdência, e as empresas vinte por cento, aí eu tenho segurança de que esse trabalhador quando precisar recorrer ou a aposentadoria ou qualquer outro benefício, ele vai ter lá o caixa seguro porque é é a previdência social que organiza. Então não vejo que outro modelo, que não seja a no regime geral de previdência social seja o mais adequado. Então já já pauto esse assunto pra nós aprofundar na audiência pública. Mas parabéns, capital Alberto, pela proposição do requerimento, porque esse é tema que nós temos urgência pra debater nessa casa. Obrigado. Muito obrigado deputado",
      "summary": " Deputado propõe subscrever requerimento, inclua sindicatos em audiência pública, priorize debate de projeto de lei e discuta jornada máxima, remuneração e previdência social para aplicativos de transporte. Diverge com opinião de outro deputado sobre previdência social. Parabéns ao autor do requerimento por escolher tema urgente.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710329318,
      "duration": 9,
      "transcription": "Passo a palavra ao deputado, gás, na sequência o deputado Sanderson. Bom gás.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710329327,
      "duration": 239,
      "transcription": "Quero saudar deputado Lucas Ramos pela desejar também muito êxito pela condição dos trabalhos a partir de agora. E também ainda o Aydo Faleiro, que foi nosso presidente. E esse tema dos aplicativos, eu lembro o Vicentinho, Feridinho, Erika Cokai, quando nós tínhamos aqui salas lotadas, vocês lembram das audiências públicas do ano passado? Eram salas lotadas de pessoas que estavam fazendo, estavam no processo da plataformaização né? A gente chama de Uber porque Uber é o nome da empresa mas é quem vive com plataformas né que são mais do que a Uber né? E este modelo ele é, ele existe, mas do ponto de vista da precarização do trabalho para quem faz a plataforma é horrível. E nós recebemos depoimentos aqui, além da baixa remuneração, agora vai ter mínimo de remuneração. As pessoas quando sofria algum acidente, elas não tinham onde ir, não eram encostadas como se diz, né? Né? E pior ainda, nós ouvimos aqui relatos de não ter nem espaço de uso de banheiro, a mínima dignidade que deveria ser oferecida no transporte, na segurança, no transporte, na remuneração. E o que o deputado Ayrton falou agora que é o tema da previdência. Você imagina, a situação dessas pessoas que futuro? No momento em que o senso demográfico mostra é o aumento da idade, né que está aumentando no Brasil, nós vamos ter uma geração futura que não vai ter uma previdência parada, elas não vão poder trabalhar toda a vida. No dia que trabalhar não vai ter mais renda. Imagina, essa é uma citação inaceitável. Então a reivindicação que nós fizemos em várias comissões e debates de audiências públicas aqui, e o interesse do governo. Aqui são duas coisas que se somaram. A necessidade e a reivindicação que o parlamento, o movimento social das entidades fizeram, e o olhar atento de governo que tem compromisso e responsabilidade com os trabalhadores. E é por isso que foi constituída na presidente Lula essa relação tripartite esse projeto só vem aqui, ele era pra vim antes inclusive, porque houve demora para que as empresas concordassem em ter essa contribuição. E era pra vim inclusive da plataforma do transporte, de dos aplicativos de dos entregadores, era pra vim antes não veio ainda esse é debate que precisa continuar, porque nós queremos que todos que estão em plataformas possam ter a dignidade. Então fazer deputado Lucas, e esse debate aqui essa audiência é fundamental, estamos juntos, vamos melhorar o processo, mas é nessa construção que é o lema inclusive do presidente Lula depois que o Brasil foi tão destruído, é reconstrução inclusive nesta área. Eu queria agradecer aos colegas deputados por terem aprovado o requerimento que eu havia apresentado, né, eu sou sua coordenação, pra que nós possamos fazer uma audiência pública à memória às vítimas de doenças e acidentes de trabalho relacionadas ao mundo do trabalho. Nós temos uma precarização, e toda vez que tem uma precarização aumenta o número de acidentes. E nós precisamos fazer esse debate aqui pra termos prevenção, queremos evitar queremos evitar acidentes. E o dia vinte e oito de abril é essa data. Então eu queria solicitar ao presidente e aos assessores se pudéssemos marcar já que essa audiência já está aprovada, próximo ao dia vinte e oito de abril. Dia vinte e oito de abril é a data, internacional comemorativa a a essa prevenção. E se nós pudéssemos isso é domingo, então nós pudéssemos presidente com a vossa concordância, costurar o mais próximo dessa data em abril, eu agradeceria. Obrigado. Nós vamos encontrar essa disponibilidade de espaço e vossa excelência pode disponibilizar a assessoria, para que junto a comissão possa fazer a marcação. Passo a palavra ao deputado Sanderson, e na sequência eu",
      "summary": " Deputado discute precarização trabalho com entregas por aplicativos, propõe comissão tripartite para melhores condições e agradece aprovação de requerimento para audiência pública sobre acidentes relacionados ao trabalho. Solicita que a audiência ocorra próximo ao dia 28 de abril.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710329566,
      "duration": 9,
      "transcription": "Então a palavra ao autor do requerimento, a gente encerra os encaminhamentos e coloca em votação. Deputado Sanderson. Deputado",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710329575,
      "duration": 339,
      "transcription": "Ramos, cumprimentálo, pela presidência dessa importante comissão, trabalho, árduo difícil, mas que tenho certeza que a sua habilidade, com a sua competência e dedicação, chegará a bom termo. E importantíssimo fazer com que essa presidência, conduza com imparcialidade, com espírito de magistrado, essa comissão que, historicamente eu estou no meu sexto ano aqui na Câmara, o sexto ano aqui na comissão e ela historicamente é dominada por parlamentares da esquerda. Então é importantíssimo que o senhor, nesse papel, tenha, aquilo que nós já percebemos que o senhor tem, parcimônia, equilíbrio, pra que agindo como magistrado, possa atender de forma parcimoniosa todas as partes, como o próprio nome diz, parcimônia. Sobre essa questão, dos aplicativos como o deputado Bongaço falou bem não é só questão do Uber, O Uber é uma das empresas né Bom Gauss? São várias empresas que atuam. Nós andamos, pelo Brasil aí, de Uber, de noventa e nove, enfim, lá no Rio Grande do Sul tem, garupa, enfim, outros aplicativos, como também de táxi. E ouvimos, dos motoristas enfim, desses profissionais, que carece sim de uma regulamentação. Qualquer tipo de relação não pode ser selvagem. Mas nós temos que ter o cuidado pra, no afã, de querer dar melhor condições de trabalho, de afugentar investidores, de afugentar empresas que, vendo que terão prejuízo, empresa privada busca busca lucro, nós não vamos querer que uma empresa privada chegue aqui pra trabalhar num prejuízo, ela vai embora, né? Ah vem outra, vão embora também. Então importantíssimo que o Congresso Nacional que a Câmara dos Deputados tenha esse equilíbrio pra achar bom termo, né, hoje talvez está extremado, vamos puxar pro centro, mas também não pode esticar a corda AAA ponto que fica inviável, né? O Bom Gasto falava aqui, eu cito de novo, sobre a questão de banheiros e tal, o projeto não trata sobre essas questões, né, isso é uma outra pauta. Outras categorias precisam também terem melhores condições, e nós não estamos tratando disso. Então agora a questão remuneratória, questão previdenciária inclusive, e não dá pra, na minha observação, eu respeito àqueles que pensam no sentido contrário, achar que, nós resolvendo essa questão previdenciária, e até remuneratória, nós vamos resolver todos os problemas dos motoristas de aplicativos. Todo profissional tem tem problema, o médico tem problema, o professor tem problema, o policial tem problema, aí diz ah mas o motorista aplicativo não tem banheiro e o policial que está na rua tem banheiro também não tem banheiro. Então vamos devagarinho, né, o Brasil não é uma ilha, nós não vivemos, ilhados do mundo, qual é as realidades de outros países do mundo afora, pra nesse cenário do equilíbrio e a virtude não estar nos extremos, no equilíbrio e acharmos bom tema. Eu já recebi notícia de que, as próprias plataformas têm interesse, também em achar bom termo, vindo pra cá agora, passei aqui nesse planados do Ministérios, aqui no gramado, em frente à câmara tem uma manifestação grande, daqueles que não querem perder seus empregos, afugentando, está aqui tem olha deve ter mais de mil pessoas aqui na frente, de de cidadãos de motorista que, temendo, que com o engessamento exacerbado dessa relação de trabalho, eles percam, se eu ganhar pão, ah é ruim três mil? O pior é não ter nada. E está desempregado, tem que viver de Bolsa Família de esmola do governo. Então, contem comigo nós vamos fazer, senhores Bongás, deputada Erika Cochai, presidente Faleiro que conduziu muito bem inclusive a a comissão do ano passado, deputado Alberto Neto, nós conversamos sobre isso agora Estamos chegando agora. Agora há pouco Alberto Neto chegamos é deputado bastante equilibrado, dedicado, vamos achar bom termo bom, pra fazer com que todos nós do Brasil, entreguemos felicidade porque afinal de contas, né o baterista quer trabalhar. Aí as empresas querem vir pra cá pra tu ganhar dinheiro, ter lucro, né? Cetrab, a hora que se criar uma comissão especial acho que despresttigia a comissão, tira a importância da comissão, e tira e tirando a importância da comissão tira também aqueles que são familiarizados à matéria. Criam uma comissão especial, parlamentares que não conhecem a matéria veio pra atuar. Não que isso seja errado, mas o importante é que aqueles que tenham familiaridade, que conheçam a matéria trabalhista, a palatável a ponto de ir pro plenário e ser aprovado. Pra felicidade de todos, é importante ter felicidade de todos. Do empreendedor, do empregador, do trabalhador, do empregado. Obrigado e boa sorte pro senhor, nessa missão, importantíssima de presidir a que é das principais comissões aqui da câmara.",
      "summary": " Deputado enfatiza importância de presidência imparcial, aborda regulamentação de aplicativos de transporte e pondera equilíbrio em questões trabalhistas, evitando afugentar investidores e considerando outras categorias profissionais. Advoga contra criação de comissão especial, pois preferível aproveitar conhecimento de parlamentares familiarizados com a matéria. Suporta boa sorte na presidência.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710329914,
      "duration": 33,
      "transcription": "Obrigado deputado Santos, pode ter certeza, garanto a vossa excelência, nós vamos exercer aqui, de forma republicana todas as nossas atitudes e o exercício da presidência de forma democrática. Eu passo a palavra ao autor do requerimento, o deputado capitão Alberto Neto, pra que possa fazer o acatar as sugestões dos senhores deputados que e das senhoras deputadas que antecederam, e a gente então passa para a votação do requerimento",
      "summary": " Deputado promete exercício republicano e democrático da presidência, deferir sugestões e votar requerimento.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710329947,
      "duration": 59,
      "transcription": "Presidente eu acato todas as sugestões eu acho que a audiência pública é pra trazer essa polaridade de de ideias pra que a gente possa, fazer filtro e chegar que o que cada deputado aqui consiga, ter o máximo de conhecimento e trazer o seu entendimento que é o melhor que o nosso intuito aqui é trazer o melhor pros trabalhadores. Agora a pergunta presidente aí veio a sua expertise. A quantidade de pessoas numa audiência está bem exacerbada. E pela experiência de outras audiência pública, não sei se a gente faz no dia todo de audiência, Deputado, a certeza de que Não, cada vai falar dois, Deputado, a certeza de que Não, cada revela dois mil e vai levar, vai transcrever a ata e considerar todas as sugestões e informar a vossa excelência. A condução, né, do tempo de fala de cada dos convidados.",
      "summary": " Deputado concorda com sugestões, acredita que audiência pública é para ouvir diferentes ideias e trouxer o melhor para os trabalhadores. Ele menciona a necessidade de limitar o tempo de fala e considerar todas as sugestões, transcrevendo atas para informar às autoridades.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710330006,
      "duration": 12,
      "transcription": "Quando o convidado é dado o direito de fala e manifestação durante a audiência pública, é de vossa excelência enquanto presidente da audiência. É a gente pode fazer o revezamento que tem outros",
      "summary": " Deputado fala sobre direito de fala em audiência pública, passando a palavra e relevância do presidente da audiência.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710330018,
      "duration": 18,
      "transcription": "Presidir também, sejam todos bemvindos. E a gente pode estender de repente o dia de dia de audiência todo pra pra que a gente possa, é assunto que envolve milhões de de brasileiros e a gente tem que dar a devida importância. Então Eu só queria todas sugestões. Eu só queria, eu acho que dá pra gente pactuar.",
      "summary": " Deputado propõe estender audiência para considerar assunto que afeta milhões de brasileiros, buscando consenso em sugestões.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710330036,
      "duration": 23,
      "transcription": "Também pra não gastar o dia todo, pactuar, né, junto com o capitão Alberto, o, a composição da mesa. Bom, então, pois não deputada Érica. Pelo que eu entendi aprova com todas as sugestões e depois se discute alguma modificação O formato. Organização formato Perfeito.",
      "summary": " Deputado propôs pactuar com capitão Alberto sobre a composição da mesa, aprovar sugestões e depois discutir modificações no formato. Suporta organização proposta.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710330059,
      "duration": 8,
      "transcription": "Incluir todas as as sugestões. E o capitão está Está concluído. Concluído os encaminhamentos.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1710330067,
      "duration": 148,
      "transcription": "As manifestações foram todas favoráveis, colocamos em votação o requerimento, requerimento aprovado por unanimidade. Em discussão aqui o item quatro, antes de fazer a leitura da ementa do requerimento do deputado capitão Alberto Neto, eu gostaria de salientar que, na manhã de hoje, estive reunido com o assessor parlamentar do Ministério do Trabalho, também né do assessor parlamentar Berg, que eu acho que está até aqui conosco acompanhando a nossa comissão, eles trouxeram né, a manifestação pessoal do ministro Marinho pra participar, né, da abertura dos trabalhos desta comissão, prestigiando os nobres parlamentares, deputados e deputadas, contudo ele passou por procedimento cirúrgico e está em recuperação, licenciado inclusive do cargo. E por esta razão não veio ainda a esta comissão de forma de forma facultada, de forma voluntária, passagem, mas já garantiu a sua presença aqui na nos trabalhos da comissão no dia três de abril, é a primeira quartafeira do mês de abril. Então logo retome as atividades na normalidade, ele virá a esta comissão. Nesse aspecto deputado capitão Alberto Neto, eu faço apelo a vossa excelência pra que possamos transformar o requerimento de vossa excelência que é quatro, que dispõe sobre a relação de a respeito do PLP doze de vinte e quatro que dispõe sobre a relação de trabalho intermediário por empresas operadoras de aplicativos de transporte remunerado privado individual de passageiros e sobre os impactos para os motoristas. Transformemos deputado, apelo que faço em convite e ampliemos a gama de projetos, de ações e de iniciativas do Poder Executivo, e façamos na manhã do dia três de abril, encontro, né, mais amplo com o ministro de estado. Vossa excelência como autor do requerimento número quatro tem a palavra. Obrigado,",
      "summary": " Deputado conversou com assessores do Ministro do Trabalho, que participará da comissão em 3 de abril; ele pede para expandir o escopo do requerimento do deputado Capitão Alberto Neto e ter uma reunião maior com o ministro em 3 de abril. Requerimento aprovado unanimamente.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710330215,
      "duration": 52,
      "transcription": "Primeiro parabéns pela sua iniciativa, né? Rapidamente o senhor conseguiu convocar, já entrar em contato com o ministro, pra trazer, porque muito acontecia, no ano passado que muitos ministros mandavam, os secretários, alguns representantes, isso desprestgia a comissão. Então ao senhor já entrar em contato com o ministro e conseguir esse compromisso do dia três, com certeza eu transformo agora a convocação em convite. Eu tenho certeza que ele será muito bemvindo aqui nessa comissão, vai ter a oportunidade de mostrar a sua visão, que ao meu ver, é uma visão que eu não estou conseguindo ainda enxergar o que que está trazendo de bom pro trabalhador. E outros pontos que eu vou eu vou deixar pra falar no próximo requerimento. Obrigado presidente. Presidente.",
      "summary": " Deputado agradece iniciativa, conseguiu contato minister e compromisso pra dia 3, visão não clara ainda para trabalhador, mas aguarda esclarecimentos no próximo requerimento. Obrigado.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710330267,
      "duration": 5,
      "transcription": "Do requerimento desde. Convocação em convite Antes da votação? Claro.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710330272,
      "duration": 36,
      "transcription": "Eu eu eu quero inicialmente concordar com o deputado do capitão Alberto de que na verdade ocorreu mesmo aqui na casa em muitas comissões de que se aprovavam o convite, depois mandavam representante e o ministro não vinha, né? Nós tivemos a sorte que no ano passado nessa comissão, todas as vezes que convidamos o ministro, uma vez ele veio voluntariamente e a outra a convite. Então, com pra fazer justiça aqui na comissão do trabalho, o ministro Luiz Marinho ele sempre compareceu.",
      "summary": " Deputado concorda com predecessor sobre ministros ignorando convites, mas elogia ministro atual por comparecer sempre às convocações.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710330308,
      "duration": 44,
      "transcription": "Excelente concluídos os encaminhamentos colocamos em vota requerimento de convite ao ministro aqueles que aprovam permaneçam como se encontram, o requerimento aprovado. Passamos então ao próximo item da pauta, requerimento número cinco de dois mil e vinte e quatro, do deputado capitão Alberto Neto que requer a realização de audiência pública para discutir o fim do saque aniversário do FGTS proposto pelo governo federal. Inclusive registro aqui a presença de representantes da Caixa Econômica Federal, também acompanhando o início dos nossos trabalhos aqui na no âmbito desta comissão. Com a palavra o autor do requerimento. Deputado capitão Alberto Neto. Veja que eu cheguei na comissão.",
      "summary": " Deputado propôs audiência pública sobre fim do saque aniversário do FGTS, presentes representantes da Caixa Econômica Federal.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710330352,
      "duration": 212,
      "transcription": "Mais, eu cheguei mostrando trabalho já, né? Com todo o gás. É uma preocupação da população brasileira, dos trabalhadores, com o fim do saque aniversário porque o Ministro do Trabalho, Luiz Marinho, já anunciou que pretende acabar com o saque aniversário. Com a justificativa que esse saque aniversário está afetando o nosso fundo do FGTS, que é fundo que é utilizado muito pra somente pra construção, para as obras do Minha Casa e Minha Vida por exemplo, e que isso não é verdade, quando eu vou quando eu vou olhar o fundo, e olho os dois últimos anos que aconteceu o saque aniversário, né, que foi criado na época do governo Bolsonaro pela medida provisória, qual até o deputado Hugo Mota do Republicano foi o relator. Você viu que mesmo acontecendo o saque aniversário, você coloca bilhões na economia em torno de sessenta e cinco bilhões, você colocou na economia brasileira, e esse dinheiro na economia brasileira gerou novos empregos. Novos empregos é mais gente depositando no fundo. Resultado disso, o fundo saiu de quatrocentos e vinte bilhões pra quinhentos e setenta bilhões. Então mesmo com o saque aniversário, e aí pra quem não conhece o que é o saque aniversário, pra quem está nos assistindo, é o direito que o trabalhou tem de pegar todo ano próximo do seu aniversário, uma parte do FGTS, que é quase muito próximo do seu salário, é como se fosse décimo quarto salário. E esse valor pro trabalhador é fundamental. Sempre tem despesas extras acontecem na nossa vida, é colégio dos filhos, é material escolar, é uma emergência na saúde. E você tirar isso do trabalhador brasileiro, eu acho de extrema crueldade. Por isso que essa comissão precisa entender primeiro que esse saque aniversário não está prejudicando o fundo, e está ajudando o 0 os milhões de brasileiros e está ajudando a economia brasileira na geração de emprego. O outro ponto, e aí, que a gente vai trazer é importante que o governo também esclareça, que ele está trazendo uma nova proposta anunciado, que seria consignado para o trabalhador privado. Então ao mesmo tempo que ele quer dar uma bola fora, o governo traz uma bola uma bola dentro, que é trazer mais crédito barato pro nosso Brasil. Isso é muito importante. Mas eu quero, e aí a gente vai discutir isso na audiência e na convocação do ministro também a gente vai ter a oportunidade de conversálo, uma coisa não tem nada a ver com a outra. Ele não pode querer aqui acabar com o saque aniversário em contrapartida trazer crédito pro setor privado. Não, vamos trazer o crédito pro setor privado que crédito barato é importante pra economia brasileira, e a gente paga juros altíssimo. Mas a gente não pode tirar esse direito do trabalhador do saque aniversário. Isso é seria de extrema crueldade, o ministro do Trabalho não pode atacar os trabalhadores. É isso presidente? Ah aproveitar e acrescentar, tenho mais dois pedidos. Primeiro a ACBIC que é, que vai contrapor, que a CBIC é contra o 0 saque de aniversário, mas como estamos aqui com a pluralidade, não tem problema nenhum. O membros do conselho curador do FGTS, também colocar, EAA FEBRABAN representante da FEBRABAN também e do representante da frente do Livre Mercado. Do Instituto Livre Mercado. Excelente deputado capitão Alberto Neto, eu",
      "summary": " Deputado preocupado com fim do saque aniversário, que gera empregos e aumentou fundo FGTS de 420 bilhões para 570 bilhões em dois anos. Saque aniversário é direito anual de trabalhador, semelhante a décimo quarto salário. Deputado também mencionou nova proposta de consignado para trabalhador privado e pediu claridade do governo para separar essas duas medidas. Solicitou a presença de representantes da ACBIC, conselho curador do FGTS, FEBRABAN e Instituto Livre Mercado na audiência.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710330564,
      "duration": 56,
      "transcription": "Inclusive que há no âmbito desta comissão instituída desde a sessão legislativa passada a subcomissão presidida pelo deputado Luiz Gaston que estava aqui conosco e que tem como relator o deputado licenciado ministro de portos e aeroportos Silvio Costa Filho. Acredito que pode inclusive ser uma força maior a discutir porque essa subcomissão trata de todos os que tramitam nesta comissão a respeito da matéria de FGTS sob todas as perspectivas. É uma sugestão que dou à vossa excelência até pra mobilizar a participação desses parlamentares que compõe a subcomissão. Encaminhamentos, não discussão, eu até peço a objetividade dos deputados pra gente ganhar tempo, que existem ainda uma pauta a ser cumprida. Deputado Ayrton faleiro com a palavra, na sequência deputada Érica.",
      "summary": " Deputado sugestiona aumentar discussão sobre FGTS tramitação na subcomissão, encoraja objetividade dos parlamentares para ganhar tempo.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710330620,
      "duration": 163,
      "transcription": "Sem prejuízo para o requerimento da audiência pública, de abril, né? Três de abril é Três de abril, né? Três de abril é o aniversário da minha filha Mariana. Mas eu vou estar aqui. A festa vai ser só à noite. Dezoito anos? Tem namorado, tá? Eu sugiro então, presidente, que a gente já acrescente como como vossa excelência, presidente, sugeriu de que na vinda do Marinho a gente amplie pouco a pauta, então eu já sugiro que esse tema do aniversário, o seu o FGTS esteja na na como segundo ponto de pauta pra uma sem prejuízo à audiência pública tá? Porque eu acho muito importante a audiência pública. Eu queria então sugerir também, eu quero me subscrever o requerimento da audiência pública, e também acrescentar aqui pra depois ir costurando aí uma composição legal, para integrar a mesa do dos debates, representante dos trabalhadores no conselho curador do FGTS, e também representante dos empregados no conselho curador do FGTS, para enriquecer o nosso debate. Então eu proponho proponho essa inclusão. E já, como eu acho que aqui vai ser muito bacana esse debate assim dos dos contrapontos, eu nós como disse aqui o presidente, que foi criado uma subcomissão com o deputado Luís Gaston, que é uma pessoa muito preparada, é empresário inclusive, né, que pode contribuir muito com esses debates. O governo criou grupo de trabalho também sobre isso, né, e eu me aprofundei sobre o tema. E aí, deputado capitão Alberto Neto, pelo que eu conheço não há uma proposição por parte do governo de acabar com o saque de aniversário, mas se nós pegarmos o que tem de proposição aqui estude o conjunto desses projetos nós acabariam com o FGTS se aprovasse menos que trinta por cento. Então o debate do FGTS ele é fundamental, vamos fazer isso na audiência pública e já vamos aprofundar na vinda do do ministro Luiz Marinho. Obrigado. Deputada Érica Cokai, eu faço uma sugestão",
      "summary": " Deputado propõe adicionar tema FGTS na pauta, incluir representantes de trabalhadores e empregados no conselho curador, e debater propostas governamentais sobre FGTS em audiência pública com ministro Luiz Marinho. Sugestão feita à deputada Érica Cokai.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710330783,
      "duration": 32,
      "transcription": "Às senhoras e os senhores deputados que na oportunidade da vinda do ministro, até pra gente melhorar a qualidade da visita do ministro de estado, não pautemos projetos de lei na reunião ordinária, apenas requerimentos que são recorrentes aqui e mais simples de serem discutidos. Assim a gente ganharia mais tempo de qualidade com o ministro Luiz Marinho. Deputada Érica Cokai. Presidente, o FGTS ele é.",
      "summary": " Deputado propõe concentrar discussão em requerimentos simples durante visita do ministro, priorizando tempo de qualidade com ele. Menciona FGTS.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710330815,
      "duration": 110,
      "transcription": "Absolutamente importante porque primeiro ele é uma poupança é que vai e se reverte pro trabalhador, e pra trabalhadora, porque ele se dedica, são recursos para a construção de políticas públicas, em particular da política de habitação. Então portanto ele se reverte. Quando você tem uma política de habitação é bom lembrar que 0A0A demanda reprimida por habitação ela atinge majoritariamente de forma esmagadora quem ganha até três salários mínimos, é que não tem os direito à habitação. É bom lembrar também o governo Lula já no Minha Casa, resgatou Minha Casa Minha Vida faixa porque esse Minha Casa Minha Vida faixa que é uma política de habitação, o FGTS ele tem uma remuneração, ele não tem o mesma as mesmas condições do Minha Casa Minha Vida, mas a preocupação do governo com a política de habitação é que as pessoas que estão no cadastro único não precisam pagar por Minha Casa Minha Vida que voltou a contemplar a faixa que foi eliminada no governo anterior, no governo do único presidente que não conseguiu se reeleger, é o único presidente que não se reeleger e que tentou se impor à força através de medidas golpistas inclusive. Então eu diria que é fundamental que você tenha essa poupança e o saque aniversário ele faz com que haja no momento dificuldade do trabalhador e da trabalhadora ele não consegue resgatar os do conselho curador, tanto dos do conselho curador, tanto dos empregadores quanto dos empregados. Essa não é uma discussão apenas do sistema financeiro, ela tem que ter trabalhadores e trabalhadoras, é isso presidente. Deputado Leonardo Monteiro, com a palavra em seguida eu passo ao autor.",
      "summary": " Deputada enfatiza importância do FGTS como poupança dos trabalhadores, beneficiando políticas públicas, especialmente habitação through \"Minha Casa, Minha Vida\". Saque aniversário do FGTS é crucial em momentos de dificuldade, porém atualmente impossível resgatar. Questão afeta trabalhadores e trabalhadoras.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1710330925,
      "duration": 8,
      "transcription": "Deputado Luiz Não abriu não. Capitão Alberto né?",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710330933,
      "duration": 107,
      "transcription": "Há uma ilusão em seu presidente, só reforçar que isso também é tema muito completo porque há uma ilusão, que o trabalhador teria prejuízo se acabar com com, com os com o SAC, pelo contrário, hoje o trabalhador que faz o SAC, não é, se for demitido, ele dá impossibilidade de sacar o fundo de garantia que ele teria direito de sacar. Então hoje o, esse procedimento ele beneficia muito mais o agiota que são os bancos, os banqueiros. Essa é uma discussão importante que tem que ser feita aqui nessa casa, por isso a preocupação e a responsabilidade do ministro Marinho, que que, tem feito essa discussão, não é? É lógico que, nós aqui parlamentares é que vão definir, e vão votar, não é, mas o 0 governo, o ministro tem uma preocupação do prejuízo que tem hoje à classe trabalhadora, os trabalhadores quando, estão executando essa operação. Eu gostaria que inclusive fosse se fosse sindicato também pra essa audiência pública, a Caixa Econômica Federal não sei se já está incluída, porque é é em tese, não é, o banco oficial operador do do FGTS. E gostaria também de indicar o instituto, de fundo de garantia do trabalhador IFGT, é o Mário Avelino. O ano passado inclusive nós realizamos uma audiência pública em parceria com a comissão do trabalho aqui e com a comissão de legislação participativa provocada por esse instituto. Indicado também a CUT a Central Única dos Trabalhadores. Excelente deputado Leonardo com a palavra o autor.",
      "summary": " Deputado fala sobre ilusão de trabalhadores em relação ao SAC, que beneficia mais bancos; preocupação do governo com prejuízo a classe trabalhadora; deseja inclusão de Caixa Econômica Federal e IFGT, além de CUT, em audiência pública.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710331040,
      "duration": 5,
      "transcription": "Do requerimento deputado capitão Alberto Neto. Presidente",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710331045,
      "duration": 43,
      "transcription": "As, as sugestões. Só lembrar que esse FGTS pertence ao trabalhador brasileiro. E nada mais justo o trabalhador brasileiro decidir como gastar o seu dinheiro. É o governo que vai saber qual é a dificuldade que o trabalhador passa. É ele que calça o sapato apertado, é ele que sai e acorda cedo pra trabalhar, volta à tarde, tem que sustentar a sua família. E você tirar essa oportunidade de ele pagar uma dívida, suprir uma necessidade médica, seria muita crueldade, mas vamos discutir isso na audiência pública, acatar todas as sugestões. Obrigado presidente. Presidente, eu posso Você está tudo bom? Bom gasto. Eu só pra dar",
      "summary": " Trabalhador decidir como gastar FGTS, governo não sabe melhor, discutir sugestões em audiência pública. Boa saúde.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710331088,
      "duration": 94,
      "transcription": "Deputado Érico cai na sua linha. Seu trabalhador saca a cada ano no seu aniversário o fundo de garantia? Quando ele é demitido, ele recebe uma indenização. Esse cálculo da indenização é feita sobre Vai demorar ano. Sobre o valor que ele tem. Se ele se sacou cada ano e não deixa essa aplicação que tradicionalmente é pra compra de uma casa ou quando ele é demitido, ele vai receber inclusive menos. Então qual é a ideia central da gente manter a pessoa com fundo? Porque se ele é predemitido ou se ele quer construir uma casa ou, que é assim conhecido. Agora se ele vai gastando cada ano, ele vai torrando esse dinheirinho. E a economia à época quando foi criado no governo passado é porque a economia estava ruim. Agora a economia está crescendo, aí então naquela época você usava esse dinheiro porque ele não tinha outra perspectiva. Só que quando ele vai ser demitido, o patrão vai pagar menos na indenização. Então na verdade ele está defendendo o trabalhador. Aqui nesse caso, se nós somos contra isso vai fazer com que o patrão pague menos de fato, né? E o trabalhador é prejudicado. Então realmente é debate. Eu concordo plenamente de fazer esse debate proposto aqui, eu voto a favor do debate sobre esse ponto que é fundamental. Eu quero que as pessoas mantenham esse fundo, que a economia reaja, que a pessoa não precisa sacar cada ano, que possa manter isso e que se precisar, que é fundamentalmente numa demissão ou pra construir sua casa, ele tenha o dinheiro e não seja assumido, né? Diluidamente. Presidente, só pra.",
      "summary": " Deputado propõe debate sobre manter fundo de garantia do trabalhador, argumentando que isso protege o trabalhador e garante maior indenização em caso de demissão ou construção de casa, contra a ideia de sacar anualmente que enfraquece esse fundo.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710331182,
      "duration": 29,
      "transcription": "Começou ainda, não é agora, na agência agora, mas assim, não, a discussão é quem vai decidir isso? É o trabalhador ou é o deputado federal? Eu acho que dinheiro é do trabalhador então o trabalhador precisa decidir. E ele tem o direito de decidir, ele não é obrigado a sacar o 0 saque aniversário. Então ele decide. A necessidade quem sabe é do trabalhador, não deputado federal que tem bom salário, tem uma vida muito boa, vá decidir por ele. Excelente. Presidente Vamos concluir o os encaminhamentos",
      "summary": " Trabalhador decide sobre seu dinheiro, não o deputado federal. Conclusão sobre encaminhamentos.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710331211,
      "duration": 77,
      "transcription": "Tem outros pontos na pauta deputado Erick? Leonardo, o quanto da discussão aqui a gente vai antecipar a audiência Não, eu eu não estou, vou fazer discussão isso presente, se eu me permitir falar, isso será, a a questão da Caixa, da Caixa participar da audiência, eu acho que deveria ficar a critério da própria Caixa, até porque a Caixa é operadora do FGTS e também é representada, é uma instituição financeira estará representada pela a a instituição financeira a a representação da instituição financeira. Então de certa forma eu só dialogaria com o deputado Leonardo, que fica a sugestão, mas que Foi pra nós estar. A Fabravante já estaria, e não tem necessidade da Caixa participar enquanto instituição porque ela ela vai ter desconforto eu diria, de ser representada pelo Fabia Byung e ao mesmo tempo ser ser operadora do FGTS. Que aliás, quando a Caixa centralizou a operação do FGTS acabou com o esbuho do trabalhador, é fundamental essa atuação da Caixa na na na na como operadora do fundo de garantia por tempo de serviço que em verdade se você tira no saque aniversário, você vai demorar por volta de ano pra poder ter direito ao ao saque remanescente quando você estiver desempregado. É isso. Concluído.",
      "summary": " Deputada sugere que a participação da Caixa na audiência seja opcional, considerando que ela é operadora do FGTS e já será representada por Fabravante. Ela também defende a importância da Caixa como operadora do FGTS e como garantia para os trabalhadores desempregados.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1710331288,
      "duration": 37,
      "transcription": "Colocamos em votação o requerimento, aqueles que o aprovam permaneçam como se encontram, é aprovado o requerimento número cinco de dois mil e vinte e quatro. Deputado Leonardo Monteiro, eu gostaria de fazer convite a vossa excelência porque o próximo item da pauta, o número dois de dois mil e vinte e quatro, é de minha autoria, e longe de mim chamálo de velho. Eu quero aqui fazer o convite pra que vossa excelência possa assumir a presidência por ter nascido antes que todo mundo. Então por favor deputado, nos empreste aqui a sua experiência",
      "summary": " Deputado propôs voto sobre requerimento e convidou colega mais velho à presidência da sessão.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710331325,
      "duration": 16,
      "transcription": "Além disso registrar os seus seis mandatos aqui nesta casa.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Lucas Ramos -- por Participante -- Leonardo Monteiro",
        "position": ""
      }
    },
    {
      "start_time": 1710331341,
      "duration": 59,
      "transcription": "Primeiro, primeiro cumprimentar o nosso deputado, presidente da nossa comissão deputado Lucas Ramos, pela gentileza também né que, inclusive no trato com comigo com o nosso mandato de deputado federal, agradecer aqui a deferência, mais passo portanto a palavra ao senhor Lucas Ramos, que requer autorização para utilizar parte da previsão orçamentária mensal destinada a esta comissão para cobrir despesas com mesas redondas ou eventos afins destinado à discussão de assuntos atinentes ao campo temático ou à área de atuação desta comissão. Portanto, com a palavra o deputado Lucas Ramos, para a discussão do requerimento do item dois. Presidente, deputado Leonardo.",
      "summary": " Deputado solicita autorização para usar orçamento da comissão para mesas redondas sobre assuntos relevantes à sua área de atuação. Agora, debate sobre solicitação do item 2.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710331400,
      "duration": 78,
      "transcription": "Monteiro, eu quero aqui compartilhar com vossas excelências que essa é uma medida de precaução por parte da presidência desta casa, já há entendimento de que o recurso disponibilizado para as comissões permanentes da Câmara dos Deputados já pode ser aplicado para o exercício né? E divulgação dos trabalhos desta comissão e nós portanto na condição de presidente apresentamos requerimento que requer autorização dos senhores né pra que formalizemos né no exercício legal da nossa função aqui o bom andamento dos trabalhos desta comissão. É proforme, apenas pra nos dar uma segurança a necessidade né de complementação. Portanto concluído o encaminhamento eu passo a votação, do requerimento.",
      "summary": " Deputado propõe medida de precaução para aplicação de recursos em comissões permanentes, buscando autorização para garantir o bom andamento dos trabalhos e complementar segurança necessária.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710331478,
      "duration": 17,
      "transcription": "Que aprovam permaneçam como se encontram, votada aprovado por exemplo aprovado portanto o requerimento de autoria do nosso presidente da da comissão deputado Lucas Ramos. Devolvo então a presidência dos trabalhos ao deputado.",
      "summary": " Deputado aprovou requerimento de autoria Lucas Ramos. Devolvido presidência trabalhos.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710331495,
      "duration": 17,
      "transcription": "O item dez?",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Leonardo Monteiro -- por Participante -- Lucas Ramos",
        "position": ""
      }
    },
    {
      "start_time": 1710331512,
      "duration": 43,
      "transcription": "Passamos então a ao item dez da nossa pauta, a discussão do projeto de lei número cinco mil cento e cinquenta e seis de dois mil e treze, de autoria do senhor Eduardo Barbosa, que dispõe sobre a regulamentação do exercício da profissão de áudio de escritor, que tem como relatora a deputada Érica Kocai. O parecer é pela aprovação e apresenta emenda substitutiva com a palavra a relatora deputada Érica Cocai. Presidente.",
      "summary": " Projeto de lei sobre regulamentação da profissão de audiovisual de escritor discutido, aprovado e com enenda substitutiva apresentada pela deputada relatora Érica Kocai.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710331555,
      "duration": 196,
      "transcription": "Eu vou com sua autorização, ler ler, vou diretamente ao voto, com sua autorização, e é uma alegria relatar esse projeto, é o cinco cinco meia, de dois mil e treze, que dispõe sobre a regulamentação do exercício da profissão de áudio de escritor. É uma alegria porque ele nos lembra a envergadura do dos mandatos que foram efetivados pelo deputado Eduardo Barbosa que deixou muitas saudades e deixa muitas saudades em cada e cada de nós, e em todas as pessoas que lutam pelos direitos da das pessoas com deficiência. E diz portanto o voto da relatora em homenagem a ele inclusive que eu leio este parecer. O projeto de lei sobre análise pretende disciplinar a profissão ao descritor. O tema é relevantíssimo. Vivemos num país em que segundo dados do IBGE no ano de dois mil e vinte e conta com universo de quatro sete milhões de pessoas com deficiência visual ou baixa visão. Esse segmento populacional precisa de medidas voltadas para a sua inclusão social e cultural. A discrição sincera na gama de recursos que possibilitam que pessoas tenham acesso a obras audiovisuais, espetáculo, exposições, eventos e outras manifestações culturais, ampliando seu repertório, audiodescrição é uma atividade que exige conhecimentos técnicos, artísticos e éticos, que devem ser reconhecidos e valorizados por meio de uma regulamentação específica. Diante dessa realidade, é mistério garantir a qualidade de serviços prestados e a dignidade dos profissionais que a exercem. Regulamentar a produção de áudio escritor certamente colaborará para o desenvolvimento da cultura da educação e da cidadania no país. Em relação ao projeto em tela, usamos discordar apenas do conteúdo do artigo quarto, que pretende integrar a profissão de auto escritor à Confederação Nacional dos Profissionais L liberais. Primeiro porque nem todo auto escritor será profissional liberal, nada impede de além disso é temerário diante do cenário criado pela constituição federal em mil novecentos e noventa e nove e Além disso, é temerário diante do cenário criado pela Constituição Federal de mil novecentos e oitenta e oito, intervenções legais na organização sindical. O texto constitucional afirma, é livre associação profissional ou sindical observado o seguinte, a lei não poderá exigir autorização do estado para a fundação do de sindicato ressalvado o registro do órgão competente vedadas ao poder público a interferência e a intervenção na organização sindical. Diante do exposto apresentamos emenda para suprimir o mencionado artigo da proposição pelo exposto sobre pela aprovação do PL cinco cinco meia dois mil e treze, com a emenda supressiva em anexo. É importante lembrar a decisão recente do governo federal de estabelecer toda a acessibilidade em todos os seus eventos, a discrição é elemento fundamental de acessibilidade das pessoas poderem exercer a sua cidadania, isso estar em todas as expressões artísticas mas não só artísticas científicas ou seja, em todos os aspectos da própria vida. Eu faço então esse voto pela aprovação da proposição, e aqui rendo mais uma vez as A leitura.",
      "summary": " Deputada propõe regulamentar audiodescritores, honra ex-deputado e sua luta por direitos de deficientes. Discorda da inclusão na Confederação Nacional de Profissionais Liberais e apresenta emenda supressiva. Ela sublinha a importância da acessibilidade e audiodescrição na cultura, educação e cidadania. Vota a favor da proposição com emenda supressiva, reafirmando o papel central da acessibilidade na vida nacional.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1710331751,
      "duration": 84,
      "transcription": "Feita pela relatora deputada Érica Kokaia de parecer pela aprovação com emenda supressiva, está em discussão, não havendo quem queira discutir a matéria, nós colocamos em votação permanecendo como se encontram aqueles que aprovam, Projeto de lei número dez mil duzentos e vinte e cinco de dois mil e vinte e Projeto de lei número dez mil duzentos e vinte e cinco de dois mil e dezoito da deputada Maria do Rosário e outros acrescenta no parágrafo quarto artigo cento e quarenta e cinco da lei onze mil cento e de nove de fevereiro de dois mil e cinco e o para novecentos e noventa, para facilitar e efetivar o direito ao efetivar o direito ao ao arrendamento da empresa à sociedades constituídas por empregados do próprio devedor, na hipótese de decretação de falência. Tem como deputada Érica Kokay. Mais uma vez com a sua autorização, presidente, vou direto ao voto. Uma vez com a sua autorização presidente vou direto ao voto.",
      "summary": " Projeto de lei em votação, permite arrendamento de empresa a sociedades de funcionários em caso de falência, após aprovação supressiva da relatora deputada Érica Kokay. Deputado vai direto ao voto.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710331835,
      "duration": 397,
      "transcription": "Antes da extinção da CTASP, fomos designados relatora da matéria, oportunidade na qual proferimos parecer que não logrou ser apreciado pelo plenário da comissão. Novamente designada para a relatoria da proposta agora na Cetrab, observamos que o nosso entendimento não sofreu modificação. O projeto de lei em epígrafo promove alteração no artigo cento e quarenta e cinco da lei onze ou cento e de dois mil e cinco que regula a recuperação judicial, a extrajudicial e a falência do empresário e da sociedade empresária. A empresarial, acrescentandolhes parágrafo quarto para aprimorar a relação, a realização do ativo no caso de constituição de sociedade formada por empregados do devedor, operação disciplinada pelo parágrafo segundo do referido artigo, que prevê a utilização de créditos derivados da legislação do trabalho para aquisição ou arrendamento da empresa. Ocorre que após a apresentação da proposição a lei onze cento e de dois mil e cinco foi modificada, com a aprovação da lei catorze cento e doze vinte e quatro de dezembro de dois mil e vinte, sendo uma das mudanças a alteração do artigo cento e quarenta e cinco. Originalmente o caput do artigo previa que, o juiz homologará qualquer outra modalidade de realização do ativo, desde que aprovada pela Assembleia Geral de credores, inclusive com a constituição de sociedade de credores ou dos empregados do próprio devedor, com a participação se necessária dos atuais sócios de ou de terceiros. Já o parágrafo segundo desse dispositivo estabelecia o seguinte, no caso de constituição de sociedade formada por empregados do próprio devedor, eles poderão utilizar crédito derivado da legislação do trabalho para aquisição ou arrendamento da empresa. Com a aprovação da lei catorze cento e doze dois mil e vinte, o caput do artigo cento e quarenta e cinco assumiu a seguinte redação, por deliberação tomada nos termos do artigo quarenta e dois desta lei, os credores poderão adjudicar os bens alienados na falência ou adquirilos por meio de constituição de sociedade, de fundo ou de outro veículo de investimento, uma participação se necessária dos atuais sócios do devedor ou de terceiros, ou mediante conversão em dívida em capital, de dívida em capital. O parágrafo segundo por sua vez justamente com o parágrafo terceiro, foi revogado, sendo acrescido o artigo o 0 artigo parágrafo quarto para considerar não escrita qualquer restrição convencional à venda, ou a circulação das participações da sociedade no fundo de investimento ou no veículo de investimento, São referidas estas essas citações na no caput do artigo cento e quarenta e cinco. Embora a nova redação da lei dê margem é entendimento de que os empregados empregadas do devedor devedora ainda poderão formalizar uma sociedade para a aquisição da empresa, parece nos previdente a manutenção expressa dessa possibilidade no texto legal, pra que não restem dúvidas ao intérprete da lei. Esse dispositivo é extremamente positivo, na medida em que permite a continuação da empresa controlada pelos seus empregados empregadas, preservando a atividade empresarial, sua função social e o estímulo à atividade econômica, as piadas, essa última frase. A intenção manifesta do projeto é a de vencer entre aspas, entraves práticos colocados no cotidiano das organizações de trabalhadores e trabalhadoras que procuram viabilizar a recuperação do empreendimento em que trabalham mesmo após a decretação da da falência, fecha aspas, garantindo maior segurança jurídica na aplicação desse direito. Embora o mérito da primeira parte do projeto em contecinar alçada da da de outra de outra comissão constatamos que os requisitos que se pretende acrescer a lei são benéficos aos trabalhadores. De fato são estabelecidas no projeto garantias à sociedades de empregados para permitir, entre aspas, o reposicionamento da empresa no mercado, a formação de capital inicial ou de giro e a própria manutenção de suas condições de sobrevivência nos primeiros meses de constituição da nova sociedade. Todavia, há que se fazer algumas correções de técnica legislativa, no projeto decorrentes da alteração da lei, o que faremos no substantivo anexo. Já na parte que se refere especificamente à área de competência desta comissão, a proposta altera a legislação do seguro desemprego, lei sete nove nove oito de mil novecentos e noventa, que o empregado integrante do quadro societário de sociedades constituídas por empregados empregadas do próprio devedor devedora, manterá o direito à percepção do seguro desemprego. Também concordamos integralmente com a proposta quanto a esse aspecto. A sociedade, ao assumir o controle da empresa, se vê em uma situação instável, uma vez que necessita investir todos os esforços para viabilizar a sua manutenção. Como dito na justificação no início, os sócios entre aspas ainda não conseguem obter renda para a própria sobrevivência em vista das obrigações a serem satisfeitas no início das atividades da sociedade recémconstituída. Desse modo, além da dificuldade e o sócio barra empregada empregada se manterem individualmente, temos o risco de a recuperação da empresa se verem inviabilizada. Neste contexto, mostra socialmente justificável a manutenção da qualidade de beneficiado do segundo desemprego àqueles que aquela aquelas que se veem na contingência de assumir o controle da empresa. Como conclusão, podemos lançar mão das palavras dos ilustres autores da proposta, segundo os quais, entre aspas, acreditase que o presente projeto de lei poderá ser uma importante ferramenta para combater o desemprego e salvar postos de trabalho, principalmente em momentos de crise econômica. Também possibilitará a satisfação de débitos, mesmo que com algum atraso perante credores e credoras inclusive o físico, o que que não raro se tornam de satisfação incerta com de falência das empresas. Diante do exposto, do exposto no âmbito da Cetrab, manifestamoonos pela aprovação do projeto de lei dez dois dois cinco de dois mil e dezoito, nos termos do substantivo anexo. Como o substantivo já foi divulgado, peço a dispensa da leitura do mesmo.",
      "summary": " Deputada discute projeto de lei sobre alterações em recuperações judicial e extrajudicial de empresas, propondo modificações em leis atuais, permitindo continuação de empresas controladas por funcionários e garantindo direito ao seguro desemprego para empregados em sociedades de funcionários de devedores. Ela apoia e pede aprovação na comissão.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1710332232,
      "duration": 89,
      "transcription": "Erika Kokai em discussão a matéria não havendo quem queira discutir colocamos em votação o parecer da relatora pela aprovação com substantivo aqueles que aprovam permaneçam como se encontram o parecer é aprovado a unanimidade. Não há mais nada a tratar em nossa pauta, mas eu queria antes de encerrar a presente reunião, registrar com muito carinho uma presença destacada de uma pessoa que eu tive a oportunidade de conhecer quando era secretário de ciência, tecnologia e inovação de Pernambuco, e que durante três anos e três meses foi secretária na pasta talvez mais importante desenvolvimento econômico, ciência, tecnologia e inovação no estado de São Paulo. Eu quero aqui agradecer a presença Patrícia Ellen, professora, consultora, administradora, empresária, é uma honra têla aqui conosco. Eu quero encerrar a presente reunião convocando as senhoras e os senhores deputados, membros desta comissão para participarem da reunião deliberativa a ser realizada na próxima quartafeira dia vinte de março às dez horas neste mesmo plenário. Uma excelente tarde pra todos, está encerrada a reunião.",
      "summary": " Deputado coloca matéria à votação, aprovada unanimemente. Antes de encerrar, agradece presença de Patrícia Ellen e convoca para reunião deliberativa na próxima quarta-feira. Reunião encerrada.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}