{
  "id": 71531,
  "start_time": 1702395471,
  "end_time": 1702399807,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE PREVIDÊNCIA, ASSISTÊNCIA SOCIAL, INFÂNCIA, ADOLESCÊNCIA E FAMÍLIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 11",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2371592",
  "speeches": [
    {
      "id": 524901,
      "start_time": 1702395466,
      "duration": 184,
      "transcription": "Havendo número regimental declaro aberta a quinquagésima reunião deliberativa extraordinária da comissão de previdência e assistência social infância e adolescência ou infância adolescência e família. Em apreciação a ATAM da quadragésima nona reunião deliberativa extraordinária da comissão da previdência e assistência social infância, adolescência família realizada no dia seis de dezembro de dois mil e vinte e três informa o que a leitura da ata está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte. Em votação a ata, aqueles que a aprovam, permaneçam como se acham. Aprovada. Informo que foi feita a designação no dia seis de dezembro, retiro de ofício a pedido dos relatores os PLs, sete dois dois de dois mil e catorze, cinco mil e cinquenta e cinco de dois mil e vinte, dois mil e cinquenta e três de dois mil e vinte itens quatro, cinco e dezoito respectivamente da pauta. Conforme acordo firmado na reunião anterior, o PL três mil e cinquenta e dois de dois mil e dezenove, item catorze, será apreciado sem obstrução. Por acordo ficam retirados de ofício seguintes itens, item seis, PL dezesseis sete de dois mil e vinte e dois, Item nove, PL quarenta e três 0 dois de dois mil e dezesseis. Item dez, PL quatro nove oito 0 de dois mil e dezesseis, item treze, PL quinze cinco cinco de dois mil e dezenove, item dezesseis, PL quatro meia quatro de dois mil e vinte, item dezessete, PL trinta e cinco 0 de dois mil e vinte item vinte, PL dois nove três de dois mil e vinte e três e item vinte e dois, PL trinta e noventa e de dois mil e vinte e três. Dessa forma ficam prejudicados todos os requerimentos de retirada de pauta. Dessa forma, ficam prejudicados todos os requerimentos de retirada de pauta e de inversão dos itens retirados, consulto se ficam retirados os dois requerimentos extrapautas extrapauta apresentados. Senhora presidente, quais são o requerimento desta pauta por favor? Senhora presidente. Pois não deputada.",
      "summary": "Deputada informa sobre abertura de reunião, aprovação da ata e retirada de itens da pauta por pedido dos relatores. Itens três mil e cinquenta e dois de 2019 e vinte e quatro itens relacionados retirados, incluindo dois requerimentos \"extrapauta\". Consulta sobre requerimentos da pauta em andamento.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524876,
      "start_time": 1702395650,
      "duration": 62,
      "transcription": "",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "id": 524880,
      "start_time": 1702395712,
      "duration": 16,
      "transcription": "Dois e três permanece? Sim, permanece. Vão ser voltados ainda? Sim. Vamos seguir agora com a pauta senhor deputado.",
      "summary": "Deputado refere dois e três serão reconsiderados mais tarde.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "id": 524882,
      "start_time": 1702395728,
      "duration": 62,
      "transcription": "Importante o assunto embora tenha jornalistas que a gente tem dificuldade com eles mas não é o caso, é uma mistura eu acho que o profissional que está fazendo trabalho bem feito de repente está sem cobertura, especialmente a cobertura. É. E vale salientar deputada Laura, que há bem pouco tempo.",
      "summary": "Deputada menciona dificuldade com jornalistas, aprecia profissionais que fazem bem o seu trabalho e destaca cobertura como fator importante.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524877,
      "start_time": 1702395790,
      "duration": 4,
      "transcription": "O voto tem mais de cinco páginas, é muito amplo porque é muito técnico, então eu vou tentar diminuir lendo o final do voto e o substantivo porque ele é de facílima compreensão. Então vamos lá, nesse contexto julgamos que a previsão de seguro para jornalistas deve ser incluída no citado decreto lei e não na CLT, como propõe os projetos sobre exame. Também foi apresentada uma emenda substantiva apresentada por dos relatores da comissão de seguridade social e família, mas sua análise foi à época deputada Darcy Perrondes, haja vista que tal substantivo não foi apreciado naquela comissão e difere do que agora iremos apresentar. Por fim, cumpre ressaltar que recebemos sugestão da Aberte, Associação Brasileira de Emissoras de Rádio e TV, de que o seguro seja concedido ao jornalista que participe de cobertura externa à qual acolhemos por abarcar de forma mais amplas, mais ampla os jornalistas que estão sujeitos a a diferentes graus de risco. Pelo exposto vamos votar pela aprovação do do projeto dois três nove deputado Santos de junho, de dois mil e onze e do projeto três três dois, de dois mil e onze, das emendas número e número dois ao projeto apresentadas da comissão de seguridade, na forma de substantivo, eu vou ler o substantivo senhora presidente fica mais fácil. Artigo nono a. Ao jornalista que participa de cobertura externa, é garantida apólice de seguro de vida e acidentes pessoais, em grupo que preveja cobertura relativa aos de morte e invalidez. É por exemplo pastor Eurico, esses jornalistas que foram pra guerra. O cara vai pra guerra sem nenhum uma garantia. Ficam dispensados do que prevê o caput às empresas estipulados de apólice de seguro de vida e acidentes pessoais em grupo para seus empregados ou seja quem tem na empresa já o seguro grupal, não precisa fazer pra aquele servidor, daquele funcionário desculpa. A contratação da Podesseguro não desobriga o empregador de fornecer aos seus empregados, o adequado equipamento de proteção individual. Esse é o substantivo senhora presidente. E o relatório. Em discussão o parecer",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "id": 524887,
      "start_time": 1702395794,
      "duration": 24,
      "transcription": "Estão presentes senhor deputado, estão com, está consensuado no acordo a pauta, a aprovação dos requerimentos e não há como na última sessão, na penúltima, não há necessidade de que os requerentes estejam presentes para aprovação do requerimento. Eu gostaria de constarse em ato o seguinte, senhora presidente. Sim.",
      "summary": "Deputada concorda com a aprovação da pauta e requerimentos, sem necessidade de presença dos interessados.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524891,
      "start_time": 1702395818,
      "duration": 47,
      "transcription": "Os requerimentos são de audiência pública, e lamentavelmente está acontecendo nessa comissão que as audiências já aconteceram várias audiências aqui que o requerente não está presente nas audiências. Já teve audiência aqui que o senhor chamando deputado pra vim presidir porque nem quem propôs a audiência estava presente. Eu não entendo por como é que eu faço o requerimento pra uma audiência e nem eu estou presente e e cito as pessoas nomes pra ser convidados, são convidados, os convidados vêm, chega aqui o 0 autônomo está presente? Então que que deve estar presente, eu acho que, não pode ser assim, a gente está ficando está ficando vago na comissão, que é uma comissão que mais trabalha nesse particular deixa a desejar. Senhor, deputada",
      "summary": "Deputado expressa preocupação com falta de presença de requerentes em audiências públicas, questiona como solicitar e não comparecer, e critica falta de comprometimento em comissão atuante.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "id": 524910,
      "start_time": 1702395865,
      "duration": 100,
      "transcription": "Como disse a deputada Laura, eu sou autora de dos projetos que foram condensados, analisados e se transformaram no substitutivo. Eu penso que é muito importante nós tenhamos uma lei orgânica dos conselhos tutelares, porque nós precisamos definir atribuições do conselho, os princípios a serem observados pelo conselho tutelar, a coordenação administrativa do conselho, o colegiado do conselho tutelar, os serviços auxiliares ao conselho tutelar, do funcionamento do conselho, do processo de escolha dos membros, da função qualificação e direitos dos membros do conselho tutelar, dos impedimentos, dos deveres e vedação dos membros do conselho tutelar. Ou seja, nós temos assim, eu acho que é absolutamente unânime nesta casa, independente de colorações partidárias, independente de projetos e de pautas, a importância do conselho tutelar. Eu penso que conselho tutelar fortalecido é criança protegida, criança e adolescente que são prioridades absolutas, deputado. É a única prioridade absoluta que está na nossa constituição. Criança e adolescentes. Por isso, fortalecer o conselho tutelar e atribuílo à dimensão de colaborar com a própria política pública. Quando você fala do CIPIA, é o sistema que tem que ser implementado, você pode ter o mapeamento das violações de direitos, porque em cada comunidade, em cada território, tem a predominância de tipo de violação de direitos pras crianças e adolescentes. E o conselho tutelar quando ele assume a medida de proteção ele assume nos elementos mais importantes pra que você possa romper a negligência nas políticas públicas. Conselho tutelar ele vai reivindicar a creche, vai reivindicar o tratamento, vai reivindicar o que é fundamental para que criança e adolescente possam ser, enfim, realmente prioridades absolutas. Então portanto, penso que nós avançamos nessa padronização porque os conselhos são eleitos a partir de cada município, precisamos avançar mais, há outras proporções que não estão resumidas ou não estão condensadas nesse projeto, que diz respeito, por exemplo, a que nós tenhamos ajuda financeira da união para os conselhos tutelares. Que nós possamos fortalecer cada vez mais. Penso que o Governo Federal tem feito os kits com os carros, com os os equipamentos, arcondicionado para os conselhos na perspectiva de que conselho tenha condições de cumprir a sua função. E acho que não deveria se pensar em orçamento nesse país sem escutar os conselhos federais. Aliás tem uma metodologia do Oca orçamento da criança e adolescente que é para se perceber como as crianças e o adolescentes têm seus recortes e a sua valorização ou não na peça orçamentária. E nós precisamos ter enfim a capacitação que temos os conselhos e os conselheiros e conselheiras mas fundamentalmente a obrigatoriedade de escuta dos conselhos e conselheiros dos conselhos tutelares para a elaboração do orçamento para criança e adolescente. Então portanto é projeto de relevância desta comissão que já se deteve tantas vezes em discutir retrocesso de direitos, e agora está se sendo pautada pela discussão de fortalecimento dos direitos. Parabéns. Parabéns AAA uma das autoras, né, e parabéns ao relato de Laura que",
      "summary": "Deputada enfatiza importância de lei orgânica para conselhos tutelares, definindo atribuições, princípios, coordenação e serviços auxiliares, além de promover fortalecimento e colaboração com políticas públicas para proteção de crianças e adolescentes. Sua proposta inclui padronização, ajuda financeira da União, capacitação e obrigatoriedade de escutar conselhos na elaboração de orçamentos para crianças e adolescentes.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524875,
      "start_time": 1702395965,
      "duration": 29,
      "transcription": "",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "id": 524896,
      "start_time": 1702395994,
      "duration": 150,
      "transcription": "Então, a gente precisa seguir na pauta porém não temos essa previsibilidade. Ok. Passase a votação do requerimento. Em votação, os senhores e senhoras deputados e deputadas que o aprovam permaneçam como se encontram. Aprovado o requerimento. Do senhor Duarte Nogueira, que altera o artigo cento e trinta e três da lei oito mil e sessenta e nove de treze de julho de mil novecentos e noventa, Estatuto da Criança e do Adolescente para dispor sobre requisitos de candidatura a membro de conselho tutelar. Relatora deputada Laura Carneiro. Eu convido o deputado Eurico se puder então. Hã? Ele? Lê pra nós o 0 relatório da deputada Laura Carneiro por favor.",
      "summary": "Deputada propõe alteração no Estatuto da Criança e do Adolescente. Aprovado requerimento e solicitado leitura de relatório da deputada Laura Carneiro.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524890,
      "start_time": 1702396144,
      "duration": 338,
      "transcription": "Já está em mãos aqui, já se já já se já se já se já se já se já se já se Obrigada excelência. Voto relatora. Não podemos abrir mão aqui nessa comissão da sua Mas vamos lá, no último dia sete de novembro apresentei parecer ao projeto de lei número dois mil seiscentos e dois mil e sete e apenso já ciente de que, num tema tão complexo e que despertada tamanho interesse em deputados das mais distintas correntes partidárias seria inevitável o recebimento de diversas sugestões e comentários ao voto e ao substitutivo apresentados. Com quarenta e três apensos à época, o parecer e o respectivo substituto substitutivo serviram como catalisador para a mobilização das mais diferentes organizações sociais e entidades governamentais. A partir do texto base tornase entidades da sociedade civil, do governo e a Confederação dos Municípios poderem se organizar para apresentar posições claras a respeito do tema. Desde aquela data mais três projetos foram pensados à propostas principal e alguns comentários foram acolhidos. O primeiro deles é sobre a inconveniência de se retirar a regulamentação sobre os conselhos tutelares do Estatuto da Criança e do Adolescente, É importante manter o micro sistema íntegro de modo a que os princípios e premissas pertinentes à criança e a realização de alterações mais pontuais nas regras relativas aos conselheiros suelares sem a elaboração de normas amplas capazes de impactar a própria autonomia dos municípios. Terceiro aspecto que chamou a atenção referese a implementação de sistema de informação para a infância adolescente denominada CIPIA de modo a que as políticas públicas para as crianças e adolescentes no Brasil possam cada vez mais se amparar em dados estatísticas o que possibilitará aumento na eficácia da alocação de recursos, a tomada de decisões mais bem informadas por gestores e a melhor identificação de problemas e tendências. Ante o quadro e tendo em vista as inúmeras sugestões apresentadas pela secretaria nacional dos direitos da criança e do adolescente, no Ministério dos Direitos Humanos e da Cidadania apresenta novo parecer sobre o mérito dos projetos de lei, manifestandome pela aprovação da proposta principal e de todos os quarenta e seis projetos apensados na forma do substituto em anexo. Entendemos que, desse modo, o substantivo acolhe os objetivos do projeto principal de quase todos os demais projetos apensados, uma vez que estes pretendem com formatação diversa atender às mesmas finalidades. Minha querida deputada, a qual amo considero, e tanto admiro, eu paro agora pra senhora dar sequência. Ser chamado em meu amor por vossa excelência, parte em meu coração. Por todo o esforço no meu voto é pela aprovação digo o voto da deputada Laura Carneiro que com, eu concordo também, dos projetos de lei número dois mil seiscentos e dois barra dois mil e sete principal, PL número quatro três mil, quatro quatro quatro mil e trezentos PL três três cinco dois mil e onze, PL sete sete sete nove dois mil e catorze, PL sete sete oito e meia dois mil e catorze, PL oito 0 0 oito dois mil e catorze, PL cinco dois cinco oito cinco de dois mil e dezesseis, PL cinquenta e sete número PL nove três cinco dois mil e dezessete, PL quatro cinco sete PL dois sete meia, dois dezesseis três novecentos e cinquenta e seis, dois mil e vinte e PL meia nove dois mil e vinte, PL dois oito apensados na forma do substantivo em anexo. Presidente. Esse é o relatório senhora presidente, apresentado pela ilustre deputada Laura Carneiro, sala das comissões doze de dezembro de dois mil e vinte e três. Lido senhora presidente. Muito obrigada excelência, está mais do que provado da necessidade da vossa locução nesse plenário, nesta comissão. Obrigado pela aparência senhora presidente. Presidente? Sim minha querida. Sua sirene me dá minutinho. Pra dele encontrar. Não quer votar logo parecer?",
      "summary": "Deputado propõe aprovação de projeto de lei com quarenta e seis apensos, mantendo regulamentação de conselhos tutelares e implementando sistema de informação para melhoria de políticas públicas infantis. Sua votação é pela aprovação do relatório.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "id": 524889,
      "start_time": 1702396482,
      "duration": 45,
      "transcription": "Quero quero, depois Faça primeiro parecer. Em aliás, em discussão, parecer da relatora. Não havendo oradores inscritos, declara encerrada a discussão, passase a votação do parecer da relatora. Em votação, os senhores e senhoras deputados e deputadas que o aprovam, permaneçam como se encontram. Aprovado o parecer eu gostaria agora de conceder a palavra à relatora do projeto e em seguida a deputada Érica Cochai. Senhora presidente, eu queria.",
      "summary": "Deputada pediu discussão de parecer da relatora, permitiu votação e concedeu palavra à relatora e outra deputada.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524884,
      "start_time": 1702396527,
      "duration": 73,
      "transcription": "A primeira agradecer a todos os deputados, especialmente a deputada Arica Cockai que nos auxiliou na organização desse texto, ela é uma das autoras dos PLs, são quarenta e quatro PLs, que nós aprovamos na forma de substantivo. Agradecer à Secretaria Nacional da Criança e Adolescente, ao ministro Silvio que se debruçou sobre a matéria, fez várias sugestões. Então esse foi texto que a gente tentou construir de forma consensual, com várias opiniões eu acho que a gente chegou a bom termo, com aprovação unânime hoje nessa comissão. Então agradecer a todos que colaboraram, agradecer ao meu relator Adoque querido pastor Eurico, que não só leu mas que deu alma pro relatório. Então agradecer a todos pela aprovação no dia de hoje dessas normas que vão nortear o trabalho dos conselheiros tutelares nesse país que era sonho aliás de cada conselheiro ter a sua legislação, vamos dizer, redefinida, modernizada. E foi o que a gente tentou senhora presidente. Deputada Érica",
      "summary": "Deputada agradece colaboração de colegas e autoras dos PLs aprovados unanimemente hoje, e ao relator do relatório. Novas normas para orientar trabalho de conselheiros tutelares, longamente sonhadas por eles, foram redefinidas e modernizadas.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 524915,
      "start_time": 1702396600,
      "duration": 217,
      "transcription": "Como disse a deputada Laura, eu sou autora de dos projetos que foram condensados, analisados e se transformaram no substitutivo. Eu penso que é muito importante nós tenhamos uma lei orgânica dos conselhos tutelares, porque nós precisamos definir atribuições do conselho, os princípios a serem observados pelo conselho tutelar, a coordenação administrativa do conselho, o colegiado do conselho tutelar, os serviços auxiliares ao conselho tutelar, do funcionamento do conselho, do processo de escolha dos membros, da função qualificação e direitos dos membros do conselho tutelar, dos impedimentos, dos deveres e vedação dos membros do conselho tutelar. Ou seja, nós temos assim, eu acho que é absolutamente unânime nesta casa, independente de colorações partidárias, independente de projetos e de pautas, a importância do conselho tutelar. Eu penso que conselho tutelar fortalecido é criança protegida, criança e adolescente que são prioridades absolutas, deputado. É a única prioridade absoluta que está na nossa constituição. Criança e adolescentes. Por isso, fortalecer o conselho tutelar e atribuílo à dimensão de colaborar com a própria política pública. Quando você fala do CIPIA, é o sistema que tem que ser implementado, você pode ter o mapeamento das violações de direitos, porque em cada comunidade, em cada território, tem a predominância de tipo de violação de direitos pras crianças e adolescentes. E o conselho tutelar quando ele assume a medida de proteção ele assume nos elementos mais importantes pra que você possa romper a negligência nas políticas públicas. Conselho tutelar ele vai reivindicar a creche, vai reivindicar o tratamento, vai reivindicar o que é fundamental para que criança e adolescente possam ser, enfim, realmente prioridades absolutas. Então portanto, penso que nós avançamos nessa padronização porque os conselhos são eleitos a partir de cada município, precisamos avançar mais, há outras proporções que não estão resumidas ou não estão condensadas nesse projeto, que diz respeito, por exemplo, a que nós tenhamos ajuda financeira da união para os conselhos tutelares. Que nós possamos fortalecer cada vez mais. Penso que o Governo Federal tem feito os kits com os carros, com os os equipamentos, arcondicionado para os conselhos na perspectiva de que conselho tenha condições de cumprir a sua função. E acho que não deveria se pensar em orçamento nesse país sem escutar os conselhos federais. Aliás tem uma metodologia do Oca orçamento da criança e adolescente que é para se perceber como as crianças e o adolescentes têm seus recortes e a sua valorização ou não na peça orçamentária. E nós precisamos ter enfim a capacitação que temos os conselhos e os conselheiros e conselheiras mas fundamentalmente a obrigatoriedade de escuta dos conselhos e conselheiros dos conselhos tutelares para a elaboração do orçamento para criança e adolescente. Então portanto é projeto de relevância desta comissão que já se deteve tantas vezes em discutir retrocesso de direitos, e agora está se sendo pautada pela discussão de fortalecimento dos direitos. Parabéns. Parabéns AAA uma das autoras, né, e parabéns ao relato de Laura que",
      "summary": "Deputada propõe lei orgânica de conselhos tutelares para fortalecê-los e torná-los colaboradores da política pública de proteção às crianças e adolescentes, destacando a necessidade de padronização, financiamento e escuta atenta na elaboração do orçamento para essa categoria.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 524886,
      "start_time": 1702396817,
      "duration": 60,
      "transcription": "Relatório sempre com a sua visão de cuidado junto às crianças e adolescentes e mais aos conselhos tutelares que quando ainda Salvador, os conselhos tutelares não tinham infraestrutura e ainda não funcionava o CIPIA, nós lutamos pra colocar em todos os conselhos e a partir dali a gente conseguiu inclusive monitorar as questões das violências e com isso trabalhar na construção de políticas públicas com dados que descem pra nós respaldo técnico pra trabalhar em prol da proteção e garantia de direitos de crianças e adolescentes. Parabéns. É isso minha presidente. Queria,",
      "summary": "Deputada mencionou suas lutas por melhorar a visão de cuidado a crianças, adolescentes e conselhos tutelares, enfatizando a importância do CIPIA e monitoramento de violência para políticas públicas na proteção desses direitos.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524909,
      "start_time": 1702396877,
      "duration": 132,
      "transcription": "Aqui a presença do Rafael Souza Santos representando a assessoria parlamentar do Ministério Direitos Humanos, e claro presidente, acho que vossa excelência como eu foi secretário de assistência e sabe a importância dos conselhos tutelares, mas é importante que cada conselheiro também tenha a noção da importância do CIPA, de se atualizar, de enfim de criar os dados necessários pra que as políticas possam se efetivar. Muito obrigada presidente e a todos os deputados. Com a palavra, deputado Eurico. Senhora presidente, esses dias que eu estou nessa casa, e principalmente em comissão deputada Laura, eu não lembro de algum projeto que teve tantos apensados, então realmente é que bate cinquenta aqui, então e todos com temas importantes e que detalhe, foram todos acatados por vossa excelência, significa que todos estão na mesma linha. Eu acho que é importante nós estarmos lutando em prol dessa causa e fortalecermos os conselheiros tutelares, até porque existe alguns problemas ainda em alguns lugares desse país onde gestores municipais parece que não gostam muito de conselho tutelar e às vezes até começam perseguir, e nós precisamos repensar sobre isso aí. Tivemos a oportunidade já, não só eu mas vários deputados, apresentaram recurso aí em conjunto para adquirirmos kits para os conselhos literários, claro nenhum deputado pode resolver tudo do seu estado, cada faz uma parte, isso é muito importante. Aqueles que conseguiram transporte estão fazendo bom trabalho, agora temos hoje muitos conselhos literários que não tem transporte, falta muita infraestrutura e eu acredito que não só na questão de legislativo mas nessa questão funcional precisamos repensar sobre isso aí. Eu acho que o projeto está em bom tempo que ele possa prosseguir, possamos ver ele ser aprovado lá no plenário da casa e com certeza as nossas crianças estarão sendo beneficiadas e o futuro vai contar uma história diferenciada. E a senhora vai estar na história no futuro, porque já faz o presente. Abraço. Obrigada deputado pastor Eurico e eu consulto",
      "summary": "Deputada fala sobre importância de atualização e criação de dados para efetivação de políticas relacionadas aos conselhos tutelares e CIPA; menciona grande número de emendas a projetos relacionados e necessidade de fortalecê-los, assim como de se pensar em infraestrutura e transporte para conselhos tutelares.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 524897,
      "start_time": 1702397009,
      "duration": 83,
      "transcription": "Aos senhores e senhoras na casa, se nós poderíamos adiantar a pauta, o item onze, projeto de lei número sete mil e cinquenta e oito de dois mil e dezessete, que tem como relatora a deputada Andreia Siqueira, pois ela não está se sentindo Pode, pode, é minha teoria. Pode, OK. Então, deputada, por favor, pode seguir com a sua relatoria. Peço permissão direto ao voto. O projeto de lei número sete mil e cinquenta e oito de dois mil e dezessete de autoria das nobres deputadas Laura Carneiro e Carlos do produto. Deputado, minuto, por favor, que eu preciso fazer uma observação sobre o projeto antes da senhora ler o relatório, me perdoe. Pois não. O projeto de lei número sete mil e cinquenta e oito de dois mil e dezessete das senhoras Laura Carneiro e Carmen Zanotto, que altera a redação do artigo quinze sete da lei número dez mil quatrocentos e seis de dez de janeiro de dois mil e dois, Código Civil determinando que a morte presumida não pode ser causa de término da sociedade conjugal. Pode prosseguir com voto, por favor, deputada?",
      "summary": "Deputada propõe adiantar discussão de projeto de lei de autoria de Laura Carneiro e Carmen Zanotto, alterando lei de causas de término da sociedade conjugal, permitindo voto direto.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524906,
      "start_time": 1702397092,
      "duration": 222,
      "transcription": "O projeto de lei número sete mil e cinquenta e oito de dois mil e dezessete de autoria dos das nobres deputadas Laura Carneiro e Carlos Zanotto tem por escopo alterar o código civil de dois mil e dois, determinando que a morte presumida não pode ser causa de término da sociedade conjugal. Deixa eu só me secar aqui. Portanto no âmbito da justificativa oferecida a referida proposta legislativa as autoras assinalaram que a dissolução do casamento motivada pela morte presumida em caso de de ausência do cônjuge que constitui a inovação trazida pelo código civil de dois mil e dois deixou pendentes pendentes de solução vários problemas jurídicos, dentre os quais estão a incerteza do estado civil do cônjuge do ausente após a declaração de ausência, uma vez que a viuvez estaria vinculada à morte real e não preso e não a presumida, e se o questionamento se haveria ou não a revogação de eventual estado de viuvez ou o novo casamento do cônjuge ausente uma vez que este poderia reaparecer. Isto salienta salienta que antes do início da vigência do código civil de dois mil e dois, a pessoa cujo cônjuge era declarado ausente permanecia casado, pois o vínculo matrimonial se mantinha intacto para romper esse vínculo que era necessário o reconhecimento da ausência e do divórcio. Com a vigência do código civil em dois mil e dois, a dissolução do casamento válido passou a ser dada também pela ausência do cônjuge quando presumida a morte do ausente, nos casos em que é legalmente autorizada a abertura de sucessão definitiva do artigo sexto da lei mil quinhentos e setenta e Nesse compasso o cônjuge do ausente hoje em dia pode optar entre pedir o divórcio para se casar novamente ou esperar pelo necessário provimento judicial quanto à ausência. Apesar do divórcio ser obtido mais rapidamente, o novo estado jurídico do cônjuge após a dissolução do vínculo matrimonial, traz consequências como perder o direito à sucessão e deixar de ser legítimo curador dos bens da pessoa ausente. Na esteira do que foi assinado, assinalado pelas autoras do presente projeto de lei em análise a presunção da de morte do cônjuge pela ausência e ainda que possa ter de dissolver o vínculo matrimonial não resolve adequadamente os problemas jurídicos, disso advindos que foram apontados. A atual redação presente no código civil necessita de maior especificação ao que concerne a situação de dissolução da união matrimonial em decorrência da declaração da morte presumida, logo, com a devida alteração apresentada situações ambíngues ou com difícil resolução passa a ser resolvidas de maneira mais célere e objetiva. Diante do exposto, o nosso voto diante desse colegiado é pela aprovação do projeto de lei número sete mil e cinquenta e oito de dois mil e dezessete com ajustes necessários ao aperfeiçoamento da matéria na forma do substitutivo em anexo, é isso. Em discussão o parecer da relatora. Não havendo oradores escritos declaro encerrada a discussão. O sujeito tomou passase à votação do.",
      "summary": "Deputada propôs mudar código civil de 2002, para não encerrar casamento por morte presumida e garantir direitos na sucessão e curadoria de bens. Voto aprovado com ajustes.",
      "speaker": {
        "id": 220676,
        "name": "Andreia Siqueira",
        "position": "Deputada"
      }
    },
    {
      "id": 524883,
      "start_time": 1702397314,
      "duration": 22,
      "transcription": "Da relatora. Em votação, os senhores deputados e deputadas que o aprovam permaneçam como se encontram. Parecer aprovado. Senhora presidente. Sim deputada. Na qualidade de autora primeiro pra agradecer deputado André",
      "summary": "Deputada, agradece apoio e aprova parecer como está.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524879,
      "start_time": 1702397336,
      "duration": 122,
      "transcription": "Importante o assunto embora tenha jornalistas que a gente tem dificuldade com eles mas não é o caso, é uma mistura eu acho que o profissional que está fazendo trabalho bem feito de repente está sem cobertura, especialmente a cobertura. É. E vale salientar deputada Laura, que há bem pouco tempo.",
      "summary": "A Deputada salientou a importância do assunto, mencionando dificuldades com jornalistas e falta de cobertura para profissionais que trabalham bem.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 524878,
      "start_time": 1702397458,
      "duration": 4,
      "transcription": "Não havendo maz, oradores escritos declaro encerrada a discussão, passase a votação do parecer da relatora. Em votação, os senhores e senhoras deputados e deputadas que o aprovam permaneçam como se encontram, aprovado o parecer. Passamos agora para o item catorze da pauta, O projeto de lei número três mil e cinquenta e dois de dois mil e dezenove do senhor pastor Gildener que dispõe sobre a isenção do imposto sobre produtos industrializados. Industrializados IPI na aquisição de veículos utilitários efetuada por instituições filantrópicas e religiosas e dá outras providências. Esse projeto cujo eu estou como relatora convido então a palavra ao nosso relator a DOC do dia, deputado Eurico para proferir pra. Não é pro senhor relatar, desculpe, é que eu estou aqui confusa e corrida, mas eu convido o senhor pra assumir a presidência da casa pra que eu possa, da casa não, da sessão ou se fosse da casa era bom. Se eu quiser viajar ou ver se saiu o presidente da república. É, né? Convido o senhor pra assumir aqui os trabalhos na mesa da sessão pra que então eu possa proferir o.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "id": 524894,
      "start_time": 1702397462,
      "duration": 45,
      "transcription": "Importante o assunto embora tenha jornalistas que a gente tem dificuldade com eles mas não é o caso, é uma mistura eu acho que o profissional que está fazendo trabalho bem feito de repente está sem cobertura, especialmente a cobertura. É. E vale salientar deputada Laura, que há bem pouco tempo.",
      "summary": "Deputada mencionou dificuldades com jornalistas, valorizando importância do assunto e relevância de cobertura jornalística, com breve menção à deputada Laura.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524912,
      "start_time": 1702397507,
      "duration": 154,
      "transcription": "O voto tem mais de cinco páginas, é muito amplo porque é muito técnico, então eu vou tentar diminuir lendo o final do voto e o substantivo porque ele é de facílima compreensão. Então vamos lá, nesse contexto julgamos que a previsão de seguro para jornalistas deve ser incluída no citado decreto lei e não na CLT, como propõe os projetos sobre exame. Também foi apresentada uma emenda substantiva apresentada por dos relatores da comissão de seguridade social e família, mas sua análise foi à época deputada Darcy Perrondes, haja vista que tal substantivo não foi apreciado naquela comissão e difere do que agora iremos apresentar. Por fim, cumpre ressaltar que recebemos sugestão da Aberte, Associação Brasileira de Emissoras de Rádio e TV, de que o seguro seja concedido ao jornalista que participe de cobertura externa à qual acolhemos por abarcar de forma mais amplas, mais ampla os jornalistas que estão sujeitos a a diferentes graus de risco. Pelo exposto vamos votar pela aprovação do do projeto dois três nove deputado Santos de junho, de dois mil e onze e do projeto três três dois, de dois mil e onze, das emendas número e número dois ao projeto apresentadas da comissão de seguridade, na forma de substantivo, eu vou ler o substantivo senhora presidente fica mais fácil. Artigo nono a. Ao jornalista que participa de cobertura externa, é garantida apólice de seguro de vida e acidentes pessoais, em grupo que preveja cobertura relativa aos de morte e invalidez. É por exemplo pastor Eurico, esses jornalistas que foram pra guerra. O cara vai pra guerra sem nenhum uma garantia. Ficam dispensados do que prevê o caput às empresas estipulados de apólice de seguro de vida e acidentes pessoais em grupo para seus empregados ou seja quem tem na empresa já o seguro grupal, não precisa fazer pra aquele servidor, daquele funcionário desculpa. A contratação da Podesseguro não desobriga o empregador de fornecer aos seus empregados, o adequado equipamento de proteção individual. Esse é o substantivo senhora presidente. E o relatório. Em discussão o parecer",
      "summary": "Deputada propõe inclusão de seguro para jornalistas de cobertura externa no Decreto-Lei, diferente da proposta anterior; recebeu sugestão da Aberte para ampliar cobertura a diversos jornalistas e apresenta emendas ao projeto. Novo artigo garante apólice de seguro de vida e acidentes a jornalistas em cobertura externa, dispensando empresas de fornecer seguro grupal a esses funcionários, mas obrigando-as a fornecer equipamento de proteção individual.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 524903,
      "start_time": 1702397661,
      "duration": 10,
      "transcription": "Havendo número regimental declaro aberta a quinquagésima reunião deliberativa extraordinária da comissão de previdência e assistência social infância e adolescência ou infância adolescência e família. Em apreciação a ATAM da quadragésima nona reunião deliberativa extraordinária da comissão da previdência e assistência social infância, adolescência família realizada no dia seis de dezembro de dois mil e vinte e três informa o que a leitura da ata está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte. Em votação a ata, aqueles que a aprovam, permaneçam como se acham. Aprovada. Informo que foi feita a designação no dia seis de dezembro, retiro de ofício a pedido dos relatores os PLs, sete dois dois de dois mil e catorze, cinco mil e cinco mil e cinquenta e cinco de dois mil e vinte, dois mil e cinquenta e três de dois mil e vinte itens quatro, cinco e dezoito respectivamente da pauta. Conforme acordo firmado na reunião anterior, o PL três mil e cinquenta e dois de dois mil e dezenove, item catorze, será apreciado sem obstrução. Por acordo ficam retirados de ofício seguintes itens, item seis, PL dezesseis sete de dois mil e vinte e dois, Item nove, PL quarenta e três 0 dois de dois mil e dezesseis. Item dez, PL quatro nove oito 0 de dois mil e dezesseis, item treze, PL quinze cinco cinco de dois mil e dezenove, item dezesseis, PL quatro meia quatro de dois mil e vinte, item dezessete, PL trinta e cinco 0 de dois mil e vinte item vinte, PL dois nove três de dois mil e vinte e três e item vinte e dois, PL trinta e noventa e de dois mil e vinte e três. Dessa forma ficam prejudicados todos os requerimentos de retirada de pauta. Dessa forma, ficam prejudicados todos os requerimentos de retirada de pauta e de inversão dos itens retirados, consulto se ficam retirados os dois requerimentos extrapautas extrapauta apresentados. Senhora presidente, quais são o requerimento desta pauta por favor? Senhora presidente. Pois não deputada.",
      "summary": "Deputada informa sobre abertura da reunião, aprovação da ata, designação de PLs da pauta, e retirada de alguns itens e requerimentos. Consulta sobre status de dois requerimentos extrapauta.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524892,
      "start_time": 1702397671,
      "duration": 16,
      "transcription": "Importante o assunto embora tenha jornalistas que a gente tem dificuldade com eles mas não é o caso, é uma mistura eu acho que o profissional que está fazendo trabalho bem feito de repente está sem cobertura, especialmente a cobertura. É. E vale salientar deputada Laura, que há bem pouco tempo.",
      "summary": "Discurso do Deputado sobre a importância do assunto e a dificuldade com a cobertura jornalística, destacando a Deputada Laura.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "id": 524905,
      "start_time": 1702397687,
      "duration": 143,
      "transcription": "Uma jornalista baiana foi agredida exercendo seus trabalho bem numa cobertura em que ela fazia, a externa e ela foi agredida. E detalhe, o próprio câmera filmou a agressão, uma coisa surreal então assim é muito pertinente, parabéns mais uma vez, não havendo então mais oradores inscritos declaro encerrada a discussão, passamos a como se encontram. Aprovado o parecer. Seguimos agora o item, nove, projeto de lei número quatro mil, não é? Não. Espera aí. Doze doze. Ah aqui não está Doze né? Desculpem, é porque a pauta que está aqui não está em ordem, bora lá. É o é o É o item doze, o projeto de lei número nove mil seiscentos e setenta e quatro de dois mil e Se localizou deputado? Que institui Fofoca. Que institui a semana nacional de conscientização, prevenção e combate à intimidação nacional e dá outras providências. Apensados estão os PLs, trezentos e oito de dois mil e dezenove, vinte quinze sete quatro de dois mil e dezenove, trinta e oito quatro de dois mil e dezenove, trinta e oito doze de dois mil e dezenove, quatro cinco meia 0 de dois mil e vinte, vinte e três oito meia de dois mil e vinte e e quatro e 0 oito de dois mil e vinte e três. Concedo a palavra à senhora relatora deputada Clarissa Tércio para então proferir o seu parecer deputada.",
      "summary": "Deputada menciona agressão a jornalista filmada por câmera, aprova parecer e trata do projeto de lei 9.674/2",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524888,
      "start_time": 1702397830,
      "duration": 166,
      "transcription": "Boa tarde, deputada querida, deputada Rogéria, boa tarde a todos os presentes. Deputada, esse projeto ele também, a relatoria dele é bem grande, a gente tem aqui cinco folhas. Eu vou aqui direto ao ao voto porque ele tem muitos apensados, e de e logo após eu vou ao substitutivo. Diante do exposto, o nosso voto nesse colegiado é pela aprovação do projeto de lei número nove mil seiscentos e setenta e quatro 9.674 de dois mil e dezoito, e dos projetos de lei número trezentos e onze, mil quinhentos e setenta e quatro, três mil cento e oitenta e quatro, três mil oitocentos e doze de dois mil e dezenove, quatro mil quinhentos e sessenta dois mil e vinte, dois mil trezentos e oitenta e seis dois mil e vinte e e dois mil duzentos e vinte e três, três, apensados nos termos do substitutivo hora proposto, cujo teor segue em anexo. E agora vamos à leitura do substitutivo. Subsitutivo ao projeto e combate à intimidação sistemática, que é o bullying, nos estabelecimentos de ensino fundamental e médio públicos e privados de todo o território nacional e dá outras providências. O Congresso Nacional decreta artigo primeiro, essa lei institui a semana nacional de conscientização prevenção e combate à intimidação sistemática bullying nos estabelecimentos de ensino fundamental e médio públicos e também privados de todo o território nacional e da outras providências. Artigo segundo, instituída a semana nacional de conscientização, prevenção e combate à intimidação sistemática, bullying, nos estabelecimentos de ensino fundamental e médio públicos e privados de todo território nacional, a ser celebrado anualmente na segunda semana do mês de abril, em complementação às celebrações do dia sete de abril, instituído como dia nacional de combate ao bullying e violência na escola pela lei número treze mil duzentos e setenta e sete de vinte e nove de abril de dois mil e dezesseis. Artigo terceiro, a lei oito mil e sessenta e nove de treze de julho de noventa, o Estatuto da Criança e do Adolescente, passa a vigorar com a seguinte alteração, proteção à integridade física e moral em caso de intimidação sistemática, bullying, nos termos definidos pela lei número treze mil cento e oitenta e cinco de seis de novembro de dois mil e quinze. E o artigo quarto essa lei entra em vigor na data da sua publicação. Pronto é isso presidente. Em discussão o parecer da relator.",
      "summary": "Projeto de lei aprovado contra intimidação escolar, ou \"bullying\", instituindo semana nacional de conscientização e alterando Estatuto da Criança e do Adolescente para proteger integridade física e moral de vítimas.",
      "speaker": {
        "id": 220665,
        "name": "Clarissa Tércio",
        "position": "Deputada"
      }
    },
    {
      "id": 524881,
      "start_time": 1702397996,
      "duration": 116,
      "transcription": "Não havendo maz, oradores escritos declaro encerrada a discussão, passase a votação do parecer da relatora. Em votação, os senhores e senhoras deputados e deputadas que o aprovam permaneçam como se encontram, aprovado o parecer. Passamos agora para o item catorze da pauta, O projeto de lei número três mil e cinquenta e dois de dois mil e dezenove do senhor pastor Gildener que dispõe sobre a isenção do imposto sobre produtos industrializados. Industrializados IPI na aquisição de veículos utilitários efetuada por instituições filantrópicas e religiosas e dá outras providências. Esse projeto cujo eu estou como relatora convido então a palavra ao nosso relator a DOC do dia, deputado Eurico para proferir pra. Não é pro senhor relatar, desculpe, é que eu estou aqui confusa e corrida, mas eu convido o senhor pra assumir a presidência da casa pra que eu possa, da casa não, da sessão ou se fosse da casa era bom. Se eu quiser viajar ou ver se saiu o presidente da república. É, né? Convido o senhor pra assumir aqui os trabalhos na mesa da sessão pra que então eu possa proferir o relator.",
      "summary": "Deputada propõe encerrar discussão e passar à votação do parecer da relatora. Apresenta projeto de lei sobre isenção do IPI em compras de veículos utilitários por instituições filantrópicas e religiosas. Convida relator a assumir presidência da sessão para poder apresentar relatório.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524907,
      "start_time": 1702398112,
      "duration": 28,
      "transcription": "Como disse a deputada Laura, eu sou autora de dos projetos que foram condensados, analisados e se transformaram no substitutivo. Eu penso que é muito importante nós tenhamos uma lei orgânica dos conselhos tutelares, porque nós precisamos definir atribuições do conselho, os princípios a serem observados pelo conselho tutelar, a coordenação administrativa do conselho, o colegiado do conselho tutelar, os serviços auxiliares ao conselho tutelar, do funcionamento do conselho, do processo de escolha dos membros, da função qualificação e direitos dos membros do conselho tutelar, dos impedimentos, dos deveres e vedação dos membros do conselho tutelar. Ou seja, nós temos assim, eu acho que é absolutamente unânime nesta casa, independente de colorações partidárias, independente de projetos e de pautas, a importância do conselho tutelar. Eu penso que conselho tutelar fortalecido é criança protegida, criança e adolescente que são prioridades absolutas, deputado. É a única prioridade absoluta que está na nossa constituição. Criança e adolescentes. Por isso, fortalecer o conselho tutelar e atribuílo à dimensão de colaborar com a própria política pública. Quando você fala do CIPIA, é o sistema que tem que ser implementado, você pode ter o mapeamento das violações de direitos, porque em cada comunidade, em cada território, tem a predominância de tipo de violação de direitos pras crianças e adolescentes. E o conselho tutelar quando ele assume a medida de proteção ele assume nos elementos mais importantes pra que você possa romper a negligência nas políticas públicas. Conselho tutelar ele vai reivindicar a creche, vai reivindicar o tratamento, vai reivindicar o que é fundamental para que criança e adolescente possam ser, enfim, realmente prioridades absolutas. Então portanto, penso que nós avançamos nessa padronização porque os conselhos são eleitos a partir de cada município, precisamos avançar mais, há outras proporções que não estão resumidas ou não estão condensadas nesse projeto, que diz respeito, por exemplo, a que nós tenhamos ajuda financeira da união para os conselhos tutelares. Que nós possamos fortalecer cada vez mais. Penso que o Governo Federal tem feito os kits com os carros, com os os equipamentos, arcondicionado para os conselhos na perspectiva de que conselho tenha condições de cumprir a sua função. E acho que não deveria se pensar em orçamento nesse país sem escutar os conselhos federais. Aliás tem uma metodologia do Oca orçamento da criança e adolescente que é para se perceber como as crianças e o adolescentes têm seus recortes e a sua valorização ou não na peça orçamentária. E nós precisamos ter enfim a capacitação que temos os conselhos e os conselheiros e conselheiras mas fundamentalmente a obrigatoriedade de escuta dos conselhos e conselheiros dos conselhos tutelares para a elaboração do orçamento para criança e adolescente. Então portanto é projeto de relevância desta comissão que já se deteve tantas vezes em discutir retrocesso de direitos, e agora está se sendo pautada pela discussão de fortalecimento dos direitos. Parabéns. Parabéns AAA uma das autoras, né, e parabéns ao relato de Laura que",
      "summary": "Fortalecimento e definição das atribuições do conselho tutelar; importância do conselho para proteção de crianças e adolescentes; necessidade de financiamento, equipamentos e escuta dos conselhos na elaboração do orçamento para crianças e adolescentes; projeto relevante para o fortalecimento de direitos.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rogéria Santos -- por Participante -- Pastor Eurico",
        "position": ""
      }
    },
    {
      "id": 524899,
      "start_time": 1702398140,
      "duration": 38,
      "transcription": "Eu fiquei sem jeito de consultar a mesa porque eu fiquei em dúvida ali, entendeu? Aí eu fiquei, como ela é relatora, aí claro que ela tinha que abdicar pra outro deputado mas eu fiquei sem jeito né? Não é que não tem interesse não, tem tanta gente aí, cadê os deputados? Ah tem outro ali. Bom. Mas Honita a palavra. Honita a palavra a relatora do projeto deputado Rogério Santos para proferir o seu parecer.",
      "summary": "Deputado ficou em dúvida sobre quem consultar como relator, outro deputado estava presente, mas decidiu que a relatora do projeto, Honita, deveria falar e proferir seu parecer.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "id": 524916,
      "start_time": 1702398178,
      "duration": 478,
      "transcription": "Pronto, agora foi. Peço autorização senhor presidente para ir direto ao voto que segue a matéria hora sobre exame deste colegiado havia sido objetivo de parecer da lavra do ilustre deputado Lucas Rebeca da matéria que nos antecedeu pela comissão de seguridade social e família. Antes da criação desta comissão de previdência e assistência social, infância, adolescência e família. Concordando com a manifestação apresentada por aquele parlamentar perante a comissão da seguridade social e família, nosso voto de segurar o mesmo encaminhamento proposto pelo deputado Lucas Redecker com atualizações. O projeto de lei em exame procura conceder isenção do imposto sobre produtos industrializados, IPI, nas aquisições de veículos automotores por entidades beneficentes da assistência social devidamente certificadas pelo poder público e por instituições religiosas. Estas últimas, para uso exclusivo em atividades de caráter social, assistencial e comunitário, observadas as normas e condições estabelecidas em regulamento aprovado pelo Poder Executivo. A esta comissão, regimentalmente cabe analisar a matéria pela perspectiva da seguridade social, sobretudo, a partir do braço assistencial desse sistema de proteção e também pela ótica do regime jurídico aplicável às entidades civis de finalidades sociais e assistenciais. Artigo trinta e dois, dezessete alíneas ARES do regimento interno da Câmara dos Deputados. As entidades beneficentes da assistência social, assim como muitas entidades de natureza religiosa, prestam inegáveis serviços sociais em proveito da população em estado de vulnerabilidade social e econômica, agindo de forma complementar ao Estado a quem cabe a primazia na condição das políticas sociais. Ao olhar os números relativos aos atendimentos feitos na área de assistência social, convém destacar, percebemos que essa primazia do poder público na prestação de ações sociais, embora seja ideal almejável, orientado para superar o dito assistencialismo, não se concretiza na prática, sendo a rede privada do Sistema Único de Assistência Social, suas, por exemplo, responsável pela maior parte dos acolhimentos institucionais para idosos e pessoas com deficiência. De acordo com os dados do censo e oitenta e quatro unidades de acolhimento para pessoas idosas e trezentos e vinte e duas para pessoas com deficiência, as quais disponibilizam a maior parte das mais de oitenta e uma mil vagas existentes na rede. Não por acaso, a Constituição Federal lhes concede tributária relativas às contribuições sociais para a seguridade social, em seu artigo cento e noventa e cinco, parágrafo sétimo. Consideramos, no entanto, que essa imunidade não tem sido suficiente para fomentar as importantes ações e iniciativas das entidades beneficentes. Cito aqui, no particular, a aprovação por este parlamento do projeto de lei complementar cento e trinta e quatro de dois mil e dezenove, que resultou na edição da lei complementar número cento e oitenta e sete de dezesseis de dezembro de dois mil e vinte e que dispõe sobre a certificação das entidades beneficentes e regula os procedimentos referentes à imunidade de contribuições à seguridade social de que trata o parágrafo sétimo do artigo nove da Constituição Federal entre outras providências. Já tendo sinalizado o Supremo Tribunal Federal, o STF, que essa matéria é reservada à lei complementar. Esse Congresso Nacional fez importantes inovações na disciplina da imunidade tributária das entidades quanto às contribuições para a seguridade social entre as quais destacamos a permissão contida no artigo trinta daquele texto. O artigo sessão de mão de obra de modo a contribuir com as finalidades previstas no artigo segundo desta lei complementar, registradas segregadamente em sua contabilidade e destacadas em suas notas explicativas. O projeto de lei número três mil e cinquenta e dois de dois mil e dezenove portanto, está alinhado com essa necessidade de o poder público fornecer condições para que as entidades da assistência social possam religiosas, notamos que não obstante gozem da imunidade prevista no artigo cento e cinquenta, inciso sexto alínea b da constituição federal, essa proteção da liberdade de culto contra o poder de tributar do estado não alcança o IPI, incidente sobre os bens móveis adquiridos por essas instituições. Isso porque nos termos da jurisprudência do STF, a imunidade tributária subjetiva não afasta a incidência de tributos sobre operações em que as verificação da existência do beneplácito constitucional a repercussão econômica do tributo envolvido, tema três quatro dois da repercussão geral na de número cinco mil oitocentos e dezesseis. Tendo em conta esse contexto, nossa manifestação é favorável à aprovação do projeto de lei número três mil e cinquenta e dois de dois mil e dezenove, com uma pequena sugestão de alteração na redação no inciso do artigo primeiro do projeto, mediante apresentação da emenda modificativa em anexo, nela substituímos a menção que o referido dispositivo faz à lei doze mil quatrocentos e trinta e cinco de seis doze mil quatrocentos e trinta e cinco de seis de julho de dois mil e onze pela imunidade prevista no parágrafo sétimo do artigo nove cinco da constituição. Por essas razões, somos pela aprovação do projeto de lei número três de mil e cinquenta e dois de dois mil e dezenove com as emendas modificativas a seguir apresentadas. Sala da comissão em, esse é o relatório, Passamos a leitura das emendas ou não há necessidade?",
      "summary": "Projeto de lei concede isenção do IPI a entidades beneficentes e religiosas para veículos utilizados em atividades sociais, relevando Estado em assistência a população vulnerável. Sugerida alteração no inciso do artigo 1, referindo-se à imunidade constitucional em vez da Lei 12.435/11. Favorável à aprovação com emendas.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524902,
      "start_time": 1702398656,
      "duration": 63,
      "transcription": "Em discussão o parecer da relatora não havendo mais oradores escritos declarado encerrada Em votações senhores deputados e deputadas que aprovam o Fernandes como se encontram. Aprovado o parecer. Esse e tem quinze da pauta, projeto de lei número seis mil seiscentos e oito dois mil e dezenove que institui o programa de auxílio educação criando o programa Bolsa Educação a jovens de dezesseis a vinte anos que se encontra desempregado que esteja em situação de frequência regular na rede pública de ensino e da outras providências. Relatora deputada Rogério Santos, concedo a palavra relatora do projeto, deputado Rogério Santos para proferir seu parecer.",
      "summary": "Projeto de lei aprovado criando Bolsa Educação para jovens desempregados de 16 a 20 anos, frequentando rede pública de ensino. Deputado Rogério Santos, relator do projeto, proferiu seu parecer.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "id": 524893,
      "start_time": 1702398719,
      "duration": 379,
      "transcription": "Agradeço senhor presidente, sigo direto ao voto. O projeto de lei número seis mil seiscentos e oito de dois mil e dezenove tem por objetivo a criação de uma bolsa no valor de noventa reais mensais a jovens desempregados em estado de vulnerabilidade social, coidade entre dezesseis a vinte anos com a condição de que estejam regularmente a com crianças e adolescentes que estejam matriculados e com frequência mínima na educação infantil e básica, ensino fundamental e médio, o limite de idade para a sua concessão é de dezoito anos incompletos, artigo sétimo, parágrafo primeiro, inciso quarto, alínea d da lei número organização para cooperação e desenvolvimento econômico, OCDE. O Brasil é o segundo país de total de trinta e sete analisados, com a maior proporção de jovens de dezoito a vinte e quatro anos que não estudam e nem trabalham criando risco de distanciamento de longo prazo do mercado de trabalho. Embora tenham sido reconhecidos diversos direitos pelo estatuto da juventude a esse grupo, lei número doze mil oitocentos e cinquenta e dois de dois mil e treze, com a a promoção da autonomia e emancipação, a promoção da participação no desenvolvimento do país e o reconhecimento do jovem como sujeito de direitos universais geracionais e singulares, ainda há muito por fazer para que esses direitos se concretizem. Em especial, chamanos a atenção a obrigação de os agentes públicos e privados envolvidos em políticas públicas de juventude ampliarem as alternativas de inserção social do jovem, promovendo políticas que priorizem seu desenvolvimento integral. A educação é uma das pedras angulares da inserção social, pois capacita os indivíduos a alcançarem seus potenciais, bem como desempenha papel crucial na redução da desigualdade social e na promoção do desenvolvimento econômico. A faixa etária adotada pelo projeto de dezesseis a vinte anos é momento crítico da vida de indivíduo no qual a educação desempenha papel fundamental na formação de competências, habilidades e valores determinantes da trajetória futura. Ocorre que é justamente entre os adolescentes e jovens que estão as maiores taxas de desemprego. De acordo com a pesquisa do IBGE, na faixa etária entre dezoito e vinte e quatro anos, a taxa de desocupação foi de dezesseis vírgula seis por cento mais do que o dobro da taxa média total que foi de oito por cento. Dados estatísticos demonstram que a faixa etária dos jovens é período no qual muitos abandonam a escola, geralmente em razão da necessidade de trabalharem para sustentar suas famílias. De acordo com a pesquisa, combate a evasão no ensino médio, desafios e oportunidades da Federação da Indústria do Estado do Rio de Janeiro, Ferjan Sesi, a evasão escolar atinge mais de quinhentos mil jovens acima de dezesseis anos por ano, apenas sessenta vírgula três por cento, completa ciclo escolar até os vinte e quatro anos. Entre os mais pobres o percentual chega mais ricos. A criação de benefício financeiro condicionado à frequência escolar proporciona aos jovens em situação de vulnerabilidade a oportunidade de continuarem seus estudos e quebrarem o ciclo de desvantagem social. O programa Bolsa Educação, por meio da criação de incentivo financeiro para os jovens, permanecerem na escola certamente contribuirá para reduzir a evasão escolar e consequentemente aumentar a taxa de conclusão educacional. Por outro lado, pensamos que não se justifica a criação de programa específico para os jovens, pois já está estruturada em funcionamento o programa Bolsa Família, programa de transferência de renda que destina benefício de cerca de vinte e vírgula dois milhões de famílias e que têm entre suas condicionalidades a frequência escolar das crianças e adolescentes que ainda não tenham concluído a educação básica. No Bolsa Família já estão definidos aspectos fundamentais para a transferência de renda e que não constam do projeto de lei número seis mil seiscentos e oito de dois mil benefício, bem como a frequência escolar necessária EAA utilização do cadastro único para programas sociais do governo federal, para a seleção de beneficiários entre outros aspectos. Pelo exposto, votamos sim pela aprovação do projeto número seis.608 de dois mil e dezenove, na forma do discussão parecer da relatora, não havendo mais oradores escrito",
      "summary": "Deputada propõe bolsa de 90 reais para jovens desempregados vulneráveis com obrigatoriedade escolar, mas propõe aperfeiçoamento de Bolsa Família em vez de novo programa. Aprovaram projeto com alterações.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524895,
      "start_time": 1702399098,
      "duration": 36,
      "transcription": "A discussão passa a votação do parecer, em votação seus deputadas e deputados que aprovam a lista como se encontram aprovado parecer. Ok, devolvemos a presidência aqui de direito.",
      "summary": "Deputado aprovou lista como parecer e devolveu presidência.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "id": 524885,
      "start_time": 1702399134,
      "duration": 10,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Pastor Eurico -- por Participante -- Rogéria Santos",
        "position": ""
      }
    },
    {
      "id": 524908,
      "start_time": 1702399144,
      "duration": 75,
      "transcription": "Muito obrigada, pastor Eurico, pelo seu contributo. Em me auxiliar, Passamos ao item dezenove da pauta projeto de lei número cinquenta e nove de dois mil e vinte e três da senhora Renata Abreu, que inclui os parágrafos primeiro e segundo e terceiro no artigo treze da lei número sete mil duzentos mil Relatora deputada Laura Carneiro. O TX. Deputado Eurico, solicito mais uma vez a sua contribuição na leitura desse relatório da deputada Laura Carneiro. Ok senhora presidente. Vamos direto ao voto da relatora. A proposta pretende acrescentar dispositivos à lei",
      "summary": "Deputada propõe inclusão de parágrafos à lei sobre projetos específicos, solicitando contribuição do Deputado Eurico e voto da Relatora.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524913,
      "start_time": 1702399219,
      "duration": 187,
      "transcription": "São penais para dispor que a acessão para gestantes e parte oriente e a creche que abrigam criança no interior das penitenciárias femininas deverão ser dotadas de berços camas infantis apropriadas sendo obrigação do estabelecimento prisional dispor de produtos de higiene pessoal. Previ ainda que não poderão sofrer controle de fornecimento devendo ser disponibilizados em quantidades suficientes para a demanda pessoal de cada preso e os seguintes itens, papel higiênico, absorvente íntimo feminino, e fralda infantil descartável para as mulheres partulentes, que estiveram acompanhadas dos filhos na penitenciária. Conforme havíamos apontado no parecer de nossa autoria aprovado na comissão de defesa do direito da mulher, a lei número catorze mil cento e vinte e quatro de dois mil e vinte e que institui o de proteção e promoção da saúde menstrual, cuidou de indicar esse pensamento em seu artigo terceiro entre os beneficiárias, as mulheres apreendidas e presideras recolhidas em unidades de sistema penal e as adolescentes internadas em unidades para cumprimento de medida socioeducativa. O decreto onze mil quatrocentos e trinta e dois de dois mil vinte e três que regulamentou a referida lei, em seu artigo quarto atribuiu ao Ministério da Saúde em articulação com os entes federativos a tarefa de viabilizar a aquisição de absorventes higiênicos preferencialmente feitos com materiais sustentáveis para que os estados, o Distrito Federal e os municípios disponibilizem as pessoas em em situação de precariedade precariedade menstrual. Também determinou no artigo quinto que o Ministério da Justiça e Segurança Pública apoiará tecnicamente as ações destinadas à dignidade menstrual das pessoas que se encontram em situação de privação de liberdade, e as ações de formação dos agentes publicitários ou dos agentes públicos que atuam nas unidades desse do sistema prisional, nesse aspecto a proposta e apreço está alinhada com o programa de proteção e promoção da saúde menstrual o que visa a combater a precariedade menstrual identificada como a falta de acesso a produtos de higiene e outros itens necessários ao período da menstruação feminina, ou à falta de recursos que possibilitem a sua aquisição bem como a oferecer garantia de cuidados básicos de saúde e desenvolver meios para a inclusão das mulheres em ações e programas de proteção à saúde menstrual. O papel higiênico, o absorvente íntimo feminino e a fralda infantil descartável para as mulheres parturientes acompanhadas dos filhos na penitenciária apresentam mais do que simplesito de higiene, na medida em que se mostram fundamentais para a manutenção da saúde e da dignidade das pessoas custodiadas sobre a responsabilidade do Estado, em particular, situação de vulnerabilidade social pela sua condição. Pelo exposto, votamos pela aprovação do projeto lei número cinquenta e nove dois mil e vinte e três na forma do substantivo adotado pela comissão de defesa dos direitos da mulher. Sala da comissão trinta e nove de novembro de dois mil e vinte e três, deputada Laura Carneiro relatora. Muito obrigada deputada em discussão o parecer da relatora. Passa",
      "summary": "O Deputado propõe que penitenciarias femininas forneçam berços, camas infantis, produtos de higiene pessoal e itens específicos para gestantes e mães Presidiárias, em alinhamento com a Lei 14.124/2022 e o Decreto 11.432/2023, visando combater a precariedade menstrual e garantir dignidade e cuidados de saúde às detentas. Aprovamos projeto de lei em discussão.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "id": 524904,
      "start_time": 1702399406,
      "duration": 82,
      "transcription": "Não havendo mais oradores inscritos declaro encerrada a discussão passase a votação do parecer da relatora. Em votação os senhores deputados e deputadas que o aprovam permaneçam como se encontram. Aprovado o parecer. Item vinte e da pauta, projeto de lei número sete cinco oito de dois mil e vinte e três do senhor Áureo Ribeiro, que institui o programa nacional de prevenção e combate à violência sexual. A relatora deputada Laura Carneiro, eu gostaria de pedir ao senhor deputado pastor Eurico que prosseguisse com a sua contribuição e auxílio na sua relatoria por favor na leitura do relatório da deputada. Antes senhora presidente gostaria de, registrar que.",
      "summary": "Discussão encerrada, votação aprovada sobre relatório da lei de prevenção à violência sexual; pedido feito à deputada relatora pela deputada Laura Carneiro para leitura do relatório.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524914,
      "start_time": 1702399488,
      "duration": 175,
      "transcription": "Houve acordo para uma pauta de consciência em todos os requerimentos, procedimentos formais, retirados e retirados, assim como também foi formalizado pela deputada Cristiane em nome da retirada dos requerimentos de adiamento de discussão e adiamento de votação. A deputada Laura Acatu todos os as solicitações por isso que todos nós estamos de acordo que o 0 projeto possa prosseguir na votação. Sendo assim, vamos à leitura, do relatório senhora presidente. Por favor deputado prossiga. Nos termos do universo de matérias embarcado pela abarcado pelo artigo trinta e dois, inciso vinte e nove do regimento interno, esta comissão deve se pronunciar sobre projetos relativos a crianças e ao adolescente e a proteção aos mesmos. Evidentemente qualquer iniciativa legislativa que busque proteger criança e adolescentes principalmente em área tão sensível como a prevenção e combate à violência sexual deve ser vista com bons olhos. Cabe destacar que veio à luz recentemente fruto de conversão na medida provisória número mil cento e quarenta de dois mil e vinte e dois, a lei número catorze mil quinhentos e quarenta de três de abril de dois mil e vinte e três que institui a programação de prevenção e enfrentamento ao assédio sexual e demais crimes contra a dignidade sexual e a violência sexual no âmbito da administração pública direta e indireta federal estadual distrito e municipal. O programa concedido pela lei em questão aplicase a todas as instituições privadas como, em que haja a prestação de serviços públicos por meio de concessão, permissão, autorização ou qualquer outra forma de delegação. Isso significa que abrange não somente as instituições de ensino público, mas como também as privadas. Haja visto o que nos termos do artigo duzentos e nove da Constituição Federal, estas depende de autorização pelo poder público. O projeto de lei em comento tem objetivo de incluir a escola e preparar para atuar como parceira nas políticas públicas que visem a combater e prevenir qualquer tipo de violência sexual praticada contra as crianças e adolescentes. Assim, dispositivos do projeto podem ser incluídos na recente lei de número quatorze mil quinhentos e quarenta, dois mil e vinte e três, complementando e aperfeiçoando a legislação. Observamos por último não menos importante que para a elaboração do substitutivo a seguir oferecido contamos com as sugestões oportunas da deputada Cristonieto. Pelo exposto votamos pela aprovação do PL sete cinco oito de dois mil e vinte e três na forma substitutiva oferecido em anexo. Sala da comissão doze de dezembro de dois mil e vinte e três, deputada Lara Laura Carneiro relatora. Esse é o relatório senhora presidente. Muito obrigada deputado. Em discussão",
      "summary": "Deputado: Acordo para tratar projeto sobre proteção a crianças e adolescentes contra violência sexual, incluindo escolas no combate a esse tipo de violência. Aprovação de projeto de lei na forma substitutiva, com contribuição da deputada Cristonieto. Relatório da deputada Lara Laura Carneiro.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "id": 524898,
      "start_time": 1702399663,
      "duration": 20,
      "transcription": "Ser da relatora. Não havendo oradores inscritos declaro encerrada a discussão. Senhor presidente eu gostaria de pontuar que consta em ata que as solicitações que foram feitas pela deputada como também de minha parte elas foram",
      "summary": "Deputada afirmou ser relatora, nenhuma pessoa se inscreveu para falar, pediu para pontuar algo presente no \"ata\" e declarou o encerramento da discussão.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 524900,
      "start_time": 1702399683,
      "duration": 32,
      "transcription": "Todas acatadas pela deputada Laura, e queremos registrar aqui a nossa, nossas felicitações, os parabéns, considerações, a deputada Laura pela que essência de tudo que propomos e conversamos com ela, de forma tal que ELA FECHOU O DENTRO DA, DOS ACURSO AQUI FIRMADOS E CONFORME JÁ CITEI ANTECIPADAMENTE DA LEITURA QUE NÓS só temos a agradecer, a ação da deputada Laura. Conquistar sim ata deputado, passase a votação.",
      "summary": "Deputado fela gratidão e felicitação para deputada por acatar e encerrar acordos feitos, resultando em conquista e aprovação.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "id": 524911,
      "start_time": 1702399715,
      "duration": 47,
      "transcription": "Parecer da relatora. Senhor. Em votação, os senhores e senhoras deputadas e deputadas que o aprovam permaneçam como se encontra aprovado o parecer. Não havendo, não havendo mais nada a tratar, encerro a presente reunião antes, convocando reunião extraordinária deliberativa para quartafeira, treze de dezembro, às quatorze horas no plenário, sete, com pauta remanescente, está encerrada a reunião. Poxa, não vai ter nem hora",
      "summary": "Em resumo: A relatora propôs a aprovação do parecer, se aprovado o parecer permanece, caso contrário, não haverá mais nada a tratar. Encerrada a reunião, será convocada uma reunião extraordinária deliberativa com pauta remanescente. Não haverá hora extra.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}