{
  "start_time": 1702339200,
  "end_time": 1702401070,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "12/12/2023 - Abertura do Programa Intercâmbio Legislativo",
  "speeches": [
    {
      "start_time": 1702392535,
      "duration": 197,
      "transcription": "Deputada Gisela Simona. E convido também para compor a mesa o deputado Lúcio Moschini, quarto secretário da mesa. Convidamos a fazer uso da palavra o segundo vicepresidente da Câmara dos Deputados, deputado Sóstenes Cavalcanti. Boa",
      "summary": "Mestre de Cerimônias convidou Deputada Gisela Simona, Deputado Lúcio Moschini, e Vice-presidente Sóstenes Cavalcanti a falarem.",
      "speaker": {
        "name": "GUTIERREZ BATISTA RODRIGUES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1702392732,
      "duration": 219,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1702392951,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1702392954,
      "duration": 34,
      "transcription": "Convidamos a todos os presentes a assistir no telão a exibição de vídeo sobre o programa intercâmbio legislativo.",
      "summary": "Mestre de Cerimônias convida para assistir vídeo sobre programa intercambio legislativo.",
      "speaker": {
        "name": "GUTIERREZ BATISTA RODRIGUES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1702392988,
      "duration": 129,
      "transcription": "Câmara dos Deputados tem a satisfação de apresentar o programa intercâmbio legislativo, destinado a vereadores e vereadoras de todo o Brasil para vivenciarem uma imersão de curta duração nas instalações da câmara dos deputados durante esse encontro os participantes terão a oportunidade de mergulhar no cotidiano do parlamento em Brasília, promovendo a troca de experiências e o aprimoramento de expectativas, desafios e personalidades e especialistas na área, aos quais a segunda vicepresidência expressa antecipadamente os agradecimentos por enriquecerem nossas discussões inaugurais. Ao longo dos próximos dias, os participantes terão a oportunidade de explorar as instalações do Congresso Nacional, palácio projetado pelo arquiteto Oscar Niemeyer, e símbolo da democracia em nosso país. Além disso, conhecerão de perto o trabalho dos deputados nas comissões temáticas e no plenário, Ulisses Guimarães. Parabenizamos todos os vereadores que se dispuseram participar desta primeira edição do evento. Agradecendo por compartilharam suas valiosas experiências legislativas no Congresso Nacional. É por meio do mês do intercâmbio de experiências e ideias, que consumiremos o Poder Legislativo cada vez mais sólido e próativo. Agradecermos a presença de todos e esperamos que esse momento fortaleça ainda mais a nossa democracia. O Brasil tem cinquenta e oito mil duzentos e oito vereadores e você foi dos convidados a participar desse momento histórico. Parabéns, seja muito bemvindo à Câmara dos Deputados, a casa do povo brasileiro.",
      "summary": "Programa intercâmbio legislativo na Câmara dos Deputados em Brasília; vereadores e vereadoras de todo o Brasil experimentarão vida parlamentar, conhecendo instalações e trabalho dos deputados em comissões e plenário. Evento visa fortalecer democracia e legislativo por meio de experiência e ideias compartilhadas. Parabéns a participantes.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1702393117,
      "duration": 5,
      "transcription": "Registramos a presença.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1702393122,
      "duration": 39,
      "transcription": "Deputada Gisela Simona. E convido também para compor a mesa o deputado Lúcio Moschini, quarto secretário da mesa. Convidamos a fazer uso da palavra o segundo vicepresidente da Câmara dos Deputados, deputado Sóstenes Cavalcanti. Boa",
      "summary": "Mestre de Cerimônias convidou Deputada Gisela Simona, deputado Lúcio Moschini, e deputado Sóstenes Cavalcanti (segundo vice-presidente da Câmara dos Deputados) para falarem.",
      "speaker": {
        "name": "GUTIERREZ BATISTA RODRIGUES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1702393161,
      "duration": 373,
      "transcription": "A todas senhoras e senhores vereadores, assessorias presente, ilustres colegas desta mesa, que cumprimento em nome das mulheres na mesa, que sempre tem prioridade máxima, deputada Laura Carneiro, deputada Cristina Lopes e a representante chefe gabinete do presidente Arthur Lira Natália, é uma alegria estar com vocês, bem como os demais membros masculinos que ao longo do dia vocês saberão os nomes porque todos farão uso da palavra. Inicialmente, agradecer as senhoras deputadas Laura Carneiro, Cristiane Lopes, Natália, o chefe de gabinete da presidência da câmara, senhor Celso Barros Corrêa Neto, diretor geral da Câmara dos Deputados, que aqui está a minha direita, agradecer o meu colega, quarto secretário da mesa deputado Lúcio Moschini, e cada de vocês que vieram dos seus municípios pra participar deste momento histórico. É com grande satisfação e alegria estar aqui hoje para abrir a primeira edição do programa intercâmbio legislativo direcionado aos vereadores e vereadoras de todo o país. Participar dessa experiência que procuro oferecer a cada uma das senhoras e a cada dos senhores a oportunidade de vivenciarem o nosso dia a dia no Parlamento aqui em Brasília e compartilharem dos seus conhecimentos com outros representantes da população é sinônimo de grande felicidade pra todos nós. Tenho a certeza que a troca de experiência entre os parlamentares da Câmara dos Deputados e vossas excelências será muito valiosa. Todos nós sabemos que não há de fato poder mais democrático que o poder legislativo, mais próximo do cidadão, que mais atua em consonância com as aspirações populares. E essa proximidade começa nos espaços municipais estaduais, e culmina no Congresso Nacional. Então nada mais importante para o cidadão que estejamos todos nós seus representantes plenamente capacitados e também conectados. Os temas de interesse local e de âmbito nacional na maioria das vezes estão profundamente entrelaçados, daí a importância de espaços como estes, espaços de diálogos e de capacitação mútua. Não posso deixar de destacar que essa iniciativa faz parte de ações desenvolvida pelo programa de interação legislativa, o PROLEGES a cargo da segunda vicepresidente dessa casa, a importância deste encontro, excelências, cumpre a meu ver o mandato constitucional de tornar representação popular efetiva, foi a constituição de mil novecentos e oitenta e oito que ao dotar os municípios de autonomia política administrativa e financeira, conferiu a vossas excelências vereadores e vereadoras, o papel importantíssimo de com concretizarem as regras de interesse local, são vossas excelências os mais próximos do cidadão, e portanto os mais capazes de ouvir os seus legítimos anseios, e assim conseguir elevar a qualidade de vida e o bemestar de todos. Devo enfim registrar que nossa primeira edição do intercâmbio legislativo contará com palestrantes brilhantes, e de trajetória profissional e acadêmica inspiradora, e que os temas selecionados pra esta primeira edição são extremadamente atuais, especialmente na aula inaugural que abordará as expectativas e os desafios às aspectos de aspectos jurídicos para as eleições de dois mil e vinte e quatro. O intercâmbio abordará ainda temas orçamentários de competência legislativa municipal, bem como a importância de comunicar de comunicação do parlamentar tendo em vista o cenário atual extremamente digitalizado. Não vou mais me alongar, mesmo que temos a honra de ouvir nesta tarde profissionais não só de enorme saber jurídico, mas também de elevado prestígio público, e que com certeza irão iluminar cada participantes no exercício diário dos seus mandatos. Repito aqui a profunda e minha admiração também a honra de abrir este primeiro intercâmbio legislativo no dia de hoje. Quero registrar o meu agradecimento ao meu antecessor na segunda vicepresidência, o hoje Ministro da Pesca e Apicultura André de Paula que estaria presente conosco mais uma reunião no Palácio do Planalto o impediu de estar conosco, e é dele a iniciativa e a ideia inicial na legislatura, o que estamos fazendo nessa atual legislatura é simplesmente dar sequência ao sonho do deputado André André de Paula, que junto com toda a minha equipe da segunda vicepresidência, transformaram este dia em realidade. Gostaria de terminar dando as boasvindas a todos vocês, dizendo que vocês façam o melhor proveito desses dias, e eu tenho certeza que o mandato de vocês ainda serão mais eficiente neste ano, e olhando pras eleições do ano que vem muitos dos senhores e senhoras estarão talvez disputando a reeleição, que isso possa servir de muito aprendizado pra todos vocês, obrigado pela presença e excelente evento a todos vocês. Só pra finalizar detalhe que me faltou e agradeço aí a quebra de protocolo, nós temos aqui dois vírgula setenta e cinco por cento de representantes da região centrooeste, que é a região que estamos, vinte e cinco vírgula noventa e seis por cento dos presentes são da região nordeste, oito vírgula vinte e seis, oito vírgula vinte e seis do norte, lógico o sudeste pelo que representa de população cinquenta e três vírgula cento do sudeste, e dez vírgula 0 nove do Sul. Assim nós temos a representação de todas as regiões do Brasil, a quem damos os parabéns e a nossa gratidão eterna a todos vocês.",
      "summary": "Deputado lança programa intercâmbio legislativo, priorizando experiência parlamentar, conhecimento mútuo e capacitação, com foco em representantes capacitados e conectados a cidadãos. Evento com palestrantes renomados e temas relevantes, especialmente aspectos jurídicos e comunicação do parlamentar. Inclui vereadores de todo o país e representantes de todas as regiões do Brasil, prometendo aprendizado e eficiência nos mandatos.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702393534,
      "duration": 11,
      "transcription": "Convidamos agora pra fazer uso da palavra o quarto secretário da mesa Lúcio Moschini.",
      "speaker": {
        "name": "GUTIERREZ BATISTA RODRIGUES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1702393545,
      "duration": 369,
      "transcription": "Tarde a todos, cumprimentar aqui o nosso sempre presidente, sócio Cavalcanti, cumprimentar minha amiga deputada Laura Carneiro, cumprimentar Cristiano Lopes, cumprimentar a Natália que nesse ato representa o nosso presidente Arthur Lira, cumprimentar também o nosso diretor geral da casa, e em nome de todos os vereadores gostaria que sentíssemos, sentisse cumprimentado através do vereador Josiel, Loreni, o Elvis, o Gilberto de Paraná e o Jefferson de Ouro Preto do estado de Rondônia, a qual pertence. Quero parabenizar a segunda vicepresidência da casa por promover ato tão tão importante para o processo legislativo, como esse seminário. Aqui vocês vão vivenciar no dia a dia, o que que é o parlamento de verdade. Queira vocês que não encontrem nenhum protesto aí fora sobre uma pauta específica, se encontrarem, faz parte do processo legislativo. Uma entidade de classe, sindicato, uma categoria específica, vem aqui, vá até os gabinetes, reivindica projetos, e na nossas andanças em todos os estados do Brasil, encontra vereador, enquanto cidadão comum, falou ó deputado tinha que resolver isso aqui. Não é problema duma ponte, duma estrada, dum hospital, é a a mudança de uma lei ou a criação de uma lei, que mexe diretamente na vida das pessoas. Sempre que o parlamento se reúne, terça, quarta e quinta, ele vai mudar a vida de alguém. Pra uns, muda pra pior, pra outros muda pra melhor, mas sempre que o parlamento se reúne, toma uma decisão. Essa decisão, é através de voto, e sempre vence a maioria. E eu digo que pra prejudicar a vida de uns e pra alegrar de outros porque nós nunca vamos conseguir agradar a todos, às vezes a gente vota PL aqui com a convicção, que é a coisa mais importante, e que você deveria votar assim. Hora que você chega no seu estado e você falou deputado, você votou contra mim, jamais imaginaria que, tenha cidadão isolado que fosse prejudicado numa lei onde vota a unanimidade do parlamento. Vocês vão conhecer do dia a dia, como que é gerada essa lei aqui. E aqui, é a casa que faz a lei, aí fora, muitos criticam a lei, e tem até juristas extra, que fala isso, fala aquilo, inclusive tem magistrado, e promotor que vivem tentando fazer lei, mas eles não fazem lei, fazem regra, que hora que chega no tribunal, hora que pode sair, faz o regramento daquela casa deles. Mas as leis nascem aqui, no dia a dia nosso. Então eu queria que você aproveitasse a cada minuto que você está aqui, pra trocar experiência com parlamentar de outro estado, pra fazer amizade, pra conhecer o parlamento como todo aqui, vocês vão ter aqui os melhores dias de aprendizado com as melhores pessoas, com os melhores professores, vocês estão no centro do poder. Vocês estão em Brasília, e em Brasília, vocês estão no Congresso Nacional. Tudo que foge daqui, não é democracia. Aqui sim, nasce a verdadeira democracia, escutando, ouvindo, opinando, e se manifestando. Quando vocês forem assistir ali a sessão, vão ver que de lado, são governista, de outro lado são oposição ao governo de plantão. E sempre foi assim, ora o grupo que estava de lado, apoiando o governo, agora está nesse mesmo lado criticando o governo. Mas esse confronto de ideias, é maravilhoso. Você ouvir deputado falar na tribuna, é maravilhoso. E aqui, são quinhentos e treze deputados, altamente preparados, cada defende o eleitor que o elegeu. Uns aqui defende o produtor rural, outros defende o sindicalismo, outros defende o empresariado, outros defendem a juventude, outros defendem a melhor idade, cada tem nicho de voto e de trabalho. É espetacular, você ficar na tribuna, horas ali, na no Parlamento, ouvindo alguém falar na tribuna. Eu tenho certeza que vai enriquecer, até mesmo, até mesmo, quando deputado, às vezes pouco menos preparado do que os outros, usa algum tipo de agressividade, mas até aí você vai aprender. Meu desejo é que você faça belíssimo seminário e que você cresça. Parabéns a você que veio participar, e a Câmara dos Deputados por estar promovendo esse importante seminário. Muito obrigado meu vicepresidente, sócia Cavalcante.",
      "summary": "Deputado sauda e cumprimenta participantes, elogia segunda vice-presidência por seminário. Parlamento muda vida de alguém em reuniões, decisões sob maioria com voto. Leis nascem no dia a dia, aqui é onde verdadeira democracia acontece. Aconselha a aproveitar seminário, ouvir e aprender com outros deputados. Deseja um belo seminário e crescimento aos participantes.",
      "speaker": {
        "id": 178954,
        "name": "Lucio Mosquini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702393914,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "name": "GUTIERREZ BATISTA RODRIGUES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1702393920,
      "duration": 282,
      "transcription": "Todos, tudo bem com vocês? Primeiro lugar cansadas né? Mas vai valer a pena viu? Lugar eu quero agradecer a Deus pela oportunidade de estar aqui, agradecer e ao mesmo tempo parabenizar pela iniciativa da nossa vicepresidência, em nome do nosso vicepresidente deputado Sócio Vinícius Cavalcante. Esse parlamentar que conheci e o admiro. Aprendo com ele como pessoa como ser humano e como político como parlamentar. Moschini, de Rondônia, do meu amado estado. Cumprimentar também aqui a Natália, representando aqui nosso presidente da câmara, presidente Arthur Lira, nossa chefe de de gabinete de presidência. Cumprimentar também aqui, o Celso, diretor geral da câmara, prazer Celso estar aqui com você. Cumprimentar os meus colegas, a Gisela e Simone que está ali do nosso partido união, Saulo também deputado Saulo, uma honra, deputada Heli Borges que está ali também, e cumprimentar todos os vereadores em nome do vereador do meu estado de Rondônia Josiel, muito obrigada em teu nome eu cumprimento a todos os vereadores presentes. Bom dizer que pra mim é motivo de muita honra e alegria fazer parte dessa história, desse primeiro intercâmbio legislativo. E por quê? Porque eu tenho carinho muito grande, carinho muito especial pela atribuição pelo papel do vereador. Foi papel de vereadora que me deu o primeiro diploma pra representar a nossa população. Começando lá pra pela capital do meu estado de Rondônia, Porto Velho. Então eu tenho respeito muito grande pelo trabalho dos senhores. Eu sei que os senhores, assim como eu já fui, são o parachoque da sociedade como a gente costuma dizer. O primeiro leva a porrada lá na ponta, o primeiro a receber a reclamação, até mesmo quando acontece uma lei aprovada aqui na Câmara, o primeiro que vai ter que responder a população da sua cidade sobre a lei que nem foi você que votou, é o vereador. Eu até hoje deputado Sósenes, eu recebo através do meu Instagram e quando eu estou no estado pedidos pra resolver o problema da rua. É pedido pra resolver o problema do postinho de saúde, pedido pra resolver os mais variados assuntos que são de interesse do município, mas não é porque eu estou hoje aqui na Câmara Federal que eu deixo de atender, Eu dou jeito, eu indico algum vereador da minha capital ou seja da cidade pra fazer requerimento, pra fazer uma solicitação, ou até mesmo eu peço alguém do meu gabinete ir até a prefeitura, ir até a secretaria. Eu falo que estou como deputada federal, mas só pouco de vereadora, pouco de prefeita, porque concorri à prefeitura da da capital indo pro segundo turno, e as pessoas olham pra gente assim. E nós como representantes do povo não importa na esfera na qual nós estejamos na política, mas nós devemos responder aquele cidadão que bate na porta do nosso gabinete. E quem me dera eu ter tido essa oportunidade que os senhores estão tendo aqui? Poxa de de conhecer como funciona as comissões, de estar ali sentindo aquele clima aquele calor, né ali do plenário na hora das discussões. Poder saber de fato como funciona, mas eu sempre digo que pra todos que querem iniciar na política, eu sempre dou essa orientação, comece pela Câmara de Vereadores. Porque quando você chega aqui, querendo ou não, você já tem uma noção do que é comissão, você já tem pouco mais de noção do que que é a vida pública. Então eu sempre digo, se possível, claro que tem suas exceções, mas se possível comece ajudando e contribuindo na sua cidade. E depois você vai galgando e vai alcançar outros níveis de representação na nossa sociedade. Então eu estou muito feliz, quero desejar a vocês excelente evento né, atividade, capacitações que vocês vão ter e conte sempre conosco. Parabéns mais uma vez a nossa segunda vicepresidência pela iniciativa, e no ano que vem nós teremos mais de Rondônia aqui, e eu não tenho dúvida de que outros estados do nosso país também. Meu muito obrigada, Deus abençoe e sucesso a todos vocês.",
      "summary": "Deputada agradece chance de falar, louva vice-presidente e outros presentes, comparte carinho por papel de vereador e incentiva a iniciar política na Câmara Municipal. Ela mesma, além de deputada, ainda se considera vereadora e prefeita, responde aos cidadãos e recomenda começar política na Câmara Municipal. Deseja êxito a atividade e mais presença de Rondônia no ano seguinte.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1702394202,
      "duration": 9,
      "transcription": "Deputada Gisela Simona. E convido também para compor a mesa o deputado Lúcio Moschini, quarto secretário da mesa. Convidamos a fazer uso da palavra o segundo vicepresidente da Câmara dos Deputados, deputado Sóstenes Cavalcanti. Boa",
      "speaker": {
        "name": "GUTIERREZ BATISTA RODRIGUES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1702394211,
      "duration": 215,
      "transcription": "Boa tarde à mesa, presidente Sóstenis, deputado Lúcio, deputados Cristiane, Laura, DG, Celso, muito obrigada por por esse convite pra participar dessa honrosa mesa, pra mim é muito gratificante estar aqui hoje, com vocês, representando o presidente Arthur Lira, que não pôde estar presente por motivo de outras agendas mas que mandou AA0 parabéns dele ao presidente Sóstenes né, e agradecer o convite, infelizmente não pôde estar, mas fica aqui o registro do agradecimento do presidente Arthur. O que a gente está vivendo aqui hoje, é algo muito muito marcante né, que é que é uma competência, uma função, uma atribuição da segunda vice, de fomentar essa interação da Câmara dos Deputados com os demais órgãos do Poder Legislativo, dos Eu quero registrar aqui agradecimento muito especial a toda equipe que tornou esse evento possível, que é evento gigante e o pessoal está preparando isso com muito carinho e com muita dedicação há muitos meses. E eu quero registrar aqui especialmente o nome de três servidoras da segunda vicepresidência, que são a Ludmilla, a Fabíola e Ana Beatriz. E agradecer também ao Seffor e à que também aqui reunidos. Nós temos aqui cerca de cem vereadores, né, de diversos estados, diversas regiões do país. Diante de universo de quase sessenta mil vereadores, eu tenho certeza que esse grupo aqui é muito distinto, e foi escolhido pelos deputados federais indicados de maneira muito especial, com certeza por merecimento absurdo. Então assim sintamse muito privilegiados por estarem aqui tendo essa oportunidade, como os demais deputados falaram, é uma uma chance incrível de uma troca de uma experiência que vocês vão passar essa imersão durante três dias. Eu estava dando aqui uma olhada na na programação de vocês e vi que hoje vocês vão fazer uma visita pelo prédio, que tem tanta história né, assim da além da arquitetura maravilhosa, eu não me canso de de chegar na câmara todos os dias e me emocionar, porque realmente é lugar, incrível na na beleza, na história da democracia, então assim aproveitem muito essa visita, tenho certeza que vocês vão aprender muitas coisas interessantes eu quando fiz a primeira vez fiquei muito surpresa com vários detalhes da construção da do edifício que eu não conhecia, tenho certeza que vocês vão gostar muito dessa experiência, e nos próximos dias mais uma contato com a rotina de trabalho das comissões, do plenário, uma aprendizagem maior sobre o orçamento público e sobre as competências legislativas municipais né, que estão mais próximas de vocês. Então o que eu desejo é que esse evento seja sucesso. Quero dizer que eu estou à disposição na presidência pra o que vocês precisarem nesse período que estiverem aqui se quiserem visitar será uma honra recebêlos pra café, eu fico realmente à disposição. Então excelente evento pra vocês, aproveitem muito, muito obrigada ao presidente Sóstens por essa oportunidade, é uma honra mesmo estar aqui.",
      "summary": "Chefe de Gabinete da Presidência da Câmara: agradece convite, representa Presidente, estressa importância do evento, agradece equipe, menciona vereadores de diversas regiões, deseja sucesso, oferece ajuda e incentiva a aprender sobre orçamento e competências legislativas.",
      "speaker": {
        "name": "NATÁLIA MORATO",
        "position": "Chefe de Gabinete da Presidência da Câmara"
      }
    },
    {
      "start_time": 1702394426,
      "duration": 17,
      "transcription": "Boa tarde à mesa, presidente Sóstenis, deputado Lúcio, deputados Cristiane, Laura, DG, Celso, muito obrigada por por esse convite pra participar dessa honrosa mesa, pra mim é muito gratificante estar aqui hoje, com vocês, representando o presidente Arthur Lira, que não pôde estar presente por motivo de outras agendas mas que mandou AA0 parabéns dele ao presidente Sóstenes né, e agradecer o convite, infelizmente não pôde estar, mas fica aqui o registro do agradecimento do presidente Arthur. O que a gente está vivendo aqui hoje, é algo muito muito marcante né, que é que é uma competência, uma função, uma atribuição da segunda vice, de fomentar essa interação da Câmara dos Deputados com os demais órgãos do Poder Legislativo, dos Eu quero registrar aqui agradecimento muito especial a toda equipe que tornou esse evento possível, que é evento gigante e o pessoal está preparando isso com muito carinho e com muita dedicação há muitos meses. E eu quero registrar aqui especialmente o nome de três servidoras da segunda vicepresidência, que são a Ludmilla, a Fabíola e Ana Beatriz. E agradecer também ao Seffor e à que também aqui reunidos. Nós temos aqui cerca de cem vereadores, né, de diversos estados, diversas regiões do país. Diante de universo de quase sessenta mil vereadores, eu tenho certeza que esse grupo aqui é muito distinto, e foi escolhido pelos deputados federais indicados de maneira muito especial, com certeza por merecimento absurdo. Então assim sintamse muito privilegiados por estarem aqui tendo essa oportunidade, como os demais deputados falaram, é uma uma chance incrível de uma troca de uma experiência que vocês vão passar essa imersão durante três dias. Eu estava dando aqui uma olhada na na programação de vocês e vi que hoje vocês vão fazer uma visita pelo prédio, que tem tanta história né, assim da além da arquitetura maravilhosa, eu não me canso de de chegar na câmara todos os dias e me emocionar, porque realmente é lugar, incrível na na beleza, na história da democracia, então assim aproveitem muito essa visita, tenho certeza que vocês vão aprender muitas coisas interessantes eu quando fiz a primeira vez fiquei muito surpresa com vários detalhes da construção da do edifício que eu não conhecia, tenho certeza que vocês vão gostar muito dessa experiência, e nos próximos dias mais uma contato com a rotina de trabalho das comissões, do plenário, uma aprendizagem maior sobre o orçamento público e sobre as competências legislativas municipais né, que estão mais próximas de vocês. Então o que eu desejo é que esse evento seja sucesso. Quero dizer que eu estou à disposição na presidência pra o que vocês precisarem nesse período que estiverem aqui se quiserem visitar será uma honra recebêlos pra café, eu fico realmente à disposição. Então excelente evento pra vocês, aproveitem muito, muito obrigada ao presidente Sóstens por essa oportunidade, é uma honra mesmo estar aqui.",
      "summary": "Mestre de Cerimônias agradeceu convite e representou Arthur Lira. Louvou vereadores presentes e agradeceu equipe do evento. Apresentou programação com visita ao prédio, workshop e aulas sobre orçamento público e competências legislativas municipais. Desejou sucesso e ofereceu disposição a participantes.",
      "speaker": {
        "name": "GUTIERREZ BATISTA RODRIGUES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1702394443,
      "duration": 205,
      "transcription": "A todas todos senhor segundo vicepresidente deputado Sócrates Luiz Queiroz, Sócrates Cavalcante perdão, Sócrates Cavalcante. A quem agradeço o convite atenção e a gentileza de sempre presidente. Senhora deputada Cristiane Lopes, senhora deputada Laura Carneiro, senhora chefe de gabinete da presidência Natália Morato, senhoras vereadores, senhores vereadores e senhoras vereadoras. Sejam muito bemvindos e bemvindas ao programa de intercâmbio legislativo. Iniciativa inovadora e feliz da segunda vicepresidência da Câmara dos Deputados. Dezembro é mês que apesar dos seus trinta e dias parece curto pra tanto evento, pra tanto encontro, tanta confraternização, tanta palestra. E por esse motivo esse momento, esse intercâmbio se torna ainda mais especial. As senhoras e os senhores vão ter uma experiência aqui na Câmara dos Deputados e vão poder perceber como a dinâmica da câmara é intensa, como suas dimensões impressionam, como a velocidade e o ritmo do trabalho é frenético. Vão se impressionar muito provavelmente com a quantidade de parlamentares servidores e visitantes Talvez percebam como esses aspectos físicos e práticos podem ser diferentes daqueles com os quais estão acostumados, com as suas cidades, câmaras. Mas há traço comum que nos une e nos aproxima. Os senhores e senhoras têm a missão de manter viva a democracia, de representar a população e construir a legislação das cidades, dos estados e por que não dizer também do país as escalas podem ser distintas mas em todas essas instituições está viva a força pulsante da representação, ou seja, a missão ao fim ao cabo é a mesma. Do ponto de vista da administração da casa, fico muito feliz por poder testemunhar essa troca de experiências, esse fortalecimento de laços entre instituições e nos encontros que nós aprendemos nos encontros que nós mudamos Certamente quem ganha com essas interações é a democracia, o povo brasileiro. Por isso, parabenizamos a segunda vicepresidência da Câmara dos Deputados pela concepção e execução desse projeto. Todos os servidores e servidores que contribuíram para que esse evento pudesse estar se realizando e para que essa sucessão de palestras encontros e trocas pudesse acontecer tenho convicção que os próximos dias serão de intercâmbios muito frutivas e desejo ótimo evento e ótima ótimo intercâmbio e aprendizado a todos e todos. Presidente, muito obrigado. Convidamos agora a fazer",
      "summary": "Diretor Geral da Câmara elogia inovador intercâmbio, experiência enriquecedora que fortalece laços e beneficia democracia e povo brasileiro. Parabéns à vice-presidência.",
      "speaker": {
        "name": "CELSO DE BARROS CORREIA NETO",
        "position": "Diretor Geral da Câmara"
      }
    },
    {
      "start_time": 1702394648,
      "duration": 6,
      "transcription": "Deputada Gisela Simona. E convido também para compor a mesa o deputado Lúcio Moschini, quarto secretário da mesa. Convidamos a fazer uso da palavra o segundo vicepresidente da Câmara dos Deputados, deputado Sóstenes Cavalcanti. Boa",
      "speaker": {
        "name": "GUTIERREZ BATISTA RODRIGUES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1702394654,
      "duration": 1215,
      "transcription": "Primeiro boa tarde. Vocês estão dormindo ou é impressão minha? Não, eu estou cansado. Todo mundo morto, né? Obrigado. Então vamos tentar acordar, o sócios me deu uma missão que não é das melhores, mas enfim, primeiro saudar esse deputado que é Sóchez Cavalcante, não é só o nosso segundo vicepresidente, mas é parceiro, amigo, e com uma força política incrível, que chegou aqui calminho quando viu já era seguro vicepresidente. Ele não é fácil, né, ainda manda na bancada do evangelho. Vamos bater pau, vamos bater pau. Ele fica vermelhinho mas é verdade. Meu deputado Lúcio Moschini, Lúcio é uma dessas pessoas que a gente conhece há alguns anos gente, eu só tenho nove mandatos, quatro de vereadora e e ser cinco pra seis de às vezes dizer que é seis, eu digo que é cinco de deputada, por isso que eles me puseram aqui pra falar por último pra vocês. Minha querida Cristiane não é fácil ter mulheres eu estava vendo aqui os números gente que horror né? A A gente só tem dezessete vírgula setenta e quatro por cento de mulheres no Parlamento Federal ou seja mulheres deputadas federais, e só vinte e quatro pronto setenta e sete de mulheres aqui representadas dos parlamentos municipais. Muito triste, porque nós somos cinquenta e dois por cento da população. Mas dia a gente chega lá se os homens deixassem. Ótimo. Vou falar nisso já já. Deixam nada? Depois eu conto. Deixam nada? Daqui a pouco eu conto, mas Cristiane que bom, ter dividido com você essa mesa tendo sido vereadora tanto quanto eu. Minha querida Natália futura deputada distrital de Brasília, pode bater palma pra ela. Ela aqui representa nosso presidente Lira, que é pouco vocês vão vão ver como é importante a presidência da casa, e como é importante essa organização que se dá no Congresso Nacional e especialmente na Câmara dos Deputados que chega a ser apaixonante. E quem de alguma maneira organiza administrativo, de alguma maneira não, quem organiza administrativamente esse trabalho que a gente, do dia a dia da câmara é o Celso, Celso Barros nosso diretor geral também, muito obrigada Celso que está na mesa ao seu. Bom 000 sócio de me ligou dia e disse assim Laura, você vai ter que você vai lá falar pros vereadores eu falei foi você sabe que eu não sou nada formal, e claro, acho que a gente tem pouquinho a contribuir porque eu fui quatro vezes vereadora, em momentos diferentes. Então eu vou, eu comecei muito cedo gente, imagina, eu eu era servidora, filha de senador, e fui ser candidata no Rio de Janeiro em oitenta e oito, a vereadora primeira vez. E aí fui logo escalada ganhei a eleição, fui logo escalada pra ser, relatora da lei orgânica do município do Rio de Janeiro que é o meu município aliás quem é do meu estado do Rio de Janeiro, claro que o sócio todos os vereadores dele, mentira estou brincando. Então abraço aos aos vereadores do meu estado e aí eu fui ser a relatora, Natália, da lei orgânica do município. A Lei Orgânica do Rio é uma uma legislação muito bem foi muito bem trabalhada claro estava com a com a cliente na cabeça, trabalhava aqui né, analista legislativo, então era mole. E a gente construiu isso depois de me eleger novamente, e aí dia eu resolvi ser candidato a deputada federal e o povo dizia não por que que você não é candidato a deputado estadual? Porque deputado estadual não faz nada. Por isso. Deputado estadual não tem competência legislativa. A competência legislativa está na Câmara de Vereadores e no parlamento ali. Nosso deputado Eli maravilhoso é outro que manda na bancada evangélica. Então, é isso. Na verdade quem legisla sobre o solo, sobre a vida do cidadão, é o vereador, e a gente legisla em outra banda, e aí começa o grande conflito, e eu estou dizendo isso e posso falar porque eu era vereador e fiz muitas vezes errada. Então nos meus então os dois primeiros mandatos eu não tinha sido deputada. Nos outros dois eu tinha sido deputada. Já tinha ficado aqui três mandatos quando voltei a ser vereadora perdi a eleição essas coisa que a gente ganha e perde. Bom, e aí eu gosto muito de ser vereadora. Porque o é o vereador Sóstenez que consegue perceber, a vida do cidadão e é percebendo a vida do cidadão, que ele consegue verificar que lei ele tem que apresentar. Só que na maioria das vezes a gente não pode apresentar esse tipo de lei. Então eu me lembro que eu fiz lá o Estatuto da Obesidade, eu aprovei. Não é pra nada ninguém cumpre. Mas se eu tivesse aprovado aqui, também está eu apresentei aqui que eu não sou besta, apresentei aqui também. Quando instrumentos pra fazer vingar. Uma lei é que a gente sabe que ela vai de alguma maneira vingar, no nosso município a gente depende do prefeito, mas a gente tem instrumentos pra fazer vingar. O maior instrumento que o vereador tem é a voz dele, e ele não usa. Contrário disso, ele apresenta monte de projeto incondicional. Resultado, apresenta, vota prefeito veto, não ria assim, aí o povo nem lê, derruba o veto, e o tribunal derruba o projeto, você perdeu tempo uma energia à toa. Então a primeira coisa que a gente tem que aprender e eu juro que eu tentei, quando eu voltei a ser vereadora eu ia pra tripulação e dizia assim, gente não primeiro estava na comissão de justiça ia lá consertar os projeto pra tirar a inconstitucionalidade, aí chegou momento que eu só fazia isso, eu falei cansei, vou fazer mais não, deixa provar o jeito que tentei, falei gente está votando monte de constitucionalidade vai cair. Então a primeira coisa que a gente tem que ter cuidado, é não enganar o povo. E quando a gente apresenta projeto incondicional a gente está enganando, porque a gente está fazendo ele crer que aquilo vai vingar e não vai, porque a gente não tem competência pra isso. Então eu acho que esse talvez seja uma das coisas que vocês vão pouco aprender aqui ou ou deveriam se utilizar dessa casa pra não apresentar projeto incondicional. Outro ponto que eu acho que é muito legal e que é completamente diferente da Câmara, e hoje na Câmara do Rio por exemplo a gente já tem isso, é que as comissões não funcionam não existem. Quando eu voltei a ser vereadora é claro que num período de lei orgânica é uma festa, você passa o dia inteiro trabalhando eu gosto de trabalhar, então era o dia inteiro de madrugada, era rabo de cavalo, pizza na mesa, escrevendo trabalhando então era bom. No outro ano eu virei logo secretária então eu não percebi. Quando eu voltei a ser vereadora eu falei que coisa mais chata. Não tem comissão. Porque as câmaras não entendem a importância da comissão. É na comissão que a gente discute e aprofunda as matérias. Então se tem algum presidente de de câmara aqui? Senhores presidentes de câmara, aprofundem as comissões, dividam os vereadores por temas e eu sei que não é fácil. Eu sei que não é fácil, mas às vezes vale muito mais uma sessão onde você vai pra comissão, o povo não gosta porque dá trabalho né gente, mas tem que fazer, porque você sai com uma lei muito mais elaborada, e você de verdade vai dizer muito mais pro teu eleitor. O eleitor de hoje não é o eleitor de antigamente. O eleitor de hoje quer resultado, Resultado. Mas não é só na obrinha, né porque quem é vereador de obra aqui? Todo mundo? Não. Tem nenhum vereador de opinião? Gente levanta a mão. Quem é vereador de opinião aqui? Tem bastante. Quem é vereador de reduto? Não tem vereador de reduto? Reduto é assim, aquele bairro é meu, ninguém entra, central é pra porrada, quem é que é? Quem é? Não tem vereador de reduto? Ah bom, ah. Então, a obra é importante? Muito importante, né? Mas hoje o cidadão diz assim. Perfeito tem mais é que fazer a obra. Eu pago pra isso. E eu faço questão de dizer isso em toda reunião que eu falo. E é verdade. O poder quando ele paga o imposto ele está contribuindo pra aquela obra, então ele não aceita mais só isso, no político. Ele quer do político algo mais. Então o que que ele quer do Legislativo? A lei. Além da lei é fiscalização e a obra é os três. E fizemos a presença. Não, claro, presença sempre né, porque isso também não foi esquece que o eleitor esquece a cara da gente. Mas vamos lá, então assim, é muito importante que a gente, nas câmaras fortaleça as comissões e negócio que no Rio por exemplo eles agora adotaram, e eu demorei muito pra pôr isso na cabeça mas hoje tenho, que é o chamado colégio de líderes, que aqui funciona muito bem. É verdade que às vezes a gente fica meio religado, né Eli? Que o colégio líderes decide tudo, mas de alguma maneira você prioriza os assuntos mais importantes daquele momento. Então se você tem na câmara, são muitas com colégio de líderes, você vai priorizar cada líder vai priorizar o projeto do seu vereador, da sua bancada, e você vai ver todo mundo de alguma maneira tendo seu projeto votado, tendo suas, enfim, suas indicações, tendo suas moções, eu não sei como cada parlamento funciona de jeito, autorizados. Que que é muito bom, no parlamento municipal? Tem moção, tem homenagem, que é muito ruim aqui não tem nada disso. Aqui não tem nada disso. Então a gente não consegue às vezes priorizar uma entidade, uma pessoa que realmente prestou serviço pro Brasil, mas o Poder Executivo faz e a gente não consegue fazer. Então a gente tem alguns prêmios aliás o primeiro foi eu criei, que é prêmio pras mulheres, mas são cinco por ano, né igual nos municípios que a gente consegue homenagear as pessoas que realmente prestaram pros nossos estados e municípios relevantes serviços. E aí tem uma outra coisa que eu acho que todo mundo tem que ser candidato a deputado federal. Vou contar porquê. Eu tinha acabado de perder a eleição de deputada. E virei e fui candidato a vereador e ganhei. Bom. Aí me chamaram porque eles convocam a gente pra assumir né, me convocaram pra assumir. Celso, o mandato de deputada federal, eu falei ah não vou assumir não, coisa mais chata num primeiro mês, não vou assumir não acho que eu era vereadora, eu não vou assumir porque se eu assumir, aí eu vou ficar com gostinho e no final, o cara volta e eu não quero não quero assumir não deixa eu ficar vereadora que é melhor. Aí, estava aqui e vim primeira vez ninguém, assumi como deputado e voltei. Isso no meu, acho que foi no quarto mandado sei lá nem lia mais. Aí voltei, encontrei, enfim, me chamaram uma semana depois, o verão Dilma, chamaram uma semana depois Laura, pra assumir. Aí eu vim pro plenário né conhecia todo mundo, fui dar beijinho que eu gosto de dar beijinho. Aí fui dar beijinho e conversar com as pessoas souber como é que a vida anda né? E isso gente tem que fazer. Político que não se comunica, amor, não se trombica também não mas está morto, tem que se comunicar. E aí, encontrei Raul Julgman, vocês lembram dele foi ministro da justiça né? Foi ministro da defesa é, foi da justiça não foi da não, foi a justiça não, foi a defesa e foi meio ambiente uma época, não foi? Foi. Aí Gilvan disse e aí guria, eles tem mania de chamar de guria os cabelo tudo branco tudo mais novo que eu guria está bom. Que que você está fazendo aqui? Eu falei não vim aqui pra dizer que eu não vou ser vereadora ou não vou ser deputada e disse por quê? Eu sou vereadora em Recife, Julgomann. E eu falei como é que você está aqui? Vê lá a tua lei orgânica. Aí eu fui olhar a minha lei orgânica e eu podia. Então todos sejam candidatos a deputado federal por favor. Por que que que pode acontecer? Então preste atenção que é sério. Você vira suplente como eu era. Dia eu fui chamada, enfim, assumi, e por acaso titulei, e é assim. Ser vereador não é menor do que ser deputado federal não, é diferente. Todos nós, e agora falando muito sério, todos nós somos representação do povo, todos. Não existe deputado sem vereador e não existe vereador sem deputado. Porque na verdade todos nós somos eleitos pelo povo pra o representar. Vocês o representam no município e deputado estadual o representa no estado, e nós o 0 representamos na União. Mas todos somos representantes do povo, e portanto todos nós temos a mesma importância. Quem achar que vereador é menor que deputado não entende nada de democracia. Eu sou filha de senador e nem por isso eu nunca vi, sou filha de Nelson Carneiro, nunca vi ele chegar no parlamento, em qualquer município do estado do Rio de Janeiro que não tivesse dito, meus colegas vereadores daquela câmara, porque vocês são nossos colegas. Vocês são, tão importantes pra população como qualquer de nós. Aliás até mais, como eu disse desde o começo, vocês estão lá no dia a dia. Então ser vereador e ser deputada é negócio sensacional. O que que acontecia? Toda vez que eu virava deputada, quer dizer, que eu tinha que voltar a ser vereadora porque o deputado queria assumir pra votar alguma coisa porque queria fazer as emendas dele, eu tinha que pedir autorização pra câmara a câmara me autorizava eu virava vereadora de novo, pra sair tinha que pedir autorização a câmara autorizava eu voltava a ser deputada. E assim foi e aí eu percebia que deputado estadual não pode fazer isso, porque nas construções estaduais não pode, mas que vereador não pode. Então todos os vereadores sejam candidatos a deputado federal. Ajudem as chapas nos seus partidos, construam isso com os seus seus deputados, porque você é muito mais forte sendo candidato do que simplesmente apoiando. E aí vocês vão ter ainda mais força política do que vocês já têm. Queria Não aqui? Não meninas eles vão ter aula com especialista eu não sou especialista em nada. Eu sou especialista em gente. Bom, quero agradecer as chances de estar aqui, agradecer às hortas por ter me convidado, porque, eu acho que a gente tem que no Brasil, especialmente, qualificar o parlamento. Né? São os melhores do mundo. São dão banho nos técnicos do Senado, mesmo, são os melhores do Brasil não existem técnicos principalmente os legislativos como na Câmara dos Deputados não existem. E eu sou do Senado então estou dizendo a vocês que eles são os melhores porque são. EEA vivência da Câmara como ela é muito ágil, imagina são quinhentas e treze deputados é muita gente pedindo parecer, é muita gente enchendo o saco deles. Ele é verdade, eles são muito bons, porque eles são muito rápidos, são muito eficazes. Então assim, é agora agradecendo a Aninha, a Fabíola, a Ludmilla, e eu acho que eu agradeço a todos e aos que vão falar pra vocês, que eu tenho certeza, certeza mesmo que vocês vão sair daqui entendendo que só não trabalha em Brasília deputado que não quer trabalhar. Porque a gente faz três quatro comissões ao mesmo tempo, e aí junta com o plenário. Quando você vê uma hora da manhã, Pobres indo só às vezes fala presidente, porque o Lira ó, se pica, mas ele o pica. Não precisa expor. Mas não tem nada demais o homem acorda às cinco da manhã pra atender. Vocês podem imaginar o que é bando de líder na cabeça do presidente da casa? Não. É isso. Duzentos deputado na porta Não, a casa dos presidente do cenário que no no do presidente da Câmara é assim, a porta aberta, e vai entrando deputado o dia inteiro pra pedir, eu quero viajar, eu quero aprovar o projeto, esse projeto está anexado aqui não pode estar, você imagina o quinhentos e treze enchendo a paciência é isso. E não tem partido, são todos, né? Se você você se bem, com vinte e às vezes com nove o presidente já fica doido, imagina com quinhentos e treze. Isso é ser humano que tem que aguentar, então é justo que de noite de madrugada, ele possa ter as reuniões dele e nosso querido Sóchira possa presidir. Não dormindo não coitado eu não sei nem se ele dorme, eu acho que ele não dorme mas enfim, eu quero desejar a vocês uma estada maravilhosa nessa casa, pensem que nós temos divergências, e graves divergências ideológicas graves, mas trabalhamos pra nos respeitar porque isto aqui é uma democracia, é essa democracia que a gente vive é nisso que a gente acredita, e eu tenho certeza que vocês vão sair daqui, entendendo ainda mais o congresso. Vão trabalhar mais pra se reelegerem vereadores e mais ainda pra depois virarem nossos colegas deputados estaduais. Obrigado. O Federal Alves, obrigado.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1702395869,
      "duration": 7,
      "transcription": "Final agora, o deputado Sócides Cavalcanti, vicepresidente da Câmara dos Deputados. Segundo",
      "speaker": {
        "name": "GUTIERREZ BATISTA RODRIGUES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1702395876,
      "duration": 154,
      "transcription": "Presidente, muito obrigado a todos que compuseram essa mesa até aqui. Eu só quero esclarecer porque às vezes você não sabe o critério que foi estabelecido pra você estar aqui. Nós consultamos a cada líder de partido, então temos de todos os partidos representando, todos os líderes tiveram a oportunidade de fazer suas indicações, depois foi estendido alguns vicelíderes de governo, de oposição, então aqui nós temos, de todos os partidos políticos, vocês que participarão, nós abrimos neste neste primeiro evento pra cem indicações somente, o espaço é o principal auditório que nós temos na Câmara é este, ano que vem nós pretendemos fazer pra trezentos, então vocês são altamente privilegiados. As indicações de vossa excelência são de parlamentares de alta expressão na casa a quem desejamos de verdade boasvindas. Vocês receberam manualzinho com orientação do que será feito os horários, a partir de agora virão os técnicos pra uma aula, vocês terão coffee break às dezesseis e quarenta e cinco, até às dezessete e quinze, às as às dezessete e quinze nós faremos uma foto oficial que se não estiver chovendo será no no na rampa da do do Congresso Nacional se não estiver chovendo, se estiver chovendo é numa parte interna aqui, eu farei questão e todos os membros da MES, os que já participaram aqui conosco, estarão convidado pra participar conosco dessa foto às dezessete e quinze. Dezessete e trinta, visita institucional na câmara que aí começa a nossa sessão pra valer, é a partir dessa hora talvez diferente de muitas câmaras, a nossa sessão começa mais cedo são os as comissões e votação mesmo de ordem do dia, é a partir da da parte da tarde, vocês poderão participar tanto aqui quanto no Senado, amanhã todos vocês sabem será dia muito intenso também no Senado por conta da sabatina do PGR e do ministro do STF, vocês estão muito muito importante aqui na câmara, e aí vocês têm a as observações na nos horários aí no programa de vocês pra vocês seguirem, no mais bemvindos de verdade, parabéns por você fazer parte desse momento histórico, e muito obrigado a todos vocês.",
      "summary": "Deputado davisa explica critério para estar na mesa: consulta a líderes partidos e vicelíderes governo/oposição. Apenas 100 indicações neste evento, planeja expandir para 300 no próximo ano. Os presentes chamados de \"parlamentares de alta expressão.\" Orientações fornecidas por manual, seguirá aula com técnicos, coffee break, fotografia oficial, visita institucional na Câmara. Será um dia intenso com sabatina do PGR e ministro do STF no Senado.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702396030,
      "duration": 241,
      "transcription": "A presença de todas as autoridades presentes à mesa da abertura. Peço atenção de todos por favor. Solicitamos aos vereadores que ainda não registraram a presença na entrada do auditório que façam por meio do QR Code, que será passado durante a aula inaugural. Reforçamos a importância das senhoras e senhores registrarem a presença em todas as aulas do curso uma vez que o certificado de participação será conferido para os vereadores que estiverem presentes em no mínimo cinquenta por cento das aulas. Informamos também que o cronograma com os horários das atividades de intercâmbio encontrase dentro da pasta disponibilizada para os senhores. Dando continuidade a este evento de abertura do intercâmbio legislativo, anunciamos a realização da aula inaugural em forma de debate que tem como título eleições dois mil e vinte e quatro, desafios, expectativas e aspectos jurídicos. Nesse momento convidamos o senhor consultor legislativo da Câmara dos Deputados Roberto Carlos Pontes, que será o mediador do debate. Convidamos também para compor a mesa o senhor ministro do tribunal superior eleitoral de dois mil e catorze a dois mil e vinte e Tarcísio Vieira de Carvalho Neto. Peço que ocupe a mesa, senhora ministra do tribunal superior eleitoral de dois mil e vinte e a dois mil e vinte e três, Maria Cláudia Bucanieri Pinheiro. O senhor advogado eleitoral e professor do instituto de direito público ID p, Fabrício Juliano Mendes Medeiros. Passo a palavra para o consultor legislativo Roberto Carlos pontes.",
      "summary": "Mestre de Cerimônias solicita: registro da presença de vereadores, importância do registro em 50% das aulas para certificado, novo cronograma nas pastas. Anuncia: aula inaugural em forma de debate sobre eleições 2024, mediada por Roberto Carlos Pontes, com participação de Tarcísio Vieira, Maria Cláudia Bucanieri Pinheiro, e Fabrício Juliano Mendes Medeiros.",
      "speaker": {
        "name": "GUTIERREZ BATISTA RODRIGUES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1702396271,
      "duration": 327,
      "transcription": "",
      "speaker": {
        "name": "ROBERTO CARLOS PONTES",
        "position": "Consultor Legislativo da Câmara"
      }
    },
    {
      "start_time": 1702396598,
      "duration": 1261,
      "transcription": "A todos, é bastante difícil traduzir em palavras a honra, a distinção, que me coube a partir do gentil convite formulado pelo segundo vicepresidente da câmara, deputado Sóustenilson Cavalcanti pra participar, dessa tarde por alguns minutos sem prejuízo de outros encontros de uma troca de impressões, de inquietações, em torno do fenômeno eleitoral. Eu gostaria de saudar o distinto auditório, saudar também os integrantes da mesa, presidida pelo Professor Roberto Carlos Pontes, que conheço de longa data, inclusive da Seara acadêmica, participando de inúmeras bancas de graduação, mestrado, doutorado em torno da temática direito eleitoral. O evento também me dá a oportunidade, Professor Roberto Carlos, de rever os diletos amigos que estão à direita e à esquerda, sem trocadilho, aqui ao meu lado, a insigne ministra Maria Cláudia Buchianeri, que também conheço desde muito jovem, ambos, e sempre que ia encontro, me lembro daquela passagem da Bachelet, no Chile que dizia que, quando uma mulher entra na política, muda a mulher, quando várias entram na política muda a política, e quando várias entram com o perfil da ministra Ducchianeri, a política muda definitivamente pra algo bastante melhor. A minha esquerda, saudado por último, mas não menos importante, está aqui o Doutor Fabrício. Fabrício é dos ícones, dos pontísticos da advocacia eleitoral, tem décadas de bons serviços prestados à advocacia eleitoral, testemunhei sua atuação enquanto advogado, testemunhei sua atuação enquanto ministro do tribunal, é por assim dizer dos príncipes da da da advocacia eleitoral brasileira, e sem nenhum tipo de exagero, constou por merecimento de listas para o Tribunal Eleitoral, e se nesse Brasil houver justiça, certamente, num curto espaço de tempo, sua excelência com certeza irá prestar também, assim como Maria Cláudia e eu prestamos, né, esse serviço obrigatório à justiça eleitoral, com certeza honrando e dignificando também a beca e a toga da mesma maneira. Minhas senhoras e minhas senhoras, eu aprendi desde muito cedo que discursos bons são discursos rápidos, e se eles forem bem rápidos nem precisam ser muito bons, né, e quem sou eu aqui do alto da minha ignorância pra ensinar padres a rezarem missa, com certeza cada uma das senhoras e dos senhores sabem muito mais de Direito Eleitoral do que eu, porque vivenciam na prática, no dia a dia, o impacto concreto dessas normas e dessas compreensões jurídicas elaboradas por nossos tribunais, de maneira que a minha participação é apenas para ressaltar algumas preocupações, trazer algumas impressões, algumas inquietações que já não são de hoje e que, muito provavelmente, vão sofrer uma dobra pra essa eleição que se avizinha e que tende a ser extremamente disruptiva por uma série de fatores. A legislação eleitoral, as senhoras e os senhores sabem muito bem, é uma legislação muito casuística. Muitos doutrinadores rotulam, né, de uma legislação em forma de carapaça, porque ela muda muito pouco, e muda apenas o suficiente pra resolver alguns picos de insatisfação social, e aquele que produz a norma eleitoral muitas vezes é o destinatário dela, e o impasse sempre surge no trato dessa matéria. Quem tem voz pra alterar a lei eleitoral, muitas vezes não tem interesse na mudança, porque são mudanças da regra de jogo vencido por essa pessoa. E quem tem interesse de mudança, não tem voz, porque não nos esqueçamos que as casas legislativas são casas de vencedores, de pessoas que passaram pelo escrutínio das urnas e tem na estimação social para representar o povo nos parlamentos. Numa rápida abordagem, extremamente sincrética, é possível divisar como premissa de tudo aquilo que será tratado nos painéis subsequentes, a existência de uma série de lacunas na legislação eleitoral, lacunas que são, não só normativas, mas são também lacunas ontológicas e lacunas axiológicas, né, pra aqueles que já militam há bastante tempo nessa matéria, antes do final da década de noventa, a vinda baila da lei das eleições, a lei nove mil quinhentos e quatro, que se pretendeu permanente, nós convivíamos com a criação pelo Parlamento de uma lei eleitoral antes de cada eleição. E nós, académicamente, sempre criticamos isso porque eram leis que forçavam a doutrina e a jurisprudência a trabalharem nos solavancos. Quando surge essa lei nove mil quinhentos quatro, quero crer que todos que estão nessa mesa aplaudimos de pé a iniciativa do legislador de trabalhar texto indefinitivo. Isso seria muito importante pra dar segurança jurídica, pra dar previsibilidade normativa, mas qual não foi nossa surpresa quando de lá pra cá, da vinda baila das eleições até os dias que correm, nós tivemos mais reformas eleitorais do que eleições, e aqueles problemas que existiam nas legislações anteriores, casoisticamente elaboradas para cada pleito apenas algumas partes do seu que alteravam apenas algumas partes do sistema, sem uma preocupação com a harmonia do todo e sempre nos estertores do prazo da anualidade. Os senhores e as senhoras sabem que a nossa constituição federal tem uma cláusula pétrea bastante importante fora do artigo sessenta, que é o 0 Locus mais conhecido das cláusulas pétreas, são aquelas cláusulas que não podem ser alteradas nem por emenda constitucional, a não ser que as alterações sejam pra aprimorar a tutela requestrada, como é o caso do artigo dezesseis, que já sofreu uma reforma pra ampliar o seu cânion, mas a partir desse dispositivo legal qualquer lei que altere o processo eleitoral, entra em vigor na data da sua publicação, mas não se aplica ao pleito que ocorra há menos de ano. Isso é muito importante justamente pra gerar previsibilidade, pra que as regras do jogo eleitoral não sejam alteradas durante o jogo eleitoral. E se assim é para o legislador que fabrica normas no vazio normativo, normas de primeira ordem, também deve ser ou também deveria ser para os tribunais. O mesmo artigo 16 que imuniza a tônica democrática dessas alterações legislativas casuísticas, também deveria ser obstáculo aginadas jurisprudenciais abruptas dos tribunais brasileiros em meio ao processo eleitoral. Os senhores já percebem nas entrelinhas dessa fala, uma preocupação com a nossa realidade fenomenica. Uma segunda observação que eu faria, e e me parece muito importante, é que, não só no Brasil, mas em toda a América do Sul, na América Latina, no continente europeu, nos Estados Unidos da América, convivese a mais do poder com aquilo que nós podemos chamar de alguns impasses de algumas armadilhas que estão aí a olhos nus para serem vistos por especialistas ou leigos, por letrados ou até mesmo por pessoas míopes. A democracia encontrase, por assim dizer, não Estado de alerta. E se os senhores puxarem pela memória, essas achegas de desnaturação da tônica democrática, antes eram facilmente perceptíveis porque eram ruidosas, eram barulhentas, como não lembrar do bombardeio no Palácio Lamoneda, em Santiago do Chile, bombas caíram sobre esse palácio. Então os ataques à democracia eram ataques mais visíveis, mais pirotécnicos. Hoje não, hoje não. A democracias, a democracia encontrase questionada por ataques que são silenciosos, por ataques que são insidiosos, como se fossem botes traiçoeiros, e normalmente ataques insidiosos, silenciosos, botes traiçoeiros sobre instrumentos da própria democracia, como cortes eleitorais, como supremo tribunal federal, como o próprio processo eleitoral. Então percebam que mesmo na boca de déspotas extremamente autoritários, o discurso da democracia é utilizado como super trunfo. Déspotas autoritários, a partir de visões mais ou menos exóticas do que seja democracia, enchem a boca pra dizer, mas eu fui eleito. Minhas contas foram aprovadas, a Justiça Eleitoral deferiu meu registro. Mas vejam as senhoras e senhores, que tudo isso, feito a partir de elemento de consideração puramente formal. E é nesse ponto que me parece que devem ser direcionadas às nossas atenções. Nós estamos vivendo momento em que os próprios fundamentos do Estado de direito estão em plena revisitação. Vejam, supremacia da constituição, separação de poderes, superioridade da lei, direitos garantidos individuais, características inegociáveis do estado direito, enquanto fenômeno de superação do próprio absolutismo. No absolutismo, sim, o Estado estava acima da ordem jurídica. Era portanto juridicamente indemandável, e nós tínhamos que acreditar em homens, na boa intenção desses homens. E houve sim, alguns désputas esclarecidos. A anda ontem falava disso no no Tribunal Eleitoral. Amurabi, por exemplo, que escreveu o seu código de Hamurabi, duzentos e oitenta e dois artigos numa monumental pedra preta, encontrada numa escavação inglesa na cidade de Susa, na Pérsia, artigos que são de atualidade extremamente reluzente, mas que tem fio condutor, jamais limitando o poder de Hamurabi. O estado absolutista portanto reconhecia direitos, até com uma certa prodigalidade, mas direitos no plano da planície, entre particulares, jamais limitando o poder do estado. No estado de direito não, nós substituímos essa crença na boa intenção dos homens, por mais bem intencionados que sejam, pela crença na lei, no império da lei, como produto de consenso possível e as senhoras e os senhores sabem como é difícil encontrar alguns consensos, em meio a processos legislativos. Então vejam que, nos dias que correm, nós temos uma possibilidade real desses signos do estado direito estarem sendo utilizados, justamente, no sentido da erosão do seu símbolo material. Vejam, direitos e garantias individuais, separação de poderes, superioridade da lei, supremacia da constituição, nada serão, se trabalhadas apenas sob o aspecto formal. Eu dizia ontem, Maria Cláudia, Fabrício, Roberto, modestamente, modestamente, fazia as seguintes perguntas a auditório ilustrado como esse que está à minha frente. Aí sim olha os senhores acham que é por acaso que o Congresso Nacional se anima a discutir temas como limitação dos poderes monocráticos de ministros dos tribunais superiores. Formas de cooptação de ministros dos tribunais superiores, que é projeto que isso não me falha a memória do então deputado ainda Flávio Dino. Discursos políticos antecipando problemas em sabatinas de membros de tribunais superiores. Então vejam, não vai aqui individualização de quem quer que seja, e muito menos uma crítica à instituição que eu amo que é a Justiça Eleitoral, quem eu dediquei os melhores anos das nossas vidas. Mas a justiça precisa se abrir para a realidade, a realidade de cada uma das senhoras e dos senhores. É muito fácil aqui de Brasília, encastelados em torres de marfim, em prédios os mais luxuosos possíveis, com as melhores equipes, com os melhores maquinários e computadores, pra ficar julgando, anos depois uma realidade que nos é desconhecida. Falta sensibilidade ao poder judiciário, a meu sentir, e eu dou a mão com a umatória, falta o Poder Judiciário entender que por trás do processo existe ser humano, sensível à dor, ao sofrimento, que aquilo não é das secas, da Amazônia profunda, do Pantanal. Julgar uma pessoa sem se colocar no lugar dessa pessoa? Isso falta. E o que sobra? Sobra a meu sentir, e essa é a minha preocupação principal nessa fala. Uma moderação, uma autocontenção, respeito mundo, ao ato administrativo e ao ato jurídico. Julgar é aplicar a lei mediante provocação, administrar é aplicar a lei de ofício, Não é a favor, não é liberalidade, é dever concreto, que advém da ordem jurídica reconhecer, que o interesse público muitas vezes está no reconhecimento da posição do particular. Que o endereço público não é o interesse em favor do estado, que o direito público não é direito em favor do estado, mas sim contra o estado. Porque é da experiência humana que todo aquele que maneja do poder tende a dele abusar, inclusive o poder do poder judiciário. Se todo poder emana do povo em seu nome será exercido, todo, eu não sou bom de matemática, a não ser na cobrança de honorários, né Maria Cláudia, muitos de nós do direito escolhemos o direito, porque não éramos bons, nas exatas, mas quando eu leio no texto constitucional todo poder, é cem por cento do poder, não é noventa e nove, não é noventa e oito por cento. Então poder do poder judiciário também é exercitado em nome do povo, não é que o judiciário tenha que julgar segundo a opinião pública, não, absolutamente não, mas todo e qualquer juiz precisa ter consciência e isso não é desdouro de que bom juiz está aqui pra servir a constituição cujos cânions são exatamente os obstáculos ao excesso de poder. Eu agradeço muitíssimo à possibilidade que me deram de, de alguma forma, externar essas preocupações e devolvo a palavra ao meu querido amigo professor Roberto Carlos Pontes, não é, para prosseguimento do nosso painel. Muito obrigada senhoras e senhores. Bem.",
      "speaker": {
        "name": "TARCÍSIO VIEIRA DE CARVALHO NETO",
        "position": "Advogado e Jurista"
      }
    },
    {
      "start_time": 1702397859,
      "duration": 247,
      "transcription": "Aproveitando aqui gancho, dado pelo professor Tarcísio, sobre o os ataques que a democracia, vem sofrendo ultimamente né, eu, eu realmente acho que a a justiça eleitoral e, tem muitos desafios pela frente né? De fato, uma fala que traz uma crítica, uma autocrítica digamos assim rara, na minha opinião, mas corretíssima Mas eu eu vejo também há outros lados que tem a justiça eleitoral como desafios por exemplo, eu vejo debate muito candente agora sobre uso da inteligência artificial, né, nas campanhas eleitorais, isso pode falsear a vantagem do eleitor, e levar a decisões gravíssimas como, perda de mandato, coisas do tipo né? Então é ponto muito muito importante era ser a ser observado por todos né? Pra não cair nessa tentação, de utilizar esses meios tecnológicos para poder tentar maximizar o desempenho eleitoral. Outro aspecto que eu acho que pra democracia eu vejo positivo né, ponto importante professor, que o senhor colocou sobre essa questão da necessidade de estabilidade de regras né? De fato nós como país precisamos ter mais estabilidade, a toda hora uma reforminha, toda hora uma reforminha, isso é fenômeno que poderia ser talvez mais bem estudado, as razões que levam a isso né? Talvez AAA própria atuação do poder, do poder judiciário leva aos legisladores que são os atores do processo político, quando vem pra cá tem a caneta de elaborar a legislação, e aí a partir desse momento dizem não, esse esse ponto merece ajuste, e assim a gente vai convivendo como se fosse efeito de cabo de guerra, e a gente sempre tem algo a mudar, né? Enquanto que na verdade precisamos mais é de estabilidade de regras, né? Ponto a ser pensado, eu gostaria de antes de passar a palavra pro professor Fabrício, fazer aqui pequeno, digamos assim, pequeno destaque, né, que a emenda constitucional cento e onze ainda sobre tendo como plano de fundo a democracia trouxe uma regra, que apesar de que já fosse possível, agora consta do texto constitucional, que é a possibilidade de consultas populares nos municípios né, para questões locais. Houve uma simplificação do processo, e em todos os municípios isso pode acontecer a custo 0, já que a eleição já está sendo feita, coloquese na urna eletrônica, ou dois quesitos, e podemos trazer o povo pra pra próximo, né, mais próximo das câmaras municipais e do e do do poder decisório né, creio que talvez esse ponto colocado na constituição possa animar mais as câmaras legislativas, as câmaras municipais a utilizar essa ferramenta, que às vezes a gente admira em outros países, ah lá nos Estados Unidos há vinte quesitos, quinze quesitos sobre essa questão, e aqui nós já temos isso colocado, né na nossa constituição, isso é possível, de forma simplificada sem aqueles, aquela tempo de TV né, porque as consultas populares no Brasil, são, em geral, sobre questões nacionais, né? Agora a gente tem essa possibilidade sobre questões locais, precisamos aproveitar pra trazer mais de mais pra perto. Bem, sem mais delongas eu passo a palavra ao professor, advogado brilhante e amigo Fabrício Medeiros. Fabrício, você tem até vinte minutos. Boa tarde a todos, boa tarde",
      "summary": "Consultor Legislativo da Câmara mencionou desafios da justiça eleitoral, como uso de inteligência artificial em campanhas e falta de estabilidade de regras. Também destacou a emenda constitucional 111, que permite consultas populares em municípios sobre questões locais de forma simplificada.",
      "speaker": {
        "name": "ROBERTO CARLOS PONTES",
        "position": "Consultor Legislativo da Câmara"
      }
    },
    {
      "start_time": 1702398106,
      "duration": 1261,
      "transcription": "Eu quero iniciar saudando primeiro agradecendo a oportunidade à Câmara dos Deputados, especialmente a segunda vicepresidência, na pessoa do deputado Sóch Luiz Cauã Kant. Quero cumprimentar o Professor Roberto Carlos, com quem tem tido, principalmente nos últimos meses, a felicidade de encontrar em várias bancas discutindo sempre a temática eleitoral, principalmente lá no IBP, né, onde nossos alunos se esmeram pra produzir uma massa crítica interessante em matéria eleitoral. Cumprimentar também o ministro de ontem, de hoje e de sempre, Tarcísio Vieira, de Carvalho Neto, a ministra Maria Cláudia Buchianeri Pinheiro, dois ministros que sempre foram enquanto advogados inspiração pra nós advogados, eu sei que falo em nome de toda classe. E continuam sendo inspiração pra todos nós, principalmente depois da passagem que tiveram perante o Tribunal Superior Eleitoral. Então são grandes inspirações, são espelhos, e são também faróis, né, que apontam a direção pra onde nós advogados devemos ir e continuarmos pra continuarmos exercendo a nossa função da melhor forma possível. Eu quero, além de agradecer, enaltecer, homenagear a câmara e principalmente a segunda vicepresidência por essa iniciativa, e torcendo pra que outras, outros eventos como esse possam acontecer, dada a importância dos temas que são aqui debatidos, e dada a importância desse intercâmbio que se estabelece com a vinda de vocês, pra que a gente escute, né a experiência de cada de vocês. No exercício cotidiano de mandato parlamentar, na base né na na pirâmide democrática, e ao mesmo tempo com essa entrega que a gente pode eventualmente fazer pra vocês a partir de reflexões que nós fazemos que nós, produzimos em relação a esses temas. Cumprimentar também os servidores da casa, o professor Roberto está aqui, mas eu queria fazer esse cumprimento especial em nome de três servidores que já foram mencionadas mas eu não quero deixar também de mencionar. Ana Groba, Fabíola Caixeta e Ludmilla. Queria cumprimentar todos os colaboradores da casa dessa Câmara dos Deputados e, assim parabenizálas por pela organização do evento. E por fim, mas não menos importante, a todas, as senhoras e todos os senhores. O tema que me foi dado, eu confesso que não é tema muito simpático, mas é tema necessário, né. Se todos são vereadores e vereadoras, vocês pelo menos participaram de uma campanha eleitoral. E a prestação de contas é uma etapa do processo eleitoral, que lembra muito filme né que passava na Sessão da Tarde, que tinha como título, Eu Sei o Que Você Fez no Verão Passado. Naquela necessidade né de ganhar a eleição, de angariar os votos necessários para a eleição, às vezes o candidato ou a candidata mete os pés pelas mãos. E esquece, que essa escorregada, principalmente no campo da prestação de contas, pode trazer algumas consequências muito graves, dentre as quais a própria perda do mandato. E aí, me deram esse tema pra lembrar a todos vocês que é importante, todo empenho durante a campanha eleitoral, mas é importante tomar alguns cuidados. Como disse o meu antecessor, na sua brilhante explanação, o ministro Tarcísio, amigo Tarcísio, Eu também não estou aqui na posição de ensinar terço, a freiras, não dá pouco, né. Mas, eu tenho por missão aqui trazer algumas lembranças, rememorar alguns aspectos, dentro da temática da prestação de contas, sabendo todavia, que é muito provável que no ano que vem o Tribunal Superior Eleitoral edite uma nova resolução. Ajustando as regras da prestação de contas. Mas é bem verdade que a espinha dorsal, nessa temática ela se mantém. Algumas novidades poderão aparecer, mas tópicos, pontuais. A lógica do que nós temos em termos de prestação de contas, ela vai se manter. Então eu tenho uma breve apresentação aqui, mas eu vou correr até porque o tempo ele está, escasso no dia de hoje. Peço gentileza e que possam passar a próxima. Obrigado. Então o que que a gente tem, o que que eu queria trazer pra vocês? Por que que a gente deve prestar contas né? Do ponto de vista filosófico né de inspiração, o dever de prestar contas ele nasce, pela necessidade que tem à Justiça Eleitoral, de fiscalizar controlar as campanhas eleitorais. É importante saber, de onde vem o dinheiro para as campanhas eleitorais. Quem está financiando a democracia no país? Tirando aquela aquele financiamento que é vedado. Mesmo assim remanece o direito da sociedade brasileira, de procurar saber, de saber, de ter a informação sobre, quem financia determinado candidato uma determinada candidata. E esse dever, ele cresce em importância se nós pararmos pra pensar que muito mais do que noventa por cento dos recursos injetados em campanhas eleitorais, são recursos, hoje, de origem pública. Então por duplo fundamento, por uma dupla razão de ser, existe a obrigação de todo aquele, de todo aquela, que queira se lançar num pleito eleitoral como candidato ou candidata, de prestar contas à Justiça Eleitoral. É preciso portanto fomentar, né, transparência, o maior transparência, pra que isso seja fator que confere legitimidade à eleição e ao eleito. Tudo isso na perspectiva de de se prevenir o nefasto abuso do poder econômico. E é interessante a gente relembrar aqui o seguinte, não se faz campanha eleitoral sem recursos financeiros. Portanto, pode gastar, deve se gastar. O que se pretende como uma prestação de contas, mas nem sempre ela chega a essa a essa conclusão, mas o que se pretende com o sistema racional de prestação de contas o nosso com o devido respeito não é racional, mas a gente precisa se submeter a ele. É, nada mais nada menos do que prevenir, evitar o abuso do poder econômico porque esse abuso termina conspurcando a legitimidade da eleição e do resultado, apresentado por essa eleição. Portanto o direito o cidadão tem o direito a obter essas informações relacionadas a quem está financiando ou a quem financiou determinado candidato e candidato. E aí basta lembrar o seguinte, a Justiça Eleitoral vem se, aperfeiçoando tanto nessa Seara, que esse acompanhamento pode se dar até mesmo em tempo real. Com algum delay, mas quase que em tempo real. Porque é importante que o candidato, perdão, que o eleitor, acompanhe a arrecadação de recursos e o gasto desses recursos arrecadados pelo candidato que poderá em outubro receber o voto de confiança do eleitor. Então eu tenho direito de ir acompanhando, a execução financeira orçamentária e financeira digamos assim da campanha de candidato que pode receber o meu voto lá em outubro, pra ver se de fato ele vem se se comportando de acordo com a legislação, e pra que eu veja como eleitor, se aquele candidato ou candidata está recebendo recursos de alguma fonte que pra mim é aceitável. Próximo por favor. Quem é que prestar contas? Muito rapidamente. O candidato. Ele tem obrigação de prestar contas. E aqui a lei das eleições ela tem parágrafo parágrafo segundo parágrafo primeiro que dizem rigorosamente a mesma coisa. A prestação dos candidatos é feita pelo próprio candidato. Ou seja, a responsabilidade pelas contas é do candidato. Então o candidato ele pode até delegar essa missão, mas a responsabilidade por eventual deslize, por eventual, irregularidade, é do próprio candidato. Existem formas simplificadas de prestação de contas, isso é uma novidade trazida pela resolução do TSE, última resolução a vinte e três seiscentos e sete de dois mil e dezenove. E são dois tipos de prestação de contas. Uma prestação de contas simplificada, isso é importante porque a gente tem Brasil muito extenso, muito desigual, com realidades diferentes e isso termina repercutindo na própria realidade eleitoral. Existem candidatos ao cargo de vereador de municípios que são completamente desiguais, e que portanto vão possuir estruturas diferentes, que vão arrecadar montantes diferentes. E aí a legislação em boa hora trouxe procedimento simplificado de prestação de contas, e procedimento que a gente chama de comum. No simplificado. Pode passar por gentileza. No no simplificado, pode passar por favor. No simplificado, o que que a gente tem? Quando é que ele se aplica? Quando os candidatos apresentarem movimentação financeira, correspondente a no máximo vinte mil reais, atualizados monetariamente. E naquelas situações em que prefeito, naquelas eleições para prefeito e vereador, com menos em municípios com menos de cinquenta mil eleitores, e aí independentemente do valor da movimentação financeira. Essas duas hipóteses, terminam abraçando a maioria, das situações, verificadas nos municípios brasileiros. Então hoje dá pra dizer, que grande parte das prestação de contas, nas eleições de dois mil e vinte e quatro, se darão por meio da simplificada. E eu estou falando de prefeito, prefeitos e vereadores. Então a grande maioria simplificada. E tem a prestação de contas comum, que que é aquela prestação de contas que tem espaço quando não se tem, portanto, nem candidatos que arrecadaram no máximo vinte mil reais, ou candidatos em municípios com mais de cinquenta mil eleitores. A consequência das duas formas de prestação de contas as consequências são as mesmas. Pode passar por gentileza. E daqui a pouco eu falo dessas consequências. O que que se informa na prestação de contas? Uma série de informações, uma série de elementos perdão, uma série de dados que são levados ao conhecimento da Justiça Eleitoral, como a qualificação do prestador, recibos emitidos né, cada doação que é recebida, os senhores e as senhoras precisam emitir recibo eleitoral. Ainda que não seja uma doação, financeira, mas uma doação estimava em dinheiro, isso gera também o dever de, emitir ar recibo eleitoral. Quais as doações que foram efetuadas pelo candidato, pela candidata? Despesas que foram realizadas então se eu tenho uma conta no meu Instagram, no Facebook, no Twitter, e essa conta ela é administrada, com o meu perfil de candidato. Isso é gasto eleitoral, uma despesa eleitoral e eu preciso escritural, eu preciso mostrar à justiça eleitoral que eu gastei com esse recurso. Eventuais, dívidas de campanhas que foram deixadas sem a quitação, precisa informar a justiça eleitoral. Então com uma série de elementos pra que a justiça eleitoral possa, quando da verificação das contas, a partir da análise desses elementos, dos estratos bancários que serão juntados, dos contratos que foram celebrados, dos relatórios de atividades, ela possa verificar a rigidez das contas a partir do que foi arrecadado, e que foi gasto. Próximo por favor. Também na mesma linha, esse aqui eu posso disponibilizar pro senhores e as senhoras depois se vocês quiserem não tem problema. E aí como eu estou com tempo pouco mais curto, a gente tem depois de apresentados esses documentos, procedimento que vai ser aberto pela justiça eleitoral. A prestação de contas é feita pelo candidato independentemente da prestação de contas do partido. Ah Fabrício, o partido prestou contas então eu estou tranquilo né. Não, você tem que prestar também. São contas diferentes. E o candidato vai prestar contas sempre pelo SPCR, sistema disponibilizado pela Justiça Eleitoral no próprio site da Justiça Eleitoral, tipo formulário, e a partir dali vocês vão lançar, vocês ou O procedimento até certo ponto simples, do ponto de vista processual, mas é importante ficar atento pra que, eventual goza eventual contestação eventual apontamento da Justiça Eleitoral possa ser resolvido antes do julgamento, não gerando portanto a aprovação com ressalvas ou mesmo a desaprovação. Algumas questões surgem, durante o dia a dia de uma campanha eleitoral né, principalmente para vereadores, eu já me deparei com algumas delas. A mais recorrente é, Fabrício, eu não tenho a menor pretensão de arrecadar recursos. Eu vou fazer uma campanha eleitoral, livre de aplicação de recursos, só com base em voluntários. Eu preciso abrir conta? Sim. Mas eu não vou. Abra. Abra. Abra. Por que que é preciso abrir? Pra você mostrar à Justiça Eleitoral de que mesmo com conta aberta você não teve movimentação financeira. É a prova documental de que foi aberta uma conta para eventualmente arrecadar e gastar. E não houve movimentação bancária a partir daí a justiça eleitoral vai verificar o que que você fez na prática em termos de campanha eleitoral. Pra ver se essa informação que você está a dizer, a partir de uma movimentação bancária zerada, corresponde à realidade. Há inúmeros precedentes de que a não abertura da conta bancária já enseja a rejeição das contas. Então é pra abrir. Ah Fabrício a burocracia não tem desculpa não tem mais o que argumentar, nem Maria Cláudia e Tarcísio juntos no processo, conseguem eu acho reverter essa derrota. Portanto abram a conta. E no prazo de dez dias, a contar do recebimento do CNPJ, que vai ser disponibilizado pela Receita Federal. Portanto abra. E mais, se você não abre, a conta dentro desse prazo, você perde a oportunidade eventualmente de receber algum recurso do Fefec do fundo partidário, tem que ser contas diferentes tá. Não pode ser a mesma conta. Então vamos lá. Não custa nada essa conta isenta de tarifa. Não custa nada abrir uma conta Fefec fundo eleitoral, e uma conta fundo partidário. Vai que amanhã o deputado lembra de mim, e diz vereador vereadora, eu consegui aqui quinze mil reais quero mandar pra sua conta. Ih deputado eu não abri, e já se passaram os dez dias pra abertura da conta. Então, pra que eu tenha uma estrutura mínima na minha campanha eleitoral, eu estou estudando algumas providências dentre as quais, a abertura de pelo menos duas contas. Três contas já é luxo, porque a terceira seria outros recursos. Recursos de origem privada. Nem todo mundo recebe. Então essa terceira já seria mais luxo digamos assim. Agora, fundo eleitoral e fundo partidário, a dica que eu dou, abram as tuas contas e esperem em algum momento essa possibilidade de ter algum tipo de, crédito. Bom, pra finalizar, entendi Fabrício, eu tenho que prestar contas, é procedimento que vai variar, vai depender do tamanho do meu município, né, o número de eleitores, e, de quanto eu vou arrecadar, isso. E se eu não prestar contas? E se eu for omisso nesse dever de prestar contas? Quais são as consequências? Quando a conta é julgada, a Justiça Eleitoral ela pode aprovar, aprovar, aprova quando não tem nenhum tipo de problema, Aprova com ressalvas, quando embora existam algumas irregularidades, elas são informais e não comprometem o todo da prestação de contas. Aprova com ressalvas, ou desaprova as contas. Consequências jurídicas mais graves de uma desaprovação têm? Automaticamente não. Mas, se o número de regularidades for muito grande, muito provavelmente o candidato ou a candidata, além de estar sofrendo no processo de prestação de contas, vai estar também respondendo paralelamente uma ação de investigação judicial eleitoral com fundamento no artigo trinta a, da lei das eleições. E aí uma coisa casa com a outra. Mas, a consequência pura e simples da rejeição, vai depender do caso concreto. Consequência ruim é a não prestação das contas. Por quê? Isso impede a obtenção pelo cidadão omisso. Da chamada certidão de quitação eleitoral e pra ser candidato é preciso que nós tenhamos. Condições de elegibilidade atendidas plenas, e que não incita sobre a gente nenhuma hipótese de inelegibilidade. A partir do momento em que a gente não tem não apresenta as contas a gente perde. As certidão de quitação eleitoral que impede por sua vez obter concorrer a cargo público eletivo até que essa missão venha ser sanada. E como é que eu faço pra sanar essa missão Fabrício? Você vai ter que contratar outro advogado, advogado vai fazer processo de regularização para que a partir daí você obtenha a certidão de quitação eleitoral portanto. O que se extrai de tudo isso é não tem como não prestar contas sob pena de você ter gasto muito mais elevado pra regularizar a sua situação. Eu tentei ser, o mais sucinto possível pra não extrapolar muito meu tempo. Eu espero que eu tenha aqui trazido alguns elementos que possam servir para a, a campanha eleitoral de vocês. Eu estou estou à disposição de todos, o pessoal que tem meu contato, e aí a gente pode continuar discutindo essa temática, não apenas aqui nesse encontro. E no mais eu quero desejar a todos vocês, sorte e sucesso nas eleições do ano que vem, e estada muito proveitosa aqui em Brasília sobretudo, neste intercâmbio. Muito obrigado professor.",
      "speaker": {
        "name": "FABRÍCIO JULIANO MENDES MEDEIROS",
        "position": "Professor do Instituto de Direito Público - IDP"
      }
    },
    {
      "start_time": 1702399367,
      "duration": 308,
      "transcription": "Obrigado doutor Fabrício. Muito muito proveitosa essa explanação de cunho muito pragmático né? Eu vou aproveitar alguns ganchos e fazer alguns brevíssimos comentários, quase que de LED de fenda. A prestação de conta simplificada, quando foi criada, numa lei eleitoral numa dessas reformas, sofreu uma resistência inicial da equipe que examina contras no tribunal, com receio de que houvesse alguma perda de informação, et cétera. Depois, o pedido era, precisamos fortalecer esse esse, e é tanto óbvio né, se você for no imposto de renda, é a mesma coisa, pra alguém que tem movimentação pequena é uma coisa simplificada, pra alguém que movimenta muito é uma coisa mais detalhada. O TCU é a mesma coisa, tem uma série de o processo de contas do batalhão, do exército ali da esquina, não pode ter a mesma tensão das contas da Petrobras, né? Então, a questão é relevância e materialidade. Enquanto se perde tempo analisando minúcias, você perde a oportunidade, o tempo, a energia de examinar contas mais relevantes, e o volume de recursos públicos envolvidos nas eleições é cada vez maior. Por exemplo, eu acho inexplicável a exigência de recibos eleitorais hoje em dia. Não faz qualquer sentido, né? E e eu acho que eu eu vejo algum espaço, alguma margem, pra que esses assuntos que, tiram o ônus do eleitor, dos candidatos, melhor dizendo, e libera a Justiça Eleitoral, eu vejo uma certa margem pra que isso seja tratado inclusive através de resoluções, não necessariamente da lei, né? São minúcias, questões às vezes administrativas, infelizmente a reforma que foi aprovada aqui na Câmara não teve prosseguimento no cenário, mas por exemplo, a exigência de que o PIX seja feito só quando a chave for seja feito se for o CPF, acho que nem explicaram mesmo isso aí. Pra que uma pra que uma informação mais confiável do que PIX? Ah não mas eu não consigo identificar o 0 doador consegue uai, é só ver com o banco, então passa esse ônibus pro banco. E a Justiça Eleitoral recebe uma informação extremamente confiável, né, em vez de limitar o uso de uma ferramenta que foi abraçada pela sociedade, né? Outra coisa, a prestação de contas quando não tem movimentação financeira, não tem uma abordado aqui, bastaria uma declaração do próprio eleitor que não movimentou sobre as penas da lei, não é? E aquilo teria valor de prestação de contas, sem gastos com contador ou com advogado, não é? Isso poderia ser tratado nas resoluções, às vezes as resoluções avançam até ponto em que você será que não seria matéria de lei? Talvez esses minúcios não sejam matéria de lei, né? Isso poderia ser feito de forma tranquila eu imagino, pela pela própria Justiça Eleitoral, que deverá elaborar suas resoluções até o final desse ano, e vai ter audiências públicos, etcétera. Bom, era esses eram os comentários, sem mais delongas, eu passo a palavra pra doutora Maria Cláudia, pra falar de tema absurdamente relevante, que é a questão de gênero, né? Não só sobre o aspecto filosófico, porque os índices que temos nos envergonham, digamos assim né? E essa questão da participação feminina, não é por capricho né? É porque a sociedade ficará melhor, está certo? Eu sempre que tenho oportunidade gosto de falar isso, a sociedade com as mulheres impostos de decisão será melhor, é por isso que temos, né, o dever como sociedade de impulsionar essa questão, né? E eu vejo que a Justiça Eleitoral, enquanto não mudamos o nosso modelo de reserva de candidaturas, para o modelo efetivo, está atuando com, com rigor máximo, e de forma correta meu bem, né? Então, é importante que os partidos né, desenvolvam lideranças femininas, pra que não se caia na tentação de registrar candidatas fictícias, né? Doutor Mônica Cláudio, desculpa entrar pouquinho desse tema, o tema da senhora, mas não poderia deixar de fazer esses breves comentários, só está com a palavra por favor. Alô? Boa tarde a todos e a todas.",
      "summary": "Consultor Legislativo da Câmara propõe simplificar prestação de contas eleitorais, priorizando relevância e materialidade. Ele sugere abordar detalhes através de resoluções, como exigência de recibos e PIX, e tratamento de declaração de ausência de movimentação financeira por resolução. Ele também destaca a importância de promover a participação de lideranças femininas em eleições para evitar candidaturas fraudulentas.",
      "speaker": {
        "name": "ROBERTO CARLOS PONTES",
        "position": "Consultor Legislativo da Câmara"
      }
    },
    {
      "start_time": 1702399675,
      "duration": 1071,
      "transcription": "É uma alegria e uma honra estar aqui com os senhores e com as senhoras nessa tarde, pra tratar de desafios para as eleições do ano que vem. O senhor e a senhora são vereadores e vereadoras, titulares de mandatos, candidatos e candidatas, sofrem na pele os efeitos de uma legislação que muda muito tempo, de uma jurisprudência que muda o tempo todo, de não saber muitas vezes o que fazer, e lá na frente, pagar o preço muitas vezes para uma conduta que não se tensionou que não se sabia. O meu assunto aqui. É sobre fraude à quota de gênero. E eu antes de tudo agradeço deputado Sóstenes pelo convite estar aqui com os senhores e com as senhoras para mim é uma alegria. Agradeço também o Doutor Roberto que está fazendo a mediação desse debate de forma tão brilhante. Cumprimento os meus amigos, de sempre já de uma vida, começo viu Tarcísio por antiguidade com o doutor Fabrício, meu amigo já, eu ia falar há cinquenta anos, mas como eu não tenho cinquenta anos, você tem. De muitas décadas, Fabrício, uma alegria estar aqui com você, Fabrício estava com saudade. Cumprimentar também o ministro Tarcísio Vieira de Carvalho, dos ministros mais brilhantes que já ocupou a cadeira no Tribunal Superior Eleitoral nos representou muito bem na classe dos juristas. Roberto, não vou falar sobre a perspectiva filosófica. Tenho falado muito há muito tempo sobre a questão da presença feminina na política, estou batendo nessa tecla há muito tempo. Isso não é uma questão filosófica, isso é uma questão de democracia. Defender a democracia não é só defender urna e resultado. Democracia não é rito formal de votação, muito embora, sem o respeito às urnas e aos resultados, sem eleições livres e periódicas não haja democracia, mas democracia não é só isso defender a democracia não é só isso. Democracia é uma pauta de valores e o primeiro deles é representatividade. Ou não? Para que serve a democracia, se não para que a sociedade se faça representar adequadamente nos espaços de poder. Então se a gente quer falar sobre defesa de democracia, a gente precisa falar sobre inclusão. Inclusão e representatividade. De mulheres, sim, de mulheres, mas não apenas. Vamos falar de negros e negras, vamos falar das comunidades dos povos tradicionais, comunidades indígenas, vamos falar de pessoas com deficiência, membros da comunidade LGBTQIA+, democracia é isso, a base olhar para mesa e se encontrar refletida. Eu vejo fotos e fotos circulando de diversos momentos relevantíssimos da nossa república, e eu fico pensando onde é que eu encontro nessa foto. Eu vi recentemente uma foto do Presidente da República anunciando o novo Ministro Supremo, e o novo procuradorgeral da república, tinham dez homens levantando os braço, não tinha uma mulher. Que escolha é essa? Que mesa é essa que eu não faço parte? Eu eu represento cinquenta e dois por cento de eleitorado. E eu sou mulher branca, mas a maioria da nossa sociedade o maior extrato da nossa sociedade o maior segmento social brasileiro são as mulheres negras, vinte e cinco por cento da nossa sociedade, elas olham pra cima elas não vêm nada. Então a gente precisa pensar o que que está acontecendo, Por que que o Brasil que é uma potência regional, índice desenvolvimento humano, PIB escolaridade. Ocupo antepenúltimo lugar no ranking da América Latina de presença feminina no Parlamento. Todos os nossos vizinhos têm mais mulheres no Parlamento do que a gente só dois que não tem mais Haiti e Honduras. Tem alguma coisa errada aqui. Nós somos uma potência em tantos os aspectos e não conseguimos projetar isso em presença feminina. Alguma coisa precisa mudar, ah existe uma cultura patriarcal, verdade? Existe uma questão religiosa, verdade também. Mas será que isso é só aqui? Os nossos vizinhos latinoamericanos não passaram por esse processo cultural colonização histórico? É muito diferente no Brasil, do México, do Chile, da Argentina. E aí a gente percebe que há algo além. O Brasil tem arcabouço jurídico institucional concebido para alijar mulheres dos espaços de poder, pronto, a gente precisa mudar a nossa lei. Pronto também. O modelo de reserva de candidatura, que existe há quase vinte anos, não trouxe os avanços que a gente queria. O Tribunal Superior Eleitoral tem enxugado gelo dentro do modelo normativo que nós temos. Tem tentado extrair da norma o máximo que ela pode oferecer. Mas isso também não tem resolvido o problema. O Tribunal Superior Eleitoral, por jurisprudência, assentou que não basta ter trinta por cento de mulheres na lista. Esse trinta por cento é obrigatório, se o partido não cumprir, a chapa inteira cai, é uma consequência grave gente, muito grave, que rompe uma tradição de pessoalidade da cassação. O TSE quando caça pessoas, a Justiça Eleitoral quando caça, ela caça candidato. Quando muito, ela caça uma chapa majoritária, são dois prefeito e vice, porque a chapa é unem indivisível, não é possível que o prefeito se elegeu com base num ilícito e o vice não, ele subiu no mesmo ticket no mesmo bilhete, você tem que caçar os dois. E de repente a Justiça Eleitoral começou a caçar lista. Lista de mandatos proporcionais, quatro cinco pessoas caindo de uma vez só. Foi uma ruptura de modelos grave consequência, volume grande de votos descartados, isso não é banal. Aindagase a despeito disso. A presença feminina tem aumentado? Não. O TSE determinou que não basta trinta por cento na lista, tem que dar trinta por cento do tempo de rádio e TV, tem que dar trinta por cento do dinheiro, o TSE tem feito o que ele pode, e quando eu falo o TSE fala justiça eleitoral como todo, indago, isso tem resolvido o problema com a velocidade que o problema demanda? Não. Desde dois mil e dezoito que a OEA confecciona relatórios dirigidos ao Brasil dizendo, o modelo precisa mudar. Reserva de candidatura não resolve. A gente precisa de reserva de cadeiras. Evidentemente que pra isso a gente precisa de uma PEC. A Câmara dos Deputados até se animou, mas o Senado da República infelizmente não. Na outra legislatura o Senado se animou, uma PEC de relatoria da administra Simone Tebet, mas aí quem não se animou foi a Câmara. É difícil a formação de consenso nesse assunto, até porque nós sabemos que o poder é cobertor curto pra eu tampar a cabeça o pé fica de fora pra alguém entrar, alguém tem que sair. E agora, superando a questão filosófica da presença feminina, estou de olho no tempo. Como os senhores e as senhoras são vereadores e vereadoras, como estamos aqui a discutir desafios e perspectivas das eleições do ano que vem, preciso lhes alertar. Não há uma sessão do Tribunal Superior Eleitoral em que uma chapa de vereador não é derrubada por farol de a cota de gênero. Toda sessão, três quatro vereadores são cassados. Vereadorras também, mulheres estão perdendo seus mandatos por fraude à cota de gênero. Muitas vezes uma decisão gera derrubada de mais mulheres e a subida de homens. Num efeito backlesh, numa consequência indesejada, de modelo que volto a dizer, não é o melhor, e não tem funcionado. E por isso, preciso lhes advertir, porque não é incomum e convido convido cada dos senhores e das senhoras, terminado esse evento, entrem no Google, inclusive está habilitando essa matéria no prêmio Jabuti, acabou de me relatar aqui, e o título da matéria é Cerco aos Laranjas. E a matéria dividida, dez minutos. Primeiro, com o estágio de jurisprudência do TSE. E depois, mulheres que perderam o seu mandato por conta dessa jurisprudência. Segundo a pesquisa da repórter Mariana Muniz, cento e vereadores eleitos nas últimas eleições já foram cassados por fraude à quota de gênero. Isso significa oitenta e dois por cento desses casos desembocam na queda daquela lista. Não é pouco. E é por isso que lhes convido, enquanto candidatas e candidatos, enquanto dirigentes partidários, e aqui fica a minha advertência, os dirigentes partidários que estão sendo incluídos no polo passivo dessas ações, estão ficando inelegíveis por oito anos. A terem todo cuidado. Porque o Tribunal Superior Eleitoral, desde o famoso presidente de Jacobina, na Bahia, ele tornou praticamente objetivos os requisitos para reconhecimento de fraude à cota de gênero. Então se partido tinha que lançar três candidatas mulheres, Se uma delas. Teve baixa votação. Seis, sete, dez, quinze votos. O que é baixa votação? É critério subjetivo. Se teve baixa votação, se não praticou atos efetivos de campanha, o que são atos efetivos de campanha? Muitas vezes você tem uma duas postagens no Facebook, uma foto, outra foto e só. E prestação de contas ou movimentação de conta bancária zerada, isso está sendo interpretado, quase que objetivamente, como uma candidatura fictícia. E se essa candidatura é fictícia, o partido então não atendeu à regra legal que determina que trinta por cento dos candidatos, seja de dos sexos, lamentavelmente esse sexo minoritário, sempre é mulher. E a consequência é a queda de todos os eleitos naquela lista E se todos os eleitos forem mulheres, vão cair também. Há casos de queda de vereadores de três ou quatro partidos diferentes, com mais com descarte superior a cinquenta por cento dos votos naquele município. E há questões complexas, porque há mulheres tidas como fictícias que tiveram dez votos, mas há homens naquele mesmo pleito que tiveram cinco. E agora? O homem pode ter cinco votos e a mulher não? Existe o debate dificílimo da desistência voluntária, da mulher que simplesmente abandona a campanha. Este é problema de difícil solução. Por que que o homem pode simplesmente falar puxa essa campanha não está vingando, eu não recebi o dinheiro que eu queria, eu vou apoiar o meu colega. A mulher não pode, porque se ela fizer isso, baixa o número de candidatas porque ela é tida como fictícia, apoiou uma terceira pessoa. Mas isso também pode ser usado, o partido lança essa mulher, depois o dirigente pressione e fala agora assina aqui que você está desistindo. Como resolver esse problema? Sem duplamente onerar a mulher, acaba que a mulher tem que estar sempre se explicando por que que você abandonou a campanha. E nas eleições de dois mil e vinte isso ainda foi mais dramático dois mil e vinte, porque nós tivemos a pandemia, e nós sabemos que os ônus e encargos da pandemia se fizeram sentir muito mais intensamente nas mulheres. E ainda assim essas alegações de desistências voluntárias pra cuidar de mãe disso daquilo, não estão sendo aceitas pelo Tribunal Superior Eleitoral. E eu convido os senhores e as senhoras faço esse convite com muita ênfase, Deem uma lida na matéria da da repórter Mariana Muniz no Globo, porque ali é quase que diário de uma mulher cassada, E ela fala eu não sabia, eu não sabia que a minha colega de chapa não ia fazer campanha, eu não tinha nem ideia do que estava acontecendo, eu me entreguei pra minha campanha e de repente eu fui cassada. E no meu lugar entrou homem. Cerco a laranjas, quatro de dezembro, jornal O Globo. Não deixem de ler. E por que que eu estou fazendo trazendo esta matéria aos senhores e às senhoras? Porque a responsabilidade ao fim ao cabo é de que esse tipo de situação aconteça, nós estamos vendo candidatos e candidatas penalizados, perdendo o seu mandato, e isso tem que acontecer mas de tentar minimamente extrair alguma efetividade, mas de tentar minimamente extrair alguma efetividade e tentar incluir pouco mais de mulheres na política. Só que esse modelo tem trazido consequências difíceis, e muitas vezes o candidato cassado nem sonha que isso está acontecendo na sua lista. Então fica aqui o convite, e a exortação, pra que os senhores e as senhoras na condição de candidatos e candidatos a vereadores e vereadoras, e aqui fica o registro também, os os proporcionais que estão sentindo na pele essas cassações são os vereadores. A gente não tem muita notícia de deputado estadual cassado, é sobretudo vereadores e vereadoras. Cuidem das suas listas, conversem com os dirigentes partidários, conversem com os presidentes de partido, não permitam que essa situação aconteça. Porque se essa situação acontecer, cai a lista independentemente do conhecimento do candidato que estava lá, da anuência ou da participação, porque a jurisprudência do TSE é que a lista é nula, a lista é irregular, porque não contou com o percentual mínimo de gênero. Pouco importa quem se elegeu nessa lista, pouco importa qual foi o grau de envolvimento do eleito neste episódio. Este grau de envolvimento só vai ser discutido mais adiante pra fins de inelegibilidade. Mas todo mundo que estava na lista que foi eleito perde o mandato. Isso desloca pros senhores e pras senhoras ônus adicional, de na campanha tomar todo o cuidado pra que esse tipo de situação não aconteça. A Justiça Eleitoral tem feito o seu papel, tem sido absolutamente rigorosa pra tentar extrair de modelo, que é péssimo, o mínimo de efetividade. Agora isso tem trazido algumas consequências e a gente escuta o relato, muito comum acho que todos aqui, já escutaram, desses candidatos e dessas candidatas caçadas, de eu não tenho nada a ver com isso, eu não tive participação nenhuma, eu não conheço essa suposta candidata fictícia, mas ainda assim, a perda do mandato é uma consequência automática. Então para além de fazer campanha, para além de pedir voto, para além de cuidar da prestação de contas, para além de emitir recibo, para além de criar conta bancária muitas vezes zerada, não deixem de conversar com os respectivos dirigentes partidários, não deixem de se atentar. Porque volto a dizer, dos casos que chegaram ao TSE, oitenta e dois por cento geraram a queda da lista. Então esse é urgente e emergente, porque é uma questão de democracia. Mas é uma questão que está atingindo a vida dos senhores e das senhoras muito diretamente. Eu tenho absoluta certeza que todos os senhores conhecem algum caso de gente cassada por fraude à quota de gênero. Então vamos redobrar o cuidado para que essas situações não mais aconteçam, muito obrigada pela atenção de todos e todas.",
      "speaker": {
        "name": "MARIA CLAUDIA BUCCHIANERI PINHEIRO",
        "position": "Advogada"
      }
    },
    {
      "start_time": 1702400746,
      "duration": 127,
      "transcription": "Bem após essa brilhante exposição que simplesmente esgotou todo o assunto né, eu gostaria de chamar a atenção pra ponto que foi abordado, mas talvez não sei se todos ficaram atentos, que é a questão da anulação da eleição como todo, quando há a cassação de uma chapa, e a anulação dos votos supera cinquenta por cento. Houve dois casos, julgados há pouco, Gilboés no Piauí e Alto Santo no Ceará, que a eleição foi anulada, então, mesmo aqueles eleitos por partidos que não praticaram nenhuma fraude à quota de gênero, foram prejudicados e alcançados pela decisão, de modo que vão ter que disputar nova eleição, né? Então, 000 prejuízo não é só daqueles que foram cassados, muitos até dos quais nem tiveram a participação direta, mas são alcançados pela decisão. Agora, se esse percentual superar os cinquenta por cento, a eleição perde pouco de sua legitimidade, e aí a decisão é, isso previsto pela lei, é o quê? Nova eleição. Aquelas eleições daqueles que por partidos que não tiveram nenhuma participação em em em fraude a conta de gênero, a eleição deles também fica prejudicada, então, a coisa está caminhando pra rigor importante, né? Bom, pessoal, infelizmente estamos espremidos pelo tempo, há a previsão de tirar uma fotografia na rampa, et cétera, de modo que não vamos abrir pra perguntas infelizmente, mas eu franqueio a palavra aos nossos convidados da mesa para considerações gerais por curto período de tempo. Por favor, ministro Tarcísio. Vou eu vou apenas reiterar os meus.",
      "summary": "Ele chamou atenção para o impacto da anulação de eleições quando a cassação de uma chapa faz com que a anulação de votos exceda 50%, afetando não apenas os envolvidos na fraude, mas também outros eleitos, prejudicando a legitimidade da eleição. Fotografia na rampa iminente, por isso sem perguntas. Palavra cedida a convidados.",
      "speaker": {
        "name": "ROBERTO CARLOS PONTES",
        "position": "Consultor Legislativo da Câmara"
      }
    },
    {
      "start_time": 1702400873,
      "duration": 37,
      "transcription": "Deputada Gisela Simona. E convido também para compor a mesa o deputado Lúcio Moschini, quarto secretário da mesa. Convidamos a fazer uso da palavra o segundo vicepresidente da Câmara dos Deputados, deputado Sóstenes Cavalcanti. Boa",
      "summary": "Advogado e Jurista: Convite à deputada Gisela Simona e Lúcio Moschini para mesa, saudação ao segundo vice-presidente da Câmara dos Deputados, Sóstenes Cavalcanti.",
      "speaker": {
        "name": "TARCÍSIO VIEIRA DE CARVALHO NETO",
        "position": "Advogado e Jurista"
      }
    },
    {
      "start_time": 1702400910,
      "duration": 58,
      "transcription": "Deputado Sóstenes, agradecer aos meus colegas de mesa aqui a prazerosa tarde sempre aprendendo muito e cumprimentar os senhores e as senhoras, minha total reverência. Todos aqueles que se oferecem se colocam à disposição do nosso país, da sua comunidade, da nossa democracia. Tenha uma boa campanha no ano que vem, sejam vitoriosas, sejam felizes e a jornada importa mais do que o destino, Então que seja sobretudo uma trajetória feliz para todos e todas, grande prazer e me coloco à disposição para responder eventuais questionamentos por email, pela via que se fizer adequada já que não teremos tempo se eu vi alguém levantando a mão aí enquanto eu falava, vou esperar o email e aí a gente estabelece esse diálogo, muito obrigada. Eu também da mesma forma quero agradecer",
      "summary": "Advogada propôs trajetória feliz para todos, valorizando dedicação ao país e democracia, oferecendo-se para responder questões por email.",
      "speaker": {
        "name": "MARIA CLAUDIA BUCCHIANERI PINHEIRO",
        "position": "Advogada"
      }
    },
    {
      "start_time": 1702400968,
      "duration": 60,
      "transcription": "A segunda vicepresidência, agradecer à Câmara né de todo, professor Roberto mais uma vez, deixar bem claro o seguinte nós falamos aqui apenas do que gera preocupação. Desconforto Reflexão, mas existe todo lado bom que a gente não falou é que vocês conhecem muito mais do que a gente. Então não se deixem levar apenas por todo esse lado pesado que a gente teve a obrigação de trazer pra gerar desconforto e evitar, que vocês baixem a guarda e possam ser surpreendidos lá na frente com a perda de mandato como a inelegibilidade, mas tem muita coisa boa que não foi dita e vocês sabem muito bem, que é representar o cidadão brasileiro, fazendo né, se colocando como uma ponte entre eles e o poder, e vocês fazem isso muito bem e que continuem fazendo todo o sucesso do mundo no ano que vem. Muito obrigado. Bom",
      "summary": "Professor do IDP destacou importância de representantes evitar surpresas como perda de mandato, reconheceu boas ações no relacionamento com cidadãos e desejou sucesso no ano novo.",
      "speaker": {
        "name": "FABRÍCIO JULIANO MENDES MEDEIROS",
        "position": "Professor do Instituto de Direito Público - IDP"
      }
    },
    {
      "start_time": 1702401028,
      "duration": 12,
      "transcription": "Mais uma vez agradecendo a organização do evento pelo convite, pela oportunidade de participar, declaro encerrado essa esse painel essa aula inaugural. Muito obrigado a todos.",
      "summary": "Encerramento do painel/aula inaugural; gratidão à organização por oportunidade de participar.",
      "speaker": {
        "name": "ROBERTO CARLOS PONTES",
        "position": "Consultor Legislativo da Câmara"
      }
    },
    {
      "start_time": 1702401040,
      "duration": 30,
      "transcription": "Convidamos a todos ao coffee break é espero que seja breve que precisamos de luz uma boa foto, e vocês serão orientados pelo pessoal do cerimonial. Obrigado.",
      "summary": "Mestre de Cerimônias: convidou para coffee break, espera brevemente, necessitam de luz para foto, e serão orientados pelo pessoal do cerimonial. Obrigado.",
      "speaker": {
        "name": "GUTIERREZ BATISTA RODRIGUES",
        "position": "Mestre de Cerimônias"
      }
    }
  ],
  "updated_at": 1709547770
}