{
  "start_time": 1685371500,
  "end_time": 1685376540,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DA MULHER",
  "description": "Participantes convidados (as):\r\n\r\n\r\nCARMEN HELENA FERREIRA FORO\r\nSecretaria Nacional de Articulação Institucional do Ministério das Mulheres \r\n\r\nREPRESENTANTE\r\nSecretaria de Atenção Primária à Saúde - Ministério da Saúde\r\n\r\nFLÁVIA CASTELHANO\r\nPesquisadora da Fundação Getúlio Vargas e cofundadora da Coalizão pela Dignidade Menstrual \r\n\r\nHELENA BRANCO\r\nRepresentante da Girl Up Brasil e  cofundadora da Coalizão pela Dignidade Menstrual \r\n\r\nMARIANA GARCIA\r\nRepresentante da Rede Feminista de Juristas - deFEMde\r\n\r\nDANIELA RIOS\r\nRepresentante da Associação Brasileira de Indústria de Higiene Pessoal, Perfumaria e Cosméticos (ABIHPEC) e da Protector  \u0026 Gamble Brasil (P\u0026G)  \r\n\r\n\r\nRequerimentos nºs 14 e 39/2023, de autoria da Deputada Érika Kokay e subscrito pelas Deputadas Laura Carneiro, Juliana Cardoso, Jack Rocha, Silvye Alves e Ana Pimentel.",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2278817",
  "speeches": [
    {
      "start_time": 1685371595,
      "duration": 133,
      "transcription": "Desejando boa tarde a todas, todos e, eu declaro aberta a presente reunião da audiência pública da comissão de defesa dos direitos da mulher, para debater a implementação do programa de proteção e promoção da saúde e dignidade menstrual. Esta audiência é resultado da aprovação dos requerimentos número números catorze e trinta e nove deste ano. De minha autoria, também subscrito pelas deputadas Laura Carneiro, Juliana Cardoso, Jaque Rocha, Silviê Alves e Ana Pimentel. Eu com muita alegria gostaria de chamar nas nossas convidadas que irão compor a nossa mesa para esta audiência pública de tão relevante importância. Eu chamo Carmen Helena Ferreira Fórum, que é secretária nacional de articulação institucional do Ministério das Mulheres. Flávia Castelhano, pesquisadora da Fundação Júlio Vargas, e cofundadora da Coalizão pela Dignidade Mensrual. Chamo ainda Helena Branco, representante das Brasil e cofundadora da Coalizão pela dignidade menstrual. E ainda Daniela Rios que aqui é representante da Associação Brasileira de Indústria de higiene Pessoal, é perfumaria e cosméticos. Cosméticos. Eu, vou esclarecer que esta audiência está sendo transmitida pela internet no canal do YouTube e da Câmara Federal. E antes de iniciar as nossas exposições Nós vamos aqui informar que temos o prazo de oito minutos pra cada uma das nossas expositoras e em seguida nós Abriremos para quem quiser se posicionar por três minutos. Então nesse vamos já começar a nossa audiência pública e eu começo chamando a Daniela Rios que é representante da Associação Brasileira de Indústrias de Higiene Pessoal, Daniela, você tem a palavra por oito minutos. Muito obrigada.",
      "summary": "Deputada abre audiência pública sobre proteção e promoção da saúde e dignidade menstrual, com presença de convidadas especialistas. Discussão limitada a 8 minutos por palestrante, seguidos de três minutos para quem desejar se posicionar. Transmissão pelo YouTube e da Câmara Federal. Daniela Rios, da Associação Brasileira de Indústrias de Higiene Pessoal, é a primeira palestrante.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685371728,
      "duration": 505,
      "transcription": "Agora sim. Boa tarde a todas, todos. Muito obrigada deputada, gostaria de agradecer e não sem grandes delongas apresentar pouco aqui do setor de higiene pessoal perfumaria e cosméticos, a a BIBEC, falo também em nome da PIG Procter Engenble, que sou funcionária e tenho uma apresentação. Aguardando a apresentação. Então me antecipando aqui queria agradecer, dizer que me sinto muito honrada por ter sido convidada pra essa audiência pública hoje. Vejo que temos propósito comum que a construção de soluções que olhem o todo, né, que olhem todos que aqui vejo que estão abertos ao diálogo e assim faço também em nome da indústria, então queria apresentar pouquinho do setor que represento, ele é setor de higiene pessoal perfumaria e cosméticos e traduzindo melhor isso a gente promove saúde bemestar e autoestima no Brasil e no mundo. No Brasil somos mais de quatrocentos associados e representamos noventa por cento do mercado. Pode passar por favor? Eu não estou com o passador. Bom, de qualquer forma vou seguir por conta do tempo, obrigada. E eu queria dizer que esse setor além de ter o comprometimento com a sociedade e todos aqui certamente são consumidores, já fizeram o uso dos produtos hoje diversos deles, durante a pandemia nós ainda demonstramos que mesmo diante de muitas dificuldades sejam logísticas ou até mesmo de matériaprima, entendemos nossa responsabilidade com de entrega em cuidar e abastecer a casa das pessoas. Bom, PIG é a empresa que eu represento, sou funcionária da PIG, muito orgulhosa. É uma empresa norteamericana que tem a sua longevidade acontece por conta dos seus princípios, né. É uma empresa que tem como como princípio sólido fazer a coisa certa, ela é titular de diversas marcas que fazem parte do cotidiano dos brasileiros como Gillette, Pampers, Ariel, Owis, a marca que eu vou trazer aqui também, e no Brasil presentes desde mil novecentos e oitenta e oito, sendo que hoje somos estamos presentes em noventa e quatro por cento dos lares brasileiros, em média, quatro produtos por lá que temos a presença. Bom, que começa, né, começa a falar exatamente sobre o motivo da nossa da nossa audiência. A PIG em parceria com Toluna e Miriam Goldenberg realizou uma pesquisa e acho que esse número chegou ao conhecimento de muitas pessoas que foi número que assustou, né, no mundo uma em dez meninas deixam de ir à escola por falta de absorventes e produtos menstruais, e quando a gente foi fazer essa pesquisa, a PIG que é uma empresa que investe muito em pesquisa e desenvolvimento, pra vocês terem uma ideia por ano dois bilhões de dólares né, em pesquisa e desenvolvimento, seja de produtos e materiais, enfim, descobriu que uma em quatro meninas no Brasil deixavam de ir à escola por conta da falta de absorventes. Isso é inaceitável, a gente não está falando de número, a gente está falando de vidas, a gente está falando de pessoas, de presente e de futuro. E a educação é a base da mudança pra país. E hoje eu estou sentada aqui é porque eu tive privilégios educacionais e sou muito grata a isso eu venho de uma família que meus irmãos e eu somos a a primeira geração de que tem ensino superior e eu acho impossível entender isso como alguma coisa de privilégio, né, não deveria ser educação, ela tem muitos, ela ela muda a realidade e ela faz duas coisas que eu aprendi em casa com os meus pais que ela amplie as suas possibilidades. Então quem estuda tem mais sonhos e mais escolhas, mas ela faz uma outra coisa que é ainda mais importante, ela muda a realidade das outras pessoas, então frente a uma injustiça você tem mais ferramentas pra agir e assim o fizemos quando vimos que uma em quatro meninas passava por essa situação. Estamos muito longe do que queremos, né, queremos que todas as meninas frequentem a escola e pra isso tem uma uma grande luta que a indústria se propõe aqui a fazer parte, né, buscar, nós somos parte da solução pra esse problema e por isso estamos aqui nessa audiência pública e ficamos muito impressionados com o tipo de material que substitui pra essas meninas que não têm acesso aos produtos adequados que geram contaminação e problemas de saúde, né, às vezes pra vida toda, uma menina que pode perder o útero, pode deixar de ter, realizar esportes, realizar muitos sonhos, deixa o país deixa de ser uma potência de diversas formas por excluir da sociedade às meninas durante o estudo. Não nos conformamos com isso, muitas meninas inclusive o motivo pelo qual elas faltam à escola, a gente conseguiu descobrir isso também nessa pesquisa, a maioria fala que falta por outros motivos e isso realmente não pode ser alguma coisa que passe em branco. Depois desse estudo também foi importante em dois mil e vinte e dois realizamos outro estudo, dizendo agora dessa vez com o Instituto Locomotiva e esse estudo ali trata não só da questão escolar mas também dos impactos na economia pela ausência de absorventes. E aqui eu só destaco três números, a gente está com o 0 tempo escasso hoje aqui, mas a minha vinda principalmente é pra tem como objetivo dizer que a indústria, a empresa e eu estamos à disposição tanto pra compartilhar dados e informações pra construir futuro melhor pro nosso país. E aqui a gente vê que essa questão não é uma questão individual e é uma questão econômica também, então muitas mulheres deixam de ter oportunidades ou mesmo faltam ao trabalho e deixam de trazer renda pra casa por falta de produto básico essencial. O setor de higiene pessoal perfumaria e cosméticos é considerado essencial pelo governo, ele tem ele tem uma a presença na casa de todos como trazido aqui por diversas diversos produtos e é imprescindível trazer acesso e essa uma e esse acesso não é de produto específico né? A gente precisa de uma olhar o país olhar as alternativas de produtos pra cada realidade porque se algum em alguns lugares eu tenho acesso a higiene de uma forma mais de uma forma mais ampla com outros lugares a gente tem escassez de água, escassez de banheiros e isso também prejudica. Então eu gostaria de pedir atenção a todos pra que a gente tenha uma solução conjunta e por isso ofereço aqui a indústria e o setor privado pra essa são preciso debates e que a gente tenha lugar pra que as meninas e mulheres estejam onde elas quiserem. Esse é meu contato, tem o meu telefone inclusive meu email se fico à disposição.",
      "summary": "Setor promove saúde, bem-estar, autoestima; representa 90% do mercado; manteve entrega e cuidado durante pandemia; P\u0026G investe 2 Bilhões/ano em pesquisa; 1 em 4 meninas deixam escola por falta de absorventes; indústria busca acesso a produtos de higiene pessoal para todas.",
      "speaker": {
        "name": "DANIELA RIOS",
        "position": "Representanre da ABIHPEC e da P\u0026G - Associação Brasileira da Indústria de Higiene Pessoal, Perfumaria e Cosméticos (ABIHPEC) e Procter \u0026 Gamble Brasil (P\u0026G)"
      }
    },
    {
      "start_time": 1685372233,
      "duration": 27,
      "transcription": "Agradecer e a agradecer a participação e aqui também passar a palavra para a Mariana Garcia, Mariana Garcia estaria online está com dificuldade, então passo a palavra pra Helena Branco.",
      "summary": "Deputada agradece participação e cede o microfone para Helena Branco devido à dificuldade de Mariana Garcia.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685372260,
      "duration": 449,
      "transcription": "Boa tarde a todo mundo que está já pode começar já deputada. Bom, boa tarde a todo mundo que está presente nessa audiência, inclusive de modo virtual. Gostaria de saudar a excelentíssima deputada federal, Erika Kokai, que preside essa sessão, e a excelentíssima secretária Carmen Foro. Muito obrigado pela presença do Ministério das Mulheres e por promover essa audiência deputada. Eu estou aqui hoje representando a agrolabrasil, movimento que treina, inspira e conecta jovens pela igualdade de gênero. E em dois mil e vinte os líderes da agrolove Brasil Fundaram o livro omensruar, que é movimento liderado por meninas e outros adolescentes que menstruam, que propôs e aprovou nove legislações estaduais e mais de quarenta legislações municipais. Mas também estou aqui pra representar a coalizão pela dignidade pais. Mas também estou aqui para representar a coalizão pela dignidade menstrual e hoje a gente apresentou o nosso primeiro produto como coalizão, que foram recomendações para implementação da primeira lei federal que a gente tem hoje sobre o assunto. E a gente concorda que hoje eu acho isso muito importante que a dignidade que a dignidade menstrual é direito humano imperativo pro exercício pleno de outros direitos como a educação, como a saúde, e que a menstruação pode se transformar Em uma violação dos direitos humanos, que infelizmente muitas vezes ainda é mantida em silêncio. E o Brasil já sabe disso, afinal a gente está aqui pra debater a implementação da primeira legislação federal que a gente teve, isso representa avanço muito importante, né, que eu gostaria de reconhecer e hoje na minha fala como sociedade civil, como juventude, eu gostaria de destacar três a quatro pontos, vai depender do tempo que a gente tem, mas gostaria de destacar algumas recomendações sobre a implementação dessa legislação. A primeira delas é como que a gente consegue Garantir espaço estruturado de participação da sociedade civil nesse processo de implementação, de avaliação dessa política tão importante. Como é que a gente consegue fazer com que esse processo seja processo exemplar de funcionamento da democracia que a gente quer. E a ebulição do movimento de dignidade menstrual ele se deu por uma forte mobilização social, então que a gente esteja como sociedade civil, como academia, a como terceiro setor, a gente também esteja presente efetivamente na implementação dessa política e a gente precisa também, muito importante a gente proporcionar, no caso governo proporcionar, e fortalecer a participação das pessoas beneficiários que estão previstas como beneficiários na política nesses processos de implementação, de monitoramento, de avaliação da política, incluindo adolescentes e jovens, que são grupos previstos como beneficiários do programa, e cujo recorte etário apresenta muitas vezes perspectivas sistematicamente marginalizadas como atores ativos na construção de políticas públicas. E assim a gente vai poder envolver pessoas que menstruam e as gestões locais, isso também é muito importante colocar, atuar diretamente com as gestões locais, com os entes com os municípios por meio de processos verdadeiramente participativos que permitam validar os resultados do que a gente vem fazendo com as pessoas beneficiários e garantindo que as descobertas que a gente foi fazendo ao longo da implementação dessa política, elas reflitam fielmente as experiências vividas. Segundo ponto que eu gostaria de colocar é sobre a transparência, que nesse processo de consolidação dessa política que seja pensado mecanismo de transparência que permita a sociedade civil fiscalizar as ações governamentais e que permita também a academia avançar nas pesquisas que a gente tem hoje, que a gente crie uma plataforma e aí, não digo necessariamente uma virtual, mas uma plataforma de alguma maneira que fortaleça e estimule a participação social, a educação menstrual baseada em evidência, para que a gente possa promover transparência, gerar dados, políticas, locais específicas, financiamento, informações multissetoriais em todos dos níveis de governo. Também gostaria de pontuar a questão da educação. A gente sabe, enfim, que é uma política intersetor interministerial, ainda que isso seja liderado pelo Ministério da Saúde é importante colocar que é necessário que a gente estabeleça diretrizes sólidas em que o setor educacional reconhece e demonstra a saúde menstrual Uma parte integrante dos seus recursos, isso muito importante, das suas diretrizes, dos seus orçamentos, dos seus serviços, monitoramento e que ofereça serviços educacionais que sejam inclusivos a todas as crianças e adolescentes, independente do nível de letramento, por exemplo, e por aí vai vão outros recortes. Ou seja, a gente precisa integrar as perspectivas de gênero, enfim, de pessoas que menstruam em relação à de à saúde menstrual nos programas que a gente já tem, nas pesquisas nacionais por exemplo que a gente já tem, como a gente faz pra integrar essas essas experiências, pesquisas, esses dados em coisas que a gente, enfim já tem a fim de ampliar essas políticas existentes e claro de modo a fornecer e desenvolver pacotes de orientação específicos pra diferentes realidades, isso é muito importante, uma escola indígena vai atuar diferente de uma escola da periferia de São Paulo e a gente precisa reconhecer esses recortes. E esse, eu imagino que vai dar tempo de eu fazer todos os meus É o último, a última questão que eu gostaria de colocar que eu acho muito importante da gente ter em mente é sempre a inclusão e a igualdade. A gente precisa considerar, e claro, monitorar as necessidades de todas as pessoas que menstruam, incluindo diferentes faixas etárias, pessoas com deficiência, portadores de doenças crônicas, homens trans, pessoas indígenas, crianças dentro e fora da escola, migrantes, pessoas em situação de rua, encarceradas, deslocados, refugiados, adolescentes em cumprimento de medidas socioeducativas, as pessoas que vivem em áreas remotas, vivem em áreas rurais, em situação de vulnerabilidade econômica, então a gente precisa considerar nesses atos normativos ministeriais que por vir do programa de proteção e promoção da saúde menstrual, as necessidades específicas de cada desses grupos de pessoas, enfim, para que a gente faça uma política que seja de fato inclusiva e não exclua nenhuma dessas pessoas e garanta a saúde integral de cada desses grupos. E por fim, é necessário relembrar e ressaltar o papel e a consciência da juventude como liderança na trajetória do combate à pobreza menstrual. A juventude está atenta, está organizada, tá incidindo politicamente e está mobilizando comunidades inteiras em prol da dignidade menstrual. E a discussão sobre pobreza menstrual de fato já começou, mas ela só vai terminar quando todas as meninas, mulheres e pessoas que menstruam tenham a sua dignidade, sua educação, sua saúde, seus direitos respeitados defendidos enquanto todas todos e todes forem livres para menstruar. Eu agradeço a comissão pelo convite e eu encerro a minha fala.",
      "summary": "A Representante da Girl Up Brasil e cofundadora da Coalizão pela Dignidade Menstrual considera a dignidade menstrual um direito humano, aboga por políticas públicas abrangentes e transparentes, inclusão de diferentes grupos sociais, e educação menstrual baseada em evidências para acabar com a pobreza menstrual.",
      "speaker": {
        "name": "HELENA BRANCO",
        "position": "Representante da Girl Up Brasil e cofundadora da Coalizão pela Dignidade Menstrual"
      }
    },
    {
      "start_time": 1685372709,
      "duration": 648,
      "transcription": "Importante, Helena, que você colocava primeiro da liberdade de menstruar. Então, enfim, é direito, é a dignidade de menstruar o direito. Aliás, ela foi considerada como direito desde dois mil e catorze, pela pela ONU. Direito a higiene menstrual como uma questão de saúde pública e direitos humanos. Então portanto nós estamos falando de direito. E aqui nós vimos alguns dados que pontuam que quarto das meninas, das meninas, as pessoas que menstruam Já deixaram de ir à escola em função da pobreza menstrual. E se nós analisarmos que temos milhões de escolas, ou milhões de habitações melhor dizendo que você não detém ou que não tem os instrumentos básicos para a própria higiene e que temos inúmeras escolas sem também as condições de assegurar a higiene menstrual. Então os dados que aqui foram postos eles indicam que é a a transversalidade desta discussão. Nós estamos falando aqui de educação, porque as meninas é que sofrem com a lógica patriarcal, sexista, ou melhor além das meninas todas as pessoas que menstruam têm menos acesso à escola por em função da pobreza menstrual. Nós estamos falando também da política ambiental que é absolutamente fundamental e que tem impacto na gente. Nós estamos falando de saúde. Aqui nós vimos primeiro o número de pessoas que utilizam o absorvente para além da sua própria validade. Na na insuficiência de adquirir os absorventes necessários. Então nós estamos falando da possibilidade da da ocorrência de doenças em função da pobreza menstrual e também da utilização, utilização de vários instrumentos de jornal, de enfim tantas coisas que o Brasil tem que conviver e tem que erradicar em nome da própria cidadania e da democracia. Então há impacto inegável na própria saúde. Então você há impacto no mundo do trabalho. Porque também há absenteísmo em função da pobreza menstrual. Pessoas que não vão. Ao impacto na política de esporte porque também são pessoas que não exercem o esporte em função de não terem dignidade menstrual. Nós estamos falando portanto de inúmeras políticas públicas ou de políticas que têm recorte de exclusão a partir da pobreza menstrual. Recorte de exclusão que atinge em grande medida e na esmagadora maioria Meninas e mulheres mas que atinge também interse não binários homens trans enfim várias pessoas que menstruam e que sofrem da mesma exclusão em várias políticas. Então nós estamos falando de direito fundamental para que nós possamos construir uma sociedade com igualdade de oportunidades. Se a pobreza menstrual não tem igualdade de oportunidades. Para além disso nós vamos ter pessoas em situação de rua que não tem qualquer tipo de política direcionada. Por isso que o projeto Ele estabelecia as a as escolas como alvo, as pessoas que estão frequentando escolas, mas também as pessoas encarceradas a partir do custeio do fundo penitenciário e também as pessoas em situação de rua e as pessoas em extrema pobreza. Ou seja incluir o a absorventes dentro da cesta básica. Então ela buscava atingir vários públicos com impacto pra cada desses públicos. E com com nominação ou seja como com Uma processo muito nítido de quem iria ser responsável por esses gastos porque é uma política de saúde dentre outras coisas mas também o fundo penitenciário tem que tem recursos para que você consiga estabelecer a dignidade menstrual das pessoas que menstruam, que estão encarceradas. E esse projeto foi inventado. Então eu é bom bom lembrar foi vetado sem qualquer tipo de justificativa porque dizerem que não havia estimativa de impacto não é verdadeiro. O impacto está inclusive discriminado. É segmento a segmento. É ou seja o segmento das pessoas encarceradas, o segmento das pessoas em situação de rua, enfim, estavam estava estabelecido de forma muito clara estes segmentos, O impacto que que este projeto provocaria nos cofres públicos. É impacto frente a país que gasta quase metade do seu orçamento no pagamento de de uma dívida pública é impacto absolutamente irrisório. Residual para assegurar dignidade. Esses dados que nós vimos do impacto no trabalho, do impacto na escola, do impacto na vida, na vida. Porque também nós estamos falando do trabalho, estamos falando estamos falando da escola mas há também pessoas que que se sentem excluídas da própria cidade. E não não se sentem com direito à cidade. É de exercer atividades de lazer, atividades culturais, atividades cotidianas. Então é como se a cidade fosse arrancada, porque não tem dignidade menstrual. Então quando a gente fala em dignidade menstrual, nós também precisamos considerar os recortes, porque os recortes raciais, os recortes étnicos, os recortes de de renda que estão presentes na ausência de dignidade menstrual ou na pobreza menstrual. Então portanto essa é uma discussão absolutamente relevante, absolutamente relevante, que precisa ser implementada, incorporada, naturalizada, dignidade menstrual tem que ser naturalizada, porque por muito tempo é como se o corpo da mulher fosse negado, e o corpo da mulher ele não podia, as mulheres não podiam expressar e nominar, nominar menstruação. E nós tivemos aqui parlamentares inclusive autores porque esse o projeto foram vários projetos que foram a pensados, mas parlamentares autores de proposição que não conseguiam falar a palavra menstruação. É como se você tivesse negando é o corpo da própria mulher. Né? Então você não não não não nominar o que é fenômeno absolutamente natural e que faz parte das nossas existências. Então portanto é preciso falar sobre isso. Falar sobre isso porque aqui que já foi dito é porque nós temos uma mulheres que têm vergonha de dizer porque que não estão é comparecendo à escola ou por que por que que tem vergonha de nominar a sua AAA pobreza menstrual como causa para não ir ao trabalho, para não ir à escola ou para se ausentar de uma vida social. Porque tem impacto da vida social. Tem impacto. Portanto tem impacto para além da saúde, a saúde há impacto na saúde mental também. Né porque há impacto na vida social, o impacto na liberdade, isso que a Helena dizia, liberdade para menstruar. É dignidade menstrual. É fundamental que nós possamos pontuar e que nós possamos fazer com que haja a responsabilidade particularmente do poder público e isso foi posto no último dia oito de março onde houve compromisso do governo, a Carmen vai falar pouco sobre isso, compromisso do governo em assegurar a implementação do que foi tão açoitado pelo governo Bolsonaro, porque foi açoitado o projeto. Os projetos aliás foram açoitados, açoitados. Foram vetados, se derrubou o veto, mas não se implementou. Houve uma ação deliberada, deliberada de não combater a pobreza menstrual. Então penso que é caráter também misógino, também misógino nesta postura. Ser as pessoas que menstruam é como se não fossem pessoas. Esse é o sentido desse veto que foi posto pelo governo Bolsonaro e que foi derrubado. E foi derrubado e foi derrubado com uma amplitude imensa. Aqui há que se reconhecer porque mesmo os partidos da base de apoio do presidente da república à época, votaram para derrubar o próprio veto em função da do que representa esta discussão. Então portanto é muito bom estar que escutando e participando e criando os instrumentos pra que esta comissão possa atuar de forma cada vez mais mais profunda nesta discussão. Apenas antes de passar pra Flávia, justificar que o Ministério da Saúde, que foi também convidado para esta audiência como disse é uma é é uma política ou é uma questão que envolve uma série de políticas públicas, ele encaminhou uma justificativa para este esta comissão, tentando, se desculpando pela ausência nesta audiência pública. Então dando continuidade a ela, Nós passamos pra Flávia Castelhano que é pesquisadora da Fundação Getúlio Vargas e cofundadora da Coalizão pela Dignidade Mensral. Aliás agradecer a presença das várias representantes aqui da coalizão pela dignidade menstrual, sociedade civil cumprir uma função insubstituível, insubstituível. Aliás, sociedade civil sempre exerce funções insubstituíveis, mas insubstituíveis não apenas, substituí a função que exerceu, não apenas na aprovação da proposição como na derrubada do veto. Com a palavra então, com muita alegria, Flávia Castelhano. Boa tarde, obrigada. Boa tarde a todas.",
      "summary": "Deputada enfatiza direito à higiene menstrual como um assunto de saúde pública e direitos humanos, referindo-se a legislação da ONU desde 2",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685373357,
      "duration": 474,
      "transcription": "Tá indo? Estão me ouvindo? Sim. Ah desculpa. Não fiquei você fica melhor. Bom, boa tarde a todas e todos e, sou Flávia Castelhano, pesquisadora da Fundação Getúlio Vargas, E uma das cofundadoras da coalizão pela dignidade menstrual. Bem, então antes de começar gostaria de agradecer a deputada Érica Kokai pelo convite, parabenizar pela iniciativa e também pelo histórico nessa luta, audiências durante todo o processo, a gente agradece deputada a todo o seu empenho. Então antes de começar, queria propor né, não propor mas trazer uma perspectiva que já foi dita agora por todas, mas que é importante reforçar que a gente quando fala de pobreza menstrual ou de dignidade menstrual, a gente está falando de uma questão holística que engloba desde educação até acesso a produtos, Saúde, saneamento, água, tabus, cultura, conscientização, sistema tributário, meio ambiente, então é tema extremamente complexo, Não é só sobre acesso a produtos. Eu vou falar pouco rápido pra tentar né, não passar muito do tempo, mas eu acabei quatro eixos que eu acho que são pouco explorados hoje no debate e que eu acho que são, devem fazer parte dessa discussão, da dessa conta. Então, vamos, vou trazer aqui, começando uma questão sobre o debate da arrecadação tributária e o orçamento público. A gente sabe que os movimentos, principalmente movimentos feministas, vêm hoje trazendo a questão da tributação dos absorventes. Então, existe uma carga tributária que varia de vinte a vinte e sete por cento sobre o produto menstrual, e sim, isso é uma imposição Que é que é feita aos corpos que menstruam, nós pagamos por menstruar. No entanto, uma das reivindicações é que Os produtos sejam isentos de tributação. O que eu trago aqui pra nossa reflexão é que hoje, hoje não, né, mas A arrecadação tributária é também uma maneira de ação do Estado. Então, pesquisas, levantamento sobre experiências internacionais mostraram que isentar Os produtos de tributação não significa necessariamente o acesso ao produto. Então às vezes o valor é tão alto que mesmo sem a tributação ele continua sendo impeditivo. Então, hoje mais ou menos é essa carga tributária que incide sobre o produto, só que é problema internacional, Vários países vivenciam isso, e vários países já estão à frente na discussão. Então Reino Unido isentou, ano depois eles foram fazer uma análise e viram que os produtos, No fim, não estavam recebendo esse desconto, então o consumidor continuava pagando o preço original, E provavelmente esse desconto estava sendo concentrado, quem estava lucrando era o a rede Varejista, então nem Os fabricantes, nem os consumidores estavam conseguindo ver os resultados dessa redução, isso foi no Reino Unido. Nos Estados estudo feito no estado de Linois também chegou à mesma conclusão, e no Quênia, que é dos países mais inovadores nas políticas de redução tributária, foi o primeiro a reduzir em em quatro anos depois, eles passaram a distribuir produtos menstruais. É claro que não tenho estudos pra comprovar, mas pode dizer que, mesmo reduzindo a tributação, não foi suficiente pra garantir o acesso. Então as pessoas, então o governo passou a ter que distribuir. Isso tudo eu digo porque, se a gente fala sobre o 0 estado, o governo abrir mão dessa arrecadação, De algum lugar vai precisar sair o orçamento de quatrocentos e dezoito milhões pra pra implementação do programa. E aí, muitos também, muitas práticas internacionais Estão tão mais avançadas que hoje de discussão no Brasil, e uma das alternativas que vem sendo adotada foi pelo Canadá, Inglaterra E outros países, é a criação de fundo para a dignidade menstrual. Então ao invés de abrir mão da arrecadação, Os países, os governos podem destinar parte do valor arrecadado pra esse pra esse fundo, pra que esse fundo possa financiar o programa. Então isso é uma das alternativas que vem sendo adotada internacionalmente e que o governo pode apontar como saída ao invés de abdicar da Total redução, total isenção dos tributos. Obrigada, Carmen. Segundo ponto é a perspectiva ambiental. E aqui eu trago comparativo entre o uso de materiais descartáveis e o uso de materiais reutilizáveis isso eu quero demonizar EEEE apontar uma solução? Não, eu acho que não existe solução única, e existem realidades diversas no Brasil então para muitas pessoas é a calcinha reutilizável e o copo é uma alternativa Mas é uma alternativa que exige Acesso à água e banheiro pra fazer a manutenção. Pra outras pessoas, o absorvente descartável é uma alternativa, pra outras não, onde não tem coleta de lixo por exemplo. O fato é que os absorventes descartáveis eles demoram mais pra se decompor, então existe aí uma, no imaginário coletivo que o primeiro absorvente produzido há Séculos atrás ainda está no meio ambiente, então, e só o Brasil despeja quinze bilhões, se não me engano, por ano. Então tem que levar em consideração a perspectiva ambiental. Não existe solução única, não é só calcinha reutilizável, nem só coletor e nem só absorvente. Mas é também olhar para essas diversas realidades e levar em consideração o impacto ambiental de dessas soluções. Além disso, bom, aqui a questão da educação, vou falar tema né complementando também a fala da Helena, Hoje, a gente tem no Brasil a média da menarca, ela é entre doze e treze anos, só que o currículo escolar vai abordar a questão da menstruação depois. Então o governo, a sociedade como todo, tem que tentar pelo menos equiparar, né, as meninas quando elas passam a menstruar elas têm que saber o que está acontecendo. Os estudos foram feitos em outros países mostraram que era eu acho que tem aqui número bom não lembro não tem o número de cabeça Mas que grande parte das minhas entrevistadas, elas achavam que estavam morrendo quando elas estavam menstruadas. Se elas soubessem que elas estavam só menstruadas, elas Elas seriam poupadas dessa situação. Então, algo que a gente tem que levar em consideração é sim antecipar a educação Biológica, do corpo, da menstruação, pra que elas possam aprender antes de menstruar. Por fim, É aqui eu trago uma perspectiva sobre a importância de envolver os professores homens e os alunos, mas também ter o cuidado pra garantir a privacidade das meninas, a liberdade pra elas perguntem, pra que elas não sofram bullying, mas que também não é uma solução só com as mulheres, as professoras e as meninas, os homens e os meninos precisam fazer parte. E finalmente, como pesquisadora, a questão dos dados. Hoje no Brasil a gente tem estudo principal, que foi estudo produzido pela Pela pelo UNPA, fundo das populações Nações Unidas e pela UNICEF, e que é é estudo que balizou muito da nossa dessa discussão. Mas é fundamental que o governo, que toda sociedade continue produzindo dados, pra gente poder fazer políticas públicas sólidas e alinhadas com a realidade, é importante que os dados sejam produzidos, então as pesquisas IBGE, todas as pesquisas que hoje o governo produz que possa Incluir perguntas que falem sobre a menstruação, quando ficou menstruada, que tipo de produto usa, se usa ou não, pra gente também ter retrato da realidade. A gente tem esses números que circulam, mas ainda é pouco. A gente precisa de mais pesquisas científicas pra conseguir produzir as políticas públicas. Bom, é isso, muito obrigada obrigada deputada pela oportunidade, deixa eu colocar a cabeça aqui.",
      "summary": "Pesquisadora da Fundação Getúlio Vargas e cofundadora da Coalizão pela Dignidade - FGV aborda dignidade menstrual, cobrando educação abrangente, acesso a produtos, saúde e saneamento, discutindo tributação e meio ambiente. Propõe fundo de dignidade menstrual via arrecadação tributária e pesquisas para políticas públicas efetivas, destacando importância de materiais reutilizáveis e educação precoce sobre menstruação.",
      "speaker": {
        "name": "FLÁVIA CASTELHANO",
        "position": "Pesquisadora da Fundação Getúlio Vargas e cofundadora da Coalizão pela Dignidade - FGV"
      }
    },
    {
      "start_time": 1685373831,
      "duration": 95,
      "transcription": "Podemos encaminhar como sugestão, dentre todas as outras, o recorte na reforma tributária também, ainda que aqui como já foi dito pela Flávia, isso não é suficiente pra assegurar o acesso, mas eu acho que a gente tem que fazer uma discussão de gênero na reforma tributária onde vai se incluir inclusive o acesso ou facilitar o acesso absorventes mais outros aspectos também que dizem respeito diretamente ou que tem uma incidência maior é no gênero feminino. Acho que é uma discussão que precisamos fazêla essa discussão sobre a reforma tributária com esse recorte dentre tantos recortes mas penso que é importante é que nós possamos também encaminhar pra que tenhamos dado sobre a a sobre menstruação isso que já foi falado pela Flávia é coletados no IBGE porque isso possibilita fazer também AAA as políticas né? Específicas para o território específicas para o estado específica para o segmento da sociedade enfim pra que nós possamos fazer os cruzamentos e possamos ter uma política mais efetiva para assegurarmos a dignidade menstrual. Então agora eu passo pra nossa última expositora que é a Carmen Helena Ferreira Fórum que é da secretária nacional de articulação funcional do Ministério das Mulheres. Uma alegria têla aqui Carmen.",
      "summary": "Deputada sugestiona recorte na reforma tributária para discussão de gênero, incluindo acesso a absorbedores e política efetiva para dignidade menstrual, passando palavra para Carmen Helena Ferreira.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685373926,
      "duration": 528,
      "transcription": "Então boa tarde a todos e todas, espero que além de desta sala e desta audiência aqui, tenhamos pessoas acompanhando esse debate tão importante pra sociedade brasileira. Primeiro lugar agradecer a nossa deputada federal, Erica Kocai, pela sensibilidade de trazer, pedir requerimento pra discutir esse tema. Agradecer a Helena Branco que está aqui, representante da sociedade civil num debate tão importante como é a dignidade menstrual, a Flávia Castelhano e a Daniela Rios, acho que são contribuições muito importantes. Mas queria destacar muito, Érica, a importância desta audiência. São assuntos que foram guardados por quinhentos e vinte e anos. E que só chegaram aqui graças a ousadia de meninas principalmente, que se organizaram no Brasil inteiro e trouxeram para esta arena tema que era absolutamente tabu. Então eu parabenizo a ousadia de todas elas. E ter essa audiência pública, em nome do governo federal, do presidente Lula, da ministra, do nosso ministério das mulheres é o de uma alegria enorme nesse estágio do debate que nós estamos fazendo. Porque eu estou falando de compromisso de governo, e compromisso que envolve seis ministérios, Érica. O Ministério da Saúde, o Ministério das Mulheres, da Educação, da Justiça e Segurança Pública, Ministério dos Direitos Humanos e Ministério do Desenvolvimento Social. É uma política de governo inédita. Que como disse, caminhou e chegou aqui depois de quinhentos e vinte e anos. Tanto quanto esse tema parece ser tabu, não é mais. E é assumido como política de estado, isso é uma conquista muito importante e o decreto onze mil quatrocentos e trinta e dois de oito de março, afirma esse comprometimento do Ministério das Mulheres e todos esses ministérios. De é importante enfrentar assunto. Invisível. E que vem para a agenda como assunto muito importante que é a garantia da dignidade menstrual. A lei falava em pessoas em mulheres que menstruam. Nós evoluímos no debate e o decreto trata de pessoas que menstruam. Este é avanço importante que nós fomos construindo nesse diálogo de trazer esse tema com a sua devida importância para esse debate tão importante na Câmara dos Então, considero que, todas as questões trazidas aqui, anteriormente, elas são de muita complexidade, mas elas são necessárias serem debatidas. No aspecto da saúde, da dignidade das pessoas principalmente das mulheres que estão numa situação de extrema pobreza. É fundamental que possamos tratar isso com a importância devida. A pobreza alcança. Principalmente as meninas. E as colocam numa condição uma condição de muita vulnerabilidade. E isso tem impacto, né, nas diversas áreas, e a gente precisa enfrentar a questão da pobreza. Ao invés de comprar, provavelmente a comida absorvente vai se comprar comida. E eu lembrava aqui pra Eliana Branco, que eu tive a honra de conhecêla, na conferência das mulheres na ONU, que este tabu com relação a menstruação é algo muito forte. Quando eu era menina, eu não podia ligar o rádio. Em casa, era uma ideia de que uma pessoa que está menstruada, ela está suja ou impura. Isso atravessou o tempo. E é por isso que muita das vezes a gente não tem tanta facilidade de fazer essas discussões, porque há sentimento na sociedade não poderia ir à beira do rio. Eu morava na beira do rio, poderia ir nessa época à beira do rio. Então é tabu. E eu acho que nós estamos fazendo processo revolucionário. A audiência e o conteúdo dessa audiência diz muito sobre o que nós queremos para o futuro das meninas das pessoas que menstruam no nosso país. Não queremos futuro, onde a gente esconda, que menstruação é algo, totalmente normal, mas parece ser algo anormal ou que pertence apenas a nós mulheres como as sofredoras né, que é meio tratado como algo dessa natureza. Então nós estamos aqui enquanto o Ministério das Mulheres, sei que não vieram outros ministérios, mas pensar numa política que pode evoluir posteriormente, de investimento de quatrocentos e dezoito milhões por ano, de alcance que chegue a, oito milhões de pessoas, nós estamos trabalhando para a portaria que regulamenta, e várias ideias importantes estão vindo para a discussão. Eu lembro que nós fizemos contribuições a semana passada, no Ministério das Mulheres estão sendo feitas contribuições no sentido de efetivar a distribuição dos absorventes nos diversos lugares, da melhor forma possível. E considero que a presença da sociedade civil, que as prefeituras né, as secretarias municipais de mulheres, as secretarias estaduais de mulheres nos estados, e as conquistas que nós já temos de mais de quarenta e três municípios, né, que já estão implementando essa política, mais de nove estados que já provaram lei, vem no sentido de, vem no sentido de reforçar essa política, e ela não ser apenas uma política de compromisso do governo federal e seis ministérios, mas ser uma política de compromisso, inclusive do governo municipal e dos governos estaduais. Creio que quando for chegar a essa realidade de termos comprometido os governos municipais, os governos estaduais, emendas de parlamentares pra essa finalidade, e o Governo Federal, estes quatrocentos e dezoito milhões, que agora é o primeiro grande investimento do Governo Federal que está trabalhando pra isso, possa triplicar ou até quadruplicar, ou muito mais do que isso, porque haverá de fato comprometimento dos governos em relação à dignidade menstrual de todas as pessoas que menstruam. Além disso, de enfrentar verdadeiramente esta questão da pobreza. Então deixo aqui e reafirmo o compromisso do governo, do presidente Lula, o compromisso do Ministério das Mulheres e o comprometimento do governo do Lula como todo, com uma política extraordinariamente importante, inédita que nós instauramos nesse momento na história do nosso país, no nosso país. Então grande abraço a todas e todos e todos que estão envolvidos com a necessidade de termos país onde todas nós tenhamos dignidade quando estivermos menstruadas, e pra todas as pessoas que menstruam no nosso país. Grande abraço.",
      "summary": "Secretaria Nacional de Articulação Institucional - Ministério das Mulheres agradece convocação, reconhece mérito das meninas que tornaram tema da dignidade menstrual público, assume compromisso com política inédita de Estado, e pede envolvimento de governos estaduais, municipais e aumento de verba federal. Promete política histórica de dignidade menstrual no Brasil.",
      "speaker": {
        "name": "CARMEN HELENA FERREIRA FARO",
        "position": "Secretaria Nacional de Articulação Institucional - Ministério das Mulheres"
      }
    },
    {
      "start_time": 1685374454,
      "duration": 38,
      "transcription": "Carmen, é bom lembrar que nós estamos realizando essa audiência que dia vinte e oito de março é o dia internacional da higiene menstrual. Foi ontem. Então portanto a gente concluídas as as posições das nossas convidadas. Gostaria de saber se alguém quer fazer uso da palavra, então nós temos três pessoas e aí a gente encerra AAA participação por três minutos. Você pode falar e você se apresenta, bem como as outras duas pessoas.",
      "summary": "Deputada se refere à Audiência do Dia Internacional da Higiene Menstrual, menciona as posições das convidadas e pergunta se alguém deseja falar, com limite de três minutos para cada orador.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685374492,
      "duration": 133,
      "transcription": "Boa tarde, eu sou a Bianca, eu faço parte de coletivo chamado Menina Cidadão da cidade de São Luís, no Maranhão, E que desde dois mil e vinte a gente tem uma atuação voltada pro empoderamento feminino, empoderamento de meninos e meninas da macrorregião da cidade operária. E esse tema da dignidade menstrual é tema que a gente leva dentro das escolas dialogando com meninos e meninas falando sobre a importância de quebrar os tabus a respeito da menstruação, mas também falando sobre que a dignidade menstrual ela vai além da distribuição de absorventes. Muito bem vocês falaram uma fala, disseram a fala de vocês, né? Então falar sobre dignidade menstrual é também falar sobre acesso a informações, falar sobre acesso a materiais de higiene, Acesso a banheiro, porque muitas casas e muitas famílias que são vulnerabilizadas, elas não têm banheiro em suas casas e acesso a água encanada. Então isso tudo precisa ser levado em consideração a uma política de de Acesso à dignidade menstrual de fato. Então, dentro do coletivo e a partir das ações em parceria com o UNICEF, a gente conseguiu no ano passado Atingi mais de três mil meninos e meninas em mais de vinte e seis escolas estaduais e municipais, né? Com rodas de conversa, oficinas de conscientização, porque A gente acredita muito que a informação ela é muito valiosa, não só a entrega do absorvente. E quando a Carmen fala sobre A questão da escolha da comida ou do material de higiene, a gente começou a falar de dignidade menstrual a partir dessa fala. A minha mãe não tem dinheiro pra comprar o feijão, como é que ela vai comprar absorvente? Então é muito importante que a gente esteja aqui hoje, é muito importante que esse debate seja levado pra todas as pessoas, É muito importante que a gente fale porque é assunto que vem sendo deixado de lado há muito tempo. E quanto mais de lado a gente deixa, mais pessoas sofrem. E quanto mais pessoas sofrem menos pessoas a gente está atingindo com políticas públicas. Então dizer da importância desse espaço, dizer pela importância dessa fala e dizer que não importa de onde, não importa de qual cidade ou de qual estado, a gente está falando sobre dignidade menstrual E a gente só se cala quando as pessoas tiverem dignidade pra ser. Obrigada.",
      "summary": "Coletivo Menina Cidadã promove empoderamento de meninos e meninas, discute tabu da menstruação, defende acesso à informação e material higiene para dignidade menstrual. Realizou atividades em 26 escolas, alcançando 3 mil crianças. Aboga por políticas públicas priorizando acesso à informação, escolha de alimentação e material higiene, atuando quando há questões de dignidade.",
      "speaker": {
        "name": "BIANCA MELO",
        "position": "Representante do Coletivo Menina Cidadã - São Luis/MA"
      }
    },
    {
      "start_time": 1685374625,
      "duration": 10,
      "transcription": "Muito bem. De falar a gente conclui com a mulher. Alô, estão me ouvindo?",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685374635,
      "duration": 99,
      "transcription": "Boa tarde, queria agradecer em nome, meu nome é Wagner, eu também sou do setor privado, eu sou da empresa das marcas Sempre Livre, OAB e quer free junto com a Daniela, enfim, a questão É muito importante, fiz questão de vir aqui, deputada, parabéns, obrigado por essa discussão, representando aí todas as participantes. Enfim, Eu tenho certeza que nós também somos partes importantes pra levar à frente a questão do acesso que foi muito falada. A questão, por exemplo, de como isso é visto na saúde pública pelos parlamentares e as parlamentares na reforma tributária, isso também é muito relevante. E principalmente a questão educacional e de dados. Então, agradeço pela pela Daniela representou muito bem aqui o setor e que a gente Seja sempre lembrado, nós estamos à disposição para trazer dados, para ouvir com ideias e sugestões. Esse é assunto de saúde pública nacional, essa mensagem que eu gostaria de reforçar e que a gente pensasse junto, eu acho que estamos aprendendo, principalmente eu no meu lugar de fala sobre esse tema, Como é que nós ajudamos a causa e todas a vocês a levar esse tema como uma questão de saúde pública que tem que estar em todas as discussões do acesso da reforma tributária, da cesta básica, da educação, de que forma isso precisa chegar para homens que não Discutem que não sabem como instruir o assunto e levar com naturalidade para que a gente possa avançar. Muito obrigado pela oportunidade e pela audiência que a gente continue discutindo esse tema para evoluir.",
      "summary": "Representante agradece e elogia discussão sobre acesso em saúde pública, destaca importância da participação do setor privado, enfatiza relevância da questão educacional e de dados, e se oferece para fornecer informações e contribuir com ideias para avançar no tema.",
      "speaker": {
        "name": "WAGNER",
        "position": "Representante"
      }
    },
    {
      "start_time": 1685374734,
      "duration": 3,
      "transcription": "Agora a nossa última fala.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685374737,
      "duration": 180,
      "transcription": "Boa tarde a todas e todos e eu sou Luana Silva, sou oficial de gênero, raça e etnia do fundo de população da urna aqui no Brasil. Parabenizar a deputada pela pela audiência, a coalizão pela dignidade menstrual. E eu só queria destacar algum, falar Falar pouco de alguns temas que não foram tratados, deles é as mulheres na penopausa, porque aí quando a gente fala em dignidade menstrual, muito é muito comum a gente associar a meninas E é importante destacar as mulheres durante a menopausa, tem tem conjunto de especificidades que eu acho que precisa ser tratado, porque quando as mulheres entram na mesma pausa parece que ela deixam de ser mulheres e a gente ignora essa etapa da vida das mulheres, então nessa construção nessa política É importante também destacar o tema das mulheres profissionais do sexo também, a gente tem uma, apoia projeto de mulheres na Paraíba, muitas vezes as profissionais do sexo durante a menstruação seguem trabalhando porque depende daquele dinheiro e e é a principal, e bota lenço umedecido pra Estancar a menstruação, e isso é a principal causa de busca à maternidade das mulheres porque elas não conseguem retirar. As mulheres profissionais do sexo, as mulheres na menopausa acho que é outro destaque, e especialmente dar atenção pras mulheres em privação de mulheres e meninas em privação de liberdade, especialmente porque o Brasil é reconhecido pelo STF como estado de coisas inconstitucionais, que mostra essa violação generalizada de direitos humanos, então é importante construir políticas públicas, inclusive a quantidade de papéis higiênicos Pras mulheres não pode ser a mesma quantidade de papel higiênico pra pra que os homens, então em unidades prisionalais então destacar isso e mais uma vez destacar A questão da elaboração de, UFPA lançou o relatório sobre a dignidade menstrual lá em dois mil e vinte e em dois mil e vinte dois a gente analisou uma fez uma linha de base, e viu que até dois mil e vinte e tinham quatro projetos de leis relacionadas à dignidade menstrual, ao final de dois mil e vinte e dois a gente tinha cento e noventa e seis projetos estaduais e federais nessa temática. Então a elaboração, Produção de evidências é fundamental para a estruturação da política pública e além do que a gente está a gente fez a trilogia né, essa Diagnóstico da pobreza menstrual, essa análise do, essa linha do tempo, a importância da estruturação e elaborou também junto com a com a colisão, documento de recomendações pela pra promoção da dignidade menstrual pensando esses três públicos, né? Mulheres em situação de rua e abrigamento, Meninas em idade escolar e meninas e pessoas em idades escolares, que menstruam e meninas e mulheres em situação de privação de liberdade. Então, e especialmente vou destacar mais uma vez na privação de liberdade, porque há experiências no Brasil que mostram produção De insumos virtual dentro de unidades prisionais, então até pra remissão da pena das mulheres porque é uma atividade produtiva é mercado então eu acho que é importante a gente destacar isso, obrigada.",
      "summary": "Oficial de Programa de Gênero, Raça e Etnia do Fundo de População da ONU/UNFPA aborda necessidade de incluir mulheres na pré-pausa e pós-pausa, profissionais do sexo, e mulheres e meninas em privação de liberdade na discussão sobre dignidade menstrual. Políticas públicas e evidências destacadas como importantes, mencionado aumento de projetos de leis relacionados no Brasil e relatório sobre o assunto pela UFPA.",
      "speaker": {
        "name": "LUANA SILVA",
        "position": "Oficial de Programa de Gênero, Raça e Etnia do Fundo de População da ONU/UNFPA"
      }
    },
    {
      "start_time": 1685374917,
      "duration": 31,
      "transcription": "Obrigada pela contribuição e você ter como atividade laboral que nem sempre via de regra não atinge todas as pessoas ou atinge número muito reduzido de pessoas em privação de liberdade para a produção dos próprios absorventes, enfim, e dos instrumentos para a menstruação. Nossa última inscrita então.",
      "summary": "Deputada fala sobre contribuição para produção de absorventes e instrumentos menstruação em privação de liberdade.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685374948,
      "duration": 98,
      "transcription": "Bom, boa tarde a todos, a todos e a todes. Meu nome é Rebeca, eu sou líder regional e represento também a Garbe Brasil aqui e junto com a Helena e com várias meninas que estão com a gente também presentes, que fizeram, advocase em vários estados e vários municípios E com esse resultado também de trazer a pauta da dignidade menstrual a gente consegue alcançar, por exemplo, a nação brasileira. E eu queria, na verdade, reforçar a questão da educação menstrual porque é uma pauta que refere o conhecimento e o conhecimento é transformação, né? Como é que a gente quer falar sobre educação menstrual sem falar sobre educação sexual, sem falar por exemplo com meninos e meninas e meninos que precisam estar presentes, que precisam conhecer o seu próprio corpo, que precisam entender quais são os processos que estão acontecendo biologicamente falando. E eu acho que na verdade só queria reforçar mesmo essa força de que a Growb Brasil está aí presente, de que meninas estão fazendo política, sabe? Estar aqui vendo vocês, por exemplo, cinco mulheres e falando sobre dignidade menstrual, eu também lembro que tiveram meninas que também fizeram parte desse processo que por exemplo estamos aqui presentes falando em uma audiência pública sob dignidade menstrual. Então eu queria agradecer e reforçar que conhecimento é transformação, educação menstrual é necessária, é importante e a gente precisa correr para além do absorvente. Obrigada. Para além do absorvente enfim como se fosse o conhecimento sobre o próprio corpo, não é também? Então assim, conhecimento sobre os fenômenos humanos, Conhecimento sobre o próprio corpo, conhecimento sobre a",
      "summary": "Líder Regional Girl Up Brasil enfatiza importância de educação menstrual, sexual e conhecimento do corpo, além de absorventes, para transformação e ativismo de meninas.",
      "speaker": {
        "name": "REBECA SOUSA",
        "position": "Líder Regional Girl Up Brasil"
      }
    },
    {
      "start_time": 1685375046,
      "duration": 125,
      "transcription": "Vida, enfim, isso o conhecimento está sempre empoderando e nós temos no país uma história de epistemocídio também, de de eliminação dos próprios conhecimentos, dos conhecimentos que foram sendo construídos a partir das próprias vivências e a partir da própria evolução da inteligência humana e da propciência. Eu penso que quando também se nega a fazer essa discussão é o negacionismo da própria ciência porque se você tem uma abordagem científica não tem porque você é fazer com que tabu que é tabu via de regra misógino é de inferiorização das próprias mulheres De anulação das mulheres durante parte dos seus da sua vida. Porque é como se as mulheres ficassem a Carminha que dizia não pode não pode ir ao Rio, não pode não podia ligar rádio ou coisas que o valha, não podia fazer qualquer tipo de atividade é como se assim a a constatação de que de do gênero que você pertence ou do do do da sua própria Do sexo em verdade é você te te nega alguns dias da sua vida. Leva alguns dias da sua vida. Então e pense no que representam para os homens trans, não é? Ou seja, para os meninos trans, para os homens trans, os jovens trans, O que significa a pobreza menstrual. Né? Porque aí o desafio de uma sociedade de enfrentar uma sociedade transfóbica e ao mesmo tempo é o desafio de enfrentar o bullying que se as pessoas que ministrou que não têm dignidade menstrual ou seja que não tem acesso à higiene menstrual enfim sofrem todos os dias. Eu vou passar pra mesa pras considerações Finais e vou utilizar a mesma ordem. Por dois minutos para cada uma das nossas convidadas. Eu começo então com a Daniela Rios. Para as suas considerações finais. Muito obrigada.",
      "summary": "Deputada discute importância do conhecimento, impacto do tabu e misóginia na ciência, e desafios da transfobia e pobreza menstrual. Reconhece apresentações anteriores e dá floor to Daniela Rios para considerações finais.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685375171,
      "duration": 113,
      "transcription": "Só queria dizer que hoje é dia muito feliz, né, em estarmos aqui chamando menstruação de menstruação, dando nome real pra pra alguma coisa natural, falando sobre outros assuntos que chegam né, desde a economia, o forte, falando os impactos que tem na sociedade, vou trazer mais número, me permitam trazer mais número, mas o número, se o número de mulheres que faltaram ao trabalho por pobreza menstrual, que cinco ponto cinco milhões, fosse uma cidade, ela seria a terceira maior cidade do país, só perderia pra São Paulo e Rio de Janeiro. Então é uma é uma afronta a falta de acesso, né, a deputada trouxe aqui que a menstruação sempre levou uns dias da vida de quem menstrua e junto com esses dias leva, tem muitas consequências né, tem consequências não só para o indivíduo né, não só uma consequência individual, mas pra sociedade como todo. Então eu vejo que aqui também abrimos algumas portas pra outros debates, como a questão da menopausa, também as meninas que muitas vezes por ter menstruada acabam sendo sexualizadas dia do dia pra noite esperase que uma menina tenha se tornado uma mulher, e isso tem também impacto super relevante, representatividade, tem muitas muitos temas que eu acho que a gente abre portas de discussão aqui com esse encontro de hoje, acho que é muito mais encontro, encontro de vontades por soluções, é assim que vejo, e mais uma vez me disponibilizo a ser parte da solução, muito feliz como representante da indústria, representante de empresa, mas principalmente como cidadãs, saio muito contente da reunião de hoje, obrigada.",
      "summary": "Dia feliz chamando menstruação por seu nome, abordando temas relacionados como economia e afronta ao acesso menstrual. Consequências impactam indivíduos e sociedade. Abertura para debates sobre menopausa e sexualização de meninas. Reunião vista como encontro de vontades procurando soluções. Disponibilização para ser parte da solução.",
      "speaker": {
        "name": "DANIELA RIOS",
        "position": "Representanre da ABIHPEC e da P\u0026G - Associação Brasileira da Indústria de Higiene Pessoal, Perfumaria e Cosméticos (ABIHPEC) e Procter \u0026 Gamble Brasil (P\u0026G)"
      }
    },
    {
      "start_time": 1685375284,
      "duration": 12,
      "transcription": "Obrigada, eu passo então, seguindo a mesma ordem a Helena Branco, em seguida Flávia, e por fim a Carmen.",
      "summary": "Deputada fala sobre ordem de falantes em reunião.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685375296,
      "duration": 126,
      "transcription": "Faço das palavras da Daniela as minhas, é dia muito importante, tive a honra de participar da primeira audiência pública com a deputada Erika Cochai e já foi extremamente importante e é dia que celebra, e eu vou bater nesse microfone todas as vezes, E é dia que celebra uma vitória muito importante, uma vitória que mostra como a gente se uniu como sociedade civil, academia, como setor privado, como parlamentares, como como a bancada feminina se uniu pra derrubar o veto, nós estamos nos unindo agora como parlamentares também, vocês parlamentares pra nos ajudar, o executivo agora que abriu essa essa janela de fato em que a gente pode participar, então hoje É dia muito importante e queria só ressaltar o quanto é importante também a gente pensar nos institutos acadêmicos, nas pesquisas, em realizar pesquisas nacionais, ampliar as parcerias que a gente já tem pra aumentar o entendimento das práticas que a gente tem hoje sobre Dignidade menstrual, a gente está com uma mesa bastante intersetorial, então gostaria de frisar isso. A gente precisa de evidências, a gente precisa de, Eric, enfim, de parcerias, de ampliar essa frente que já é bem ampla, mas que a gente possa integrar cada vez mais organizações, enfim, representações, e que a gente possa também estabelecer as conexões entre a saúde menstrual no Brasil com agenda internacional, como agenda agenda vinte trinta dos objetivos de desenvolvimento sustentável para que a gente possa aprimorar a elaboração das diretrizes nacionais, mas também entendendo que o Brasil tem sim condições Eric, de correr atrás do atraso porque o mundo já estava discutindo isso há algum tempo, e se tornar exemplo na América Latina, no mundo e retomar a nossa reputação internacional com relação aos direitos da mulher das mulheres, enfim, igualdade de gênero no geral, como a gente vem fazendo, por exemplo, clima que a gente possa fazer também, como a gente retomar o atraso do que a gente perdeu nesses últimos anos. Muito obrigado.",
      "summary": "Hoje celebra-se uma vitória importante na luta pela Dignidade Menstrual, fruto da união de sociedade civil, academia, setor privado, parlamentares e bancada feminina, para derrubar o veto e exigir mais evidências e parcerias, visando integrar mais organizações e estabelecer conexões com a agenda internacional. O Brasil tem condições de se tornar exemplo mundial na promoção dos direitos das mulheres e igualdade de gênero, recuperando sua reputação internacional.",
      "speaker": {
        "name": "HELENA BRANCO",
        "position": "Representante da Girl Up Brasil e cofundadora da Coalizão pela Dignidade Menstrual"
      }
    },
    {
      "start_time": 1685375422,
      "duration": 112,
      "transcription": "Apenas lembrando que o veto, em verdade o projeto ele foi em setembro de dois mil e vinte e né, ele foi sancionado então assim o que foi vetado foi a distribuição absorventes essa que foi o veto e todo o processo de busca de conscientização que nunca foi implementado e nunca serviu tanto na época como diretriz do próprio Ministério da Educação dentre outras coisas porque não não tem como se pensar em qualquer política pública e particularmente políticas públicas que abornem gestão de gênero e os direitos sem se pensar no chão da escola. O chão da escola ele é absolutamente fundamental para qualquer política pública pra sua eficácia, seu enraizamento e que a política se transforme em política de Estado porque ela só se transforma em política de estado quando a população se apropria dela. Aí não é mais política de governo é política de estado pela própria força da população. Aqui mais uma vez registrar também a força dos movimentos, da coalizão de tantos movimentos da própria UNICEF, tantos movimentos que trabalharam na perspectiva movimentos e entidades que trabalharam na perspectiva da derrubada do veto, que é como aqui já foi dito, eu reafirmo foi o veto foi derrubado e a posição da bancada feminina ela foi suprapartidária, ela não teve recortes partidários. Então passo então pra Flávia, pra que Flávia é Castelhano, pra fazer suas considerações, e por fim para a Carmen. Bom obrigado",
      "summary": "Deputada se refere ao veto na distribuição de absorventes e às dificuldades na implementação da política de conscientização sobre gestão de gênero. Ela destaca a importância do \"chão da escola\" e o papel crucial da população na transformação de políticas em políticas de Estado. Além disso, ela menciona a força dos movimentos e a natureza suprapartidária da bancada feminina em relação ao tema.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685375534,
      "duration": 80,
      "transcription": "Obrigada à mesa, foi prazer compartilhar esse espaço com vocês. Eu acho que só retomar três pontos, pegando o gancho do que Helena disse, a agenda ODS, embora ela não mencione uma única vez, nem nos objetivos, nem nas metas, nem nos indicadores, o termo menstruação, ela está absolutamente ligada. Então o governo, sociedade civil, toda sociedade pode se aproveitar, porque quando a gente fala de saneamento a gente fala de menstruação, quando a gente fala de água a gente fala de menstruação, enfim, que a gente possa também trabalhar nesse cruzamento porque a agenda ADS está pronta, está sólida e acho que pode ser uma boa oportunidade pra pra orientar o trabalho, ajudar o trabalho da construção da agenda da dignidade menstrual, além disso reforçar que é uma política que ela é intersetorial, então o governo é o grande responsável? Sim, mas setor privado, academia, sociedade civil pode contribuir, como a gente está mostrando aqui e agora, então reforçar o nosso interesse em fazer parte desses espaços, em contribuir com as discussões e finalmente é reforçar a importância de incluir essa política no orçamento, então agora os ministérios estão discutindo o PPA, é fundamental que esse tema esteja na pauta, que no ano que vem seja garantido e assim por diante. Então agradecer mais uma vez e desejar uma boa tarde. Muito obrigada.",
      "summary": "Agenda ODS e menstruação ligadas; política intersetorial, governo principal responsável, mas sociedade também contribui; incluir política no orçamento é fundamental.",
      "speaker": {
        "name": "FLÁVIA CASTELHANO",
        "position": "Pesquisadora da Fundação Getúlio Vargas e cofundadora da Coalizão pela Dignidade - FGV"
      }
    },
    {
      "start_time": 1685375614,
      "duration": 9,
      "transcription": "Flávia e passa então pra Carmen Helena Ferreira Fórum que aqui representa o ministério das mulheres. Então eu",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685375623,
      "duration": 215,
      "transcription": "Muito a oportunidade dessa audiência pública tão importante pra esse diálogo fundamental. E queria trazer três pequenas questões. A primeira é o desafio da gente enfrentar esse todo esses outros temas que que atravessam esse debate. Nós ainda estamos muito estacionados no tema do acesso. Todo o investimento está sendo previsto na perspectiva da distribuição e acho que. A Bianca trouxe aqui outras questões que nós podemos pensar enquanto Movimentação permanente, ela falou da comunicação, aliás da informação e comunicação, né. E muitas de vocês trouxeram outras questões apresentadas aqui. Então eu penso que tem que ter movimento permanente, e movimento permanente é olhar pra todos os outros movimentos que estão acontecendo em em outras áreas. Eu fico imaginando na área ambiental e as empresas que produzem Os próprios absorventes, se não tiver inovação tecnológica e vocês apresentarem os absorventes que impactam menos no no no meio ambiente, provavelmente muitas das das empresas ficarão com problema, que tecnologicamente falando nós vamos preferir ter aquelas que causam menos impactos ao meio ambiente. Então, estou exemplificando uma questão, que chegou aqui depois de quinhentos e vinte e anos, que agora nós temos que adentrar nele, olhar os novos temas e olhar com uma lupa importante, não é qualquer coisa, é fundamental que a gente faça Então estou colocando isso porque tem empresas aqui, tem necessidades inúmeras e como esse tema vai ser Revisado na ONU no próximo ano, isso indica claramente que nós temos que continuar nos movimentando para ir adequando os avanços que terão, até acho, tenho certeza que terão porque nós nos movimentaremos. Tem a questão também da da portaria. Imagino que na próxima semana sairá a portaria com a contribuição de vários ministérios. Vocês fizeram uma contribuição pra nós, importante pro Ministério das Mulheres, a coalizão. E eu penso que haverá empenho, né, eu afirmo que haverá empenho do governo pra o mais rápido possível termos processo construído da distribuição dos absorventes pelo calendário do Ministério da Saúde, é que no máximo até outubro a gente, as pessoas estejam recebendo. Eu sei que parece ser longe, mas é é preciso que tenhamos tudo de forma organizada pra que possamos chegar a esta realidade que nós esperamos e que pode ser passo, mas que poderemos ter passos maiores no futuro. Grande abraço pra todas nós que estamos comprometidas com essa política.",
      "summary": "Secretaria Nacional de Articulação Institucional - Ministério das Mulheres destacou:",
      "speaker": {
        "name": "CARMEN HELENA FERREIRA FARO",
        "position": "Secretaria Nacional de Articulação Institucional - Ministério das Mulheres"
      }
    },
    {
      "start_time": 1685375838,
      "duration": 717,
      "transcription": "Queria agradecer muito a Daniela, a Helena, a Flávia e a Carmen que contribuíram com esta audiência pública, e que a pontua outros desafios. Desafios do PPA, desafios orçamentários, os recortes na reforma tributária, a relação com os organismos internacionais pra que nós possamos fazer parte de uma rede de países que buscam solucionar, que fazem recorte, dão visibilidade à à pobreza menstrual e que trabalham na perspectiva de superálos. Apenas pra que nós tenhamos uma noção do que já foi dito aqui nós estaremos Por volta de oito milhões de pessoas serão beneficiadas com essa iniciativa que aqui já foi dito representam quatrocentos e dezoito milhões por ano. Então assim, uma política pública da área de saúde que o governo utilizou o fato de ser da saúde dizendo que a saúde era universal e podia e não não teria que fazer recortes que são recortes que não são é de é benefício universal porque tratamse apenas das pessoas que menstruam esquecendo que o que o SUS ele pra Ele também tem sistema equânime, ele fala de equidade. E equidade reconhece as diferenças e aliás as diferenças são fundamentais pra serem a diversidade é fundamental pra ser reconhecida pra que nós possamos construir a própria democracia e termos noção de humanidade. Foi dos argumentos que o governo utilizou para o próprio veto e de que não sabia de onde vinha, mas está muito claro, Vem do SUS e do fundo penitenciário no que diz respeito as as mulheres em privação de liberdade no sistema prisional. E nós temos também o sistema socioeducativo que é o sistema onde também o 0 programa seria seria implementado a distribuição dos absorventes. Aqui se falou de centenas, mais de uma centena de de propostas em todo em todo em todo o país inclusive nas a a nas câmaras municipais nas assembleias legislativas Aqui foram por volta de oitenta proposições na na Câmara Federal. O que indica a a premissa do tema e nós aqui estamos falando da falta de acesso aos a produtos adequados para o cuidado da higiene menstrual. Nós estamos falando de questões estruturais como ausência de banheiros seguros, no estado de conservação, saneamento básico, água encanada, coleta de lixo. Nós estamos falando da falta de acesso a medicamentos para administrar intercorrências durante o própria menstruação nós estamos falando da insuficiência ou incorreção das informações sobre saúde menstrual e autoconhecimento sobre o corpo e os ciclos menstruais. Eu penso como é uma forma de dominação e em particular das mulheres, enfim, das pessoas trans e sem a negação do seu próprio corpo, que não se conheça o próprio corpo, ou seja, que o corpo seja sempre uma incógnita a te surpreender e a te ameaçar, mas não a sua própria morada, a sua própria existência e por onde você exerce a sua própria humanidade. Muito muito pouco se usa inclusive o termo corpo, ou seja, corpo, são corpos que misturam, corpos, corpos, corpos que são vítimas é de tantas violações de direitos. Aqui enfrentar a tabus e preconceito sobre a menstruação que segregam as pessoas que menstruam das várias áreas sociais as questões econômicas, tributação sobre os produtos mercantilização dos tabus sobre a menstruação enfim efeitos deletérios da pobreza menstrual sobre a vida econômica, o desenvolvimento pleno, o pleno das do potencial das pessoas que menstruam. É bom lembrar que ainda Há poucos meses o governador de São Paulo vetou projeto que buscava a conscientização sobre a menstruação e universalização do acesso absorventes higiênicos para pessoas em situação de pobreza menstrual no estado. O projeto é é nomeado menstruação sem Itaú. Sem tabu. Propunha tudo todos esses aspectos que envolvem a superação da pobreza menstrual. Jovens brasileiras já usaram algum produto substituto que substitui o absorvente pela falta de dinheiro para comprar o absorvente. Subsfalante cinquenta e cinco por cento das jovens segundo os dados, e que variam significativamente de acordo com renda e raça. Então renda e raça têm relação com a pobreza menstrual. As pessoas que afirmam já ter recorrido a tais alternativas, alternativas de substituição pela ausência de condições de comprar O absorvente é trinta e duas por cento se declaram brancas. E quarenta e dois entre as autodeclaradas negras, pretas e pardas. E as meninas negras que se autodeclaram pretas pardas pardas pertencente a famílias com renda de até dois salário mínimo esse PSENOL chega pra quase cinquenta por cento, ou seja, quarenta e sete por cento. São aspectos que precisam ser considerados neste enfrentamento e que é muito importante é que nós tenhamos A0A pontuações nas pesquisas no senso enfim como aqui já foi sugerido pela Flávia é que o IBGE possa considerar a questão da menstruação dentro dos dados a serem coletados à população brasileira. Nós temos quarenta e dois por cento das jovens que utilizam o absorvente por mais tempo. Isso aqui já foi indicado ou que tem temem de que tenham que utilizar absorvente de por, por mais tempo do que a validade ou o que é recomendado porque não tem condições de comprar absorvente. E que a indisponibilidade de absorvente já fez com trinta e dois por cento delas deixassem de ir a alguma festa ou encontro. A gente fala em trabalho, a gente fala em educação que são fundamentais, mas a gente quer muita coisa porque nós somos pessoas e nós não aqui precisamos falar também das festas, do encontro, da vida social, da vida cultural, tudo isso que faz parte da nossa própria vida e que também é limitado ou ceifado pela pobreza menstrual. E aqui já foi dito por volta de vinte e cinco por cento ou quarto das pessoas que já faltaram à escola e faltaram à escola em função da pobreza menstrual. Com toda a importância que tem a escola e percentual, se fala em onze por cento, que faltaram ao trabalho em função da pobreza menstrual. E a gente fala de saúde, a gente fala de trabalho, a gente fala de educação, mas é preciso falar de cultura, é preciso falar de encontro, é preciso falar de que nós somos seres faltantes e por sermos seres faltantes somos seres querentes também e a gente só se sente pleno pertencente a algo maior do que nós mesmo. Quantas pessoas deixaram de ir às atividades que são inerentes à nossa própria humanidade em função da pobreza social. Da pobreza menstrual que está associada também à pobreza social. E aqui você dava dado que são cinco milhões de pessoas, não é? Cinco e meio. Cinco e meio. Que que faltaram? Que faltaram que deixaram de trabalhar. Nós estamos falando de cinco milhões e meio de pessoas que deixaram de trabalhar em função da pobreza menstrual. Se fosse em uma cidade, estou só repetindo o dado que aqui já foi dito é que seria a terceira maior cidade do Brasil. Então portanto pra que nós possamos enfrentar não é? Tudo isso é preciso que a gente faça todos esses recortes. Os dados da UFPA, UFPA, Ela diz que uma menina negra tem triplo de chance de estar vivendo em situação de pobreza menstrual com relação à menina branca. Então, portanto, são as violações que se retroalimentam, as discriminações que se retroalimentam e que não nunca são solitárias, nunca são solitárias. Uma discriminação nunca é solitária, ela vai carregando outras discriminações porque ela significa tirar a noção de humanidade. E a pobreza nunca se expressa de uma forma só, ela se expressa de várias outras formas. Então, portanto, com todos esses dados é fundamental que nós sigamos. E sigamos agora é com a possibilidade de estarmos construindo de fato políticas. E então a gente quer saudar muito o governo Lula a o Ministério das Mulheres por ter indicado o seu compromisso com o enfrentamento à pobreza menstrual. A gente sai de uma luta pra conseguir derrubar veto, e aliás derrubamos o veto mas não foi implementada a política, mesmo se transformando em lei para para processo de construção de uma portaria ou de construção de medidas efetivas para enfim implementar a própria política. A gente dá salto de qualidade nas nossas existências e particularmente nas existências das pessoas que menstruam. Então, por fim, eu queria muito mais uma vez agradecer as nossas as nossas participantes da mesa, as nossas convidadas, a todas as pessoas que aqui deram as suas sugestões neste debate. E antes de encerrar queria convocar para o seminário desta comissão que irá debater os desafios para paridade, gênero, raça e eleições no Brasil. O evento acontecerá na próxima quartafeira, dia trinta e de maio, às nove e horas e trinta minutos no auditório Freitas Nobres no anexo quatro. Então portanto mais uma vez agradecendo a todas Todos dizendo do compromisso desta comissão é que de forma é praticamente unânime e porque foram as mulheres. Aliás, as mulheres quando se movimentam, elas transformam o mundo, né? É mais do que diz Rosa Luxemburgo que diz quando a gente se movimenta a gente percebe as correntes que nos prende. Eu digo que para além disso, a gente também quebra as correntes e vai fazendo uma grande ciranda com as nossas próprias mãos. Mas foram as mulheres que derrubaram esse veto aqui na Câmara, que derrubaram o veto. E eu aí eu vou reafirmar de forma suprapartidária. Foi movimento belíssimo das mulheres que se organizaram para derrubar os vetos. Então as mulheres, quando se coloca em movimento e quando fazem as transformações necessárias. Essas transformações são como ondas suaves e absolutamente amorosas. Elas vão como ondas transformando o conjunto à sociedade. Então agradecendo a participação de todas, A Gracena em particular a Coalizã em particular vocês, as meninas, né? Lápe e Gera que que fizeram aqui toda essa discussão desde o primeiro momento. Desde o primeiro momento. Agradecendo a todas e todos e estoudes declaro encerrada a presente audiência pública.",
      "summary": "Deputada discute desafios na implementação do PPA e orçamento, impactos da pobreza menstrual em educação, trabalho e vida cultural, propõe coleta de dados sobre menstruação e combate à pobreza menstrual como forma de dominação e negação do corpo, relacionada a renda e raça, com o governo Lula comprometido a combater esse problema. Ao menos 8 milhões beneficiadas por iniciativas, gastando R$418milhões por ano.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}