{
  "start_time": 1696896000,
  "end_time": 1696938835,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "10/10/2023 - rente Parlamentar em Defesa da Educação sem Doutrinação Ideológica",
  "speeches": [
    {
      "start_time": 1696930072,
      "duration": 128,
      "transcription": "Vamos iniciar nesse momento a cerimônia de lançamento da Frente Parlamentar Mista em Defesa da Educação sem doutrinação Ideológica de autoria do deputado federal Gustavo Gaia. Quero convidar nesse momento pra compor a mesa, o presidente da frente deputado federal Gustavo Gaia, por gentileza. Também o excelentíssimo senhor primeiro vicepresidente dessa frente, o deputado federal Nicolas Ferreira. Nesse momento também o deputado federal, o coronel Zucco, por gentileza pra compor a mesa. O professor, doutor e secretário geral da frente parlamentar, Fernando Hassi Nader. E pra fechar, secretário nacional de relações institucionais do PL general Braga Neto. Tá. Bem, nesse momento ouviremos então o hino nacional, a ser cantado pelo coral da câmara dos deputados.",
      "summary": "Início do lançamento da Frente Parlamentar Mista em Defesa da Educação, sem doutrinação ideológica, liderada pelo deputado federal Gustavo Gaia. Presentes: deputados federal Nicolas Ferreira e Zucco, professor e secretário geral Fernando Hassi Nader, e general Braga Neto. Hino nacional cantado pelo coral da câmara.",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696930200,
      "duration": 220,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1696930420,
      "duration": 19,
      "transcription": "Bem, deixar registrado aqui também a presença",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1696930439,
      "duration": 79,
      "transcription": "Autoridades aqui, deputado Zé Trovão, deputada Carla Zambelli, deputado Marcel Van Haten, deputado distrital Thiago Manzone, também o deputado Alan Garcez, o deputado Eduardo Bolsonaro, acabou de chegar também. Muito bonito o óculos. Bem, essa é a primeira vez que o Congresso Nacional tem uma frente exclusiva para enfrentar a doutrinação ideológica nas nas escolas. A sua importância terá o foco no debate parlamentar com pais e responsáveis, alunos, professores, bem como a sociedade, interessada por meio de realizações de audiência públicas, seminários, propostas legislativas, vista nas instituições de visitas nas instituições de do de educação, e em parceria com com o instituto nossos filhos estabelecer premiações para as para escolas amigas das famílias. Eu quero nesse momento trazer vídeo, e na sequência fará uso da palavra, o presidente da frente parlamentar Gustavo Gaia.",
      "summary": "Mestre de Cerimônias anuncia frente parlamentar para combatir doutrinação ideológica em escolas, com ênfase em debates e audiências públicas; presidente da frente, Gustavo Gaia, falará em seguida.",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696930518,
      "duration": 178,
      "transcription": "Insistiu de eu ver nessa mãe infestação, por que que eu me mandava muita coisa, mas eu acreditava Eu recebo relatos constantemente nas minhas redes sociais e por onde quer que eu ande nesse Brasil, de pais mães desesperados que choram porque tiveram a sua família destruída, porque uma coisa que muitas vezes as pessoas não entendem é que a ela não apenas deforma a mente os valores dos nossos jovens, mas ela destrói famílias. Pela primeira vez na história desse congresso, nós temos agora uma frente parlamentar contra a doutrinação ideológica nas escolas.",
      "summary": "Mencionou graveza infestação, apelo ver, recebe relatos destruição de famílias por ela; refere-se à doutrinação ideológica em escolas e criação de frente parlamentar contra isso.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1696930696,
      "duration": 11,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1696930707,
      "duration": 56,
      "transcription": "Nesse momento o presidente da frente fará, né a declaração de posse, eu quero convidar os componentes da mesa para que fiquem de pé. Mais uma, mais vira mais aí lá em cima. Agora sim nós vamos aos pronunciamentos, presidente da frente parlamentar federal, deputado deputado federal Gustavo Gee, por gentileza. Bom, primeiro.",
      "summary": "Mestre de Cerimonias convida membros da mesa a levantar-se e dá posse ao presidente da frente parlamentar federal, deputado federal Gustavo Gee.",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696930763,
      "duration": 770,
      "transcription": "Agradecer a todos que tiraram o tempo da sua terçafeira pra estar aqui hoje, eu acho que são pessoas que entendem a importância da criação dessa ferramenta institucional, Nosso colega André Fernandes que também acabou de chegar aí, seja bemvindo, deputado André Fernandes. André, André, deputado, tem uma, senta aqui, ó. Eu sou professor há vinte e quatro anos. Na verdade tem acho que dois anos que eu não atuo mais como professor, mas eu me considero professor acima de qualquer outra coisa, acima de deputado, porque ser parlamentar é uma coisa passageira, ser professor é uma vocação, é algo que está quase que no DNA da gente. E nesses vinte quatro anos trabalhando como professor eu pude testemunhar ali na linha de frente como que a nossa educação está sendo corroída, destruída, está sendo instrumentalizado como uma ferramenta de deformação de mentes, de destruição de famílias e principalmente, a destruição do futuro do nosso país. Deputada Clarice que está aqui também, seja bemvinda. Não podia simplesmente assistir aquilo de forma passiva, porque o futuro do país, o futuro do mundo, está nos nossos filhos. E a nossa missão enquanto adultos é entregar mundo melhor pra eles. E quando eu vejo que o sistema de ensino foi sequestrado por uma ideologia e transformado numa máquina de fabricação de militantes, incapazes de pensar por conta própria, que só vomitam mantras que são enfiados goela abaixo na cabeça deles e que são ensinados a odiar os seus pais. Foi quando eu percebi esse ponto, que eu comecei a me posicionar nas redes sociais, que eu comecei a gravar, que eu comecei a falar com pessoas, que eu comecei a participar de seminários, de ir para palestras. Foi quando eu percebi que é muito mais grave do que simplesmente o emburrecimento da próxima geração. É a destruição das famílias. A quantidade de famílias que eu conheci destruídas, pais e mães que choram aos prantos, como se tivessem perdido seus filhos pro crime, pras drogas. Porque o filho começa a odiar o pai, odiar a mãe e todos os valores que os pais e as mães defendem. Porque algum militante travestido de professor, porque você não pode chamar essas pessoas de professores, São militantes travestidos de professores que usam da profissão mais nobre que existe. E eu não falo isso até porque eu sou professor não, mas eu acho que todos aqui concordam comigo, a profissão mais nobre que existe, é a profissão do educador. Quando eles usam essa profissão pra destruir famílias, destruir uma sociedade e destruir a mente e o coração das crianças, algo tem que ser feito. E eu vejo que é uma iniciativa que há muito tempo a nós tem tentamos fazer com que a alavanque né, que dê uma, que comece a ter movimento, mas a o argumento deles é que isso é conspiracionismo. O argumento do lado de lá, e eles fazem uma defesa ferrenha da doutrinação, ferrenha talvez, nenhum aspecto perverso dessa ideologia é tão defendido quanto o domínio da educação. E tem o porquê disso. Todos os outros males que nós enfrentamos hoje, começaram lá na doutrinação. Só pra você ter uma ideia, se você for numa universidade hoje, federal, noventa por cento dos estudantes defendem Hamas. Eu estou usando esse exemplo porque agora está gritante né, a diferença de posicionamento entre os dois lados do espectro político. Noventa por cento defendem Hamás, e acreditam que quem defende Israel é nazista. Olhem o nível que a doutrinação chegou no nosso país. Eles deturparam a mente dos nossos jovens de tal forma que hoje, quem defende os judeus são os nazistas. E quem defende a destruição dos judeus, são os democratas e combatentes que lutam pela liberdade. Prestem atenção no grau, na na na gravidade do que está acontecendo. Então, isso aqui hoje pra mim é sonho se tornando realidade. Foram nove meses, oito meses né, trabalhando ativamente pra conseguir as assinaturas, não foi fácil Nicolas? Porque muitos parlamentares sabem que a doutrinação é tão defendida e tão necessária pra esquerda que teve parlamentares que às vezes ficam com medo de assinar a abertura dessa frente parlamentar e serem perseguidos pelo outro lado. Muitos deputados falaram pra mim, se eu assinar eu não consigo nada com o governo, se eu assinar eu não passo meu projeto, se eu assinar eu talvez eu não receba emenda. Então mais de duzentos parlamentares assinaram essa frente, e eu quero agradecer a cada deles, e principalmente os que vieram aqui hoje. Porque se nós quisermos resolver a situação do nosso país é aqui que a gente começa. É por causa da doutrinação que hoje nós temos jovens, que apoiam o assassinato de crianças. É por causa da doutrinação na escola, que não é nem doutrinação, mas já violência ideológica, doutrinação foi o que eu sofri na minha época. Na minha época adolescente, onde eu fui socialistazinho imbecil. Aquilo era doutrinação, era subliminar, era pelas beiradas, era usando bandeira da virtude. Hoje, é na violência ideológica que os nossos filhos estão sendo deturpados. É na agressão, vocês viram o professor falando, seu policial vagabundo, seu pastorzinho de merda, é na agressão, hoje é violência ideológica. Mas é por causa dessa violência ideológica que nós temos pessoas que defendem a cidade crianças, que defendem ideologia de gênero, que acham que a censura é pela liberdade de expressão. Que acham que prender senhorinhas que estavam ajoelhando, rezando, é favor da democracia, que chamam pessoas que estavam no oito de janeiro de terroristas, mas o ramás de democráticos, é aquela deformação ideológica que está causando isso. Qualquer pessoa minimamente sensata, não precisa ser culto, estudado, não, minimamente sensata, percebe o que que está acontecendo no Brasil é uma abominação. E tudo começa na doutrinação, é de lá que saem pessoas como William Bonner, Fátima Bernardes, Guilherme Bolo, Sâmia Bonfim. Quem mais? Lindberg Faria, Gleisi Hoffmann, repare que esses grandes líderes da esquerda, todos, quase todos foram presidentes da UNE. Eu ia Eu ia falar o Lula mas ele não estudou. É o Lula, o Lula não estudou não. Eu ia falar. Você lembrei. Essa é a primeira vez que nós temos uma uma instrumento institucional, criado unicamente com esse intuito, tá? De lutar contra isso. A nossa primeira grande batalha, eu falo, que antes de derrotarmos a doutrinação, que vai levar tempo, podem ter certeza ela está intrínseca no sistema de educação brasileira, a primeira batalha que a gente tem que travar é provar que ela existe. É a primeira coisa que deve ser feito, nós temos que provar que ela existe, que ela é problema grave. É por isso que a Frente Parlamentar pela Educação, sem doutrinação Ideológica, vai trabalhar em parceria com o Instituto Nossos Filhos, alguém que conhece esse instituto? O Instituto Nossos Filhos é uma iniciativa, que tem catalogada todas as escolas do Brasil, onde os pais de qualquer canto desse país, os filhos, os alunos, os professores podem ir e colocar lá relato de uma doutrinação que aconteceu dentro de sala de aula. Pode colocar lá fotos, imagem e vídeos, PDF, pode escrever, áudio, qualquer material que comprove que houve uma doutrinação, uma violência ideológica, poderá agora ser registrado em único sistema. E nós recebemos hoje em dia centenas de denúncias. Então nós temos que primeiro, divulgar esse instituto, divulgar essa iniciativa, através dela trabalhar, colocar os nossos coordenadores de cada estado, os nossos representantes de cada área dessa frente parlamentar, pra girativamente visitando escolas, participando de seminários, indo nas assembleias, indo nas câmaras dos nas câmaras dos vereadores, de todas as cidades desse país. Porque agora nós vamos pra luta, eu vou dizer porquê. Quando nós nos mobilizamos, nós movemos montanhas. O conselho tutelar foi prova disso. O que nós fizemos há dois domingos, né Zuko? O que nós fizemos há dois domingos foi prova de que, o que falta pra nós é simplesmente uma mobilização coordenada. Nós conseguimos arrancar da esquerda império que eles achavam que seria eterno, que já era deles. Inclusive estão tentando refazer as eleições em várias cidades. O Nicolas me contou, que vão cancelar as eleições de Belo Horizonte. Anularam, né? Anularam já. Por quê? Porque nós vencemos. Mas nós vamos dar de novo. Isso é democracia, tá? Tiraram o voto dela. Tem várias cidades que eles estão tentando fazer isso. Por quê? Gente, a nossa força é maior que a dele, só que o que falta é sincronia de ação. Eles são uma minoria, mais organizada, muito bem financiada, nós somos a maioria desorganizada, se a gente faz uma sincronia de ação a gente consegue mover e montanhas, a gente faz milagres. Então qual é a prerrogativa inicial da frente? Nós vamos dar, devolver o poder aos pais, às mães, às famílias. O que vocês podem fazer pelos nossos filhos? Vários prefeito, vários professores em Goiânia foram demitidos. Não porque eu fui na escola como deputado federal fazendo alvoroço, porque eu peguei a voz dos pais e direcionei pra escola. Os a escola demitiu professores que estavam sendo violentos ideologicamente com as crianças. Eu tenho sei lá, vinte processos só em Goiânia. Estou nem aí. A gente está nessa né, é pra eu fazer sacrifício mesmo. E em Goiânia não tem doutrinação mais, porque estão morrendo de medo de ser demitido. Eles morrem de medo. As reuniões dos professores nas escolas, o que eles falam é isso, toda segundafeira olha, não vai falar nada que vai cair lá no Gaia não, senão você sabe né? Agora imagina isso no Brasil inteiro. Imagina o Brasil inteiro onde os professores voltem a respeitar os pais. Porque antes de ser alunos deles, aquelas crianças são de quem? São nossos filhos, é a nossa vida, são os nossos grandes e verdadeiros amores que a gente daria a vida por eles. Nenhum professor vai dar a vida pelos seus filhos, nós daríamos. Então agora, nós vamos trabalhar, juntos. Nós vamos agora usar essa ferramenta. Essa ferramenta é para os pais, para as famílias trabalhar em prol dos nossos filhos. Essa é a minha missão enquanto deputado federal. Nós carregamos várias bandeiras, cada tem a sua bandeira principal. Essa aqui é a minha. E a gente precisa de ajuda. Não tem como fazer isso sozinho. E principalmente ajuda das famílias. Não tenham medo de partir pra briga quando eles invadem a sua criação dos seus filhos. Os valores que vocês devem colocar nos corações das nossas crianças, somos nós os a as autoridades máximas da criação dos nossos filhos e não professor militante, seguidor de Paulo Freire. Não esses maconheiro, não consigo. Então, sejam vocês as vozes, nós vamos apenas canalizar as vozes de vocês. Então é isso, essa é a minha fala inicial. Obrigado por terem vindo mais uma vez pessoal. Bem, nesse momento ouviremos",
      "summary": "Deputado fala sobre importância de criar ferramenta institucional para combater influência ideológica em educação, citando exemplos de divisão e ódio criados em jovens. Ele menciona a criação de Instituto Nossos Filhos para documentar casos de doutrinação e trabalhar com frente parlamentar para combater esse problema, devolvendo poder a famílias e pais.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696931533,
      "duration": 12,
      "transcription": "Nicolas Ferreira e quero convidar a deputada Carla Zambelli pra compor a mesa também. Bom dia a todos.",
      "summary": "Mestre de Cerimonias convida Nicolas Ferreira e deputada Carla Zambelli à mesa; saudações.",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696931545,
      "duration": 712,
      "transcription": "Está fraco. Bom dia a todos. Pessoal muito feliz de estar aqui e eu aprendi algo na minha vida, né? Que é dar honra a quem merece honra, bíblico, não é isso? E quero honrar aqui a vida do do Gustavo Gaia, que além, né, de deputada, é amigo, porque cada de fato tem a sua bandeira né aquilo que a gente acorda mais indignado né? E o Gaia tem feito isso né? Tanto com essa frente aqui quanto tanto também quanto a a subcomissão com relação a censura, né? A elaboração desse vídeo que, poxa, esse aqui é o frequeeiro, eu quero ver o filme, pareceu né? De cinema, muito bem feito, então, isso demanda tempo, isso demanda equipes, demanda sacrifício e é muito importante essas iniciativas. Eu quero atestar algo aqui também que eu tenho visto em diversos locais, Priscila, que é a quantidade de mulheres, isso aqui não é discurso, tá? Não é discurso, sabe o que é discurso que o cara fala pra poder ganhar a pausa da mulher? Não é isso não, é porque eu tenho atestado isso aonde quer que eu vá, e não é, digamos, não é que não seja uma coisa, não é que isso seja ruim, óbvio, mas é porque eu tenho visto a falta dos homens. Eu chego na igreja, na vigília, tem sempre mais mulher do que homem. Não é verdade? Quem é crente aí sabe, não é verdade, viu? Você chega em locais onde é necessário, né? Estar ali a presença, as mulheres têm tomado bastante esse espaço. E eu vejo que isso é algo pra poder puxar a orelha aí, né? Dos homens, que muitos não, de fato, não estão sendo homens de verdade, tem aqui com relação a educação, por exemplo, ou tem terceirizado tudo somente pra esposa ou terceirizado tudo pra escola, isso é erro muito grande. Então, eu quero abrir aqui, né? Honrando também a vida de vocês aí mulheres, tá? Sem puxar saco, mas puxando. E com relação, né, a frente parlamentar aqui em defesa da educação, sem a doutrinação ideológica, igual a esquerda fala, né? Eu tenho local de fala, porque na minha escola, de fato, assim, Deus ele me colocou em locais que não é privilégio meu, porque todo mundo que nasce e vai pra escola do Brasil, sofre do mesmo, né? Que é a esquerda no seu ambiente escolar. Mas, na no meu terceiro ano eu enfrentei assim uma guerra muito grande, e eu coloquei isso nas nas minhas redes sociais, na época tinha só uma página de direita na época que chamava Bolsonaro Zueiro, então era quando tudo era mato, não tinha ainda as tias do Zap, não existia ainda toda essa organização que a gente tem hoje, a gente já andou muito ainda, né? A gente caminhou muito ainda, falta muito pra caminhar, mas nós já demos alguns passos. E eu me recordo que assim, a minha professora colocou, Gaia, uma prova só sobre LGBT, que era de ética e empreendedorismo a matéria. E eu tinha que acertar o sexo da da Tereza Brant, que na época era a a primeira transa e tal e tudo mais, tipo assim, eu tinha que tinha que acertar. Se era vice, se era trânsito, era travesti eu tomei irmão, tipo, que louco, tipo, que que é isso, né? E na época, e eu tenho, poxa, poderia ter trazido aqui AAA prova aqui, porque eu tirei foto na na época e falava sobre crianças trans, isso foi em dois mil e doze, tá? Isso foi em dois mil e doze, então, a gente já tem aí onze anos, ou seja, há muito tempo eles já dizem a respeito disso. Eu lembro que é o que eu escrevi, falei, não existe criança trans, fui fui fazendo a prova conforme o que eu acreditava, rimos muito, tirei 0, né? Mas valeu a pena. E eu lembro que eu cheguei em casa, contei pro meu pai, contei pra minha mãe, estava assim, daquele jeito que vocês já me me conhecem, né, invocado, porque quem é pequeno a raiva sobe mais rápido, né? E eu falei, bicho, preciso colocar isso aqui na internet. Eduardo não vai lembrar disso, mas eu lembro que eu postei na internet, a Ana Campanholo entrou em contato, postou, e aí veio o Flávio, Eduardo, quando eles tinham ainda perfil no no Facebook, e mandaram lá, tipo assim, eu mandei pra eles, pô, mano, olha isso aqui e tal, sem nenhuma expectativa de responder, mas responderam lá e tudo. E assim, foi o primeiro contato que eu tive com, digamos assim, direita, porque até então eu nunca escutado direita na minha escola, só o pé, pé do pé da pé e a mão, direita, né? E até então pra mim a esquerda funcionava no meu pensamento assim de socialismo, né? Professor de história ali falava sobre todo mundo ia receber igual, falou ai show de bola, todo mundo vai receber vinte mil, trinta mil reais e é isso que ele é colocado pra gente. Então naquela época, havia de fato uma doutrinação e hoje está muito pior né? Porque a doutrinação, você pega duas coisas e mostra, olha, isso aqui é certo, quer dizer, isso aqui é o é o certo e isso aqui é o errado, né? Hoje você tem uma manipulação de comportamento, como diz o Olavo, na verdade não é nem mostrado o outro lado, é mostrado somente lado. Então o Olavo dizia que o problema não é o comunismo, o problema é você não poder ser anticomunista, vocês entendem? Então quando eu cheguei na universidade, o problema não foi que o DCA era cheio de de cara lá do Che Guevara, do Stalin, é porque eu não poderia colocar a cara do Bolsonaro lá, percebe? Então, não é que é só o comunismo, é você não poder ser contrário aquilo dali. E quando chegou na universidade, né? Na na ponte de vista de universidade comunista, né? Famosa PUC, eu cheguei lá e infelizmente eu achei que eu estava entrando num ambiente católico, pelo contrário, o que eu mais vi lá foi, anticaturicismo, foi anticristianismo, foi antifamilia, tudo isso. E eu me recordo de de momento que eu falei, foi o que o Guy disse, eu falei caramba, é isso que eles estão fazendo. Tinha minimo Lacer era líder da União da Juventude Comunista, UJC. E a gente estava lançando uma eleição pra DCE, diretório central dos estudantes. Se vocês acham que, eleição de presidencial, eleição de deputado é difícil meu irmão, vai lá, lança uma chapa lá no meio de quatro, porque eles lançam sim né a chapa extremaesquerda, a chapa mais ou menos esquerda, a chapa esquerda, e é tudo esquerda, mas eles colocam a cor roxa, né? Coloca a cor, estava igual o PCdoB esses dias aí pra trás, né? Mudando a logo, colocando verde e amarelo, né? Abriu eu falo que o diabo se faz longe de luz pra poder te convencer, meu amigo, o Lula se faz até cristão pra poder, pra poder ganhar as eleições, né? Então é meio que isso. Eu lembro que eu cheguei e falei com ele, cara, por que que cê é comunista, cara? Quando cê virou isso, ele falou, ah, velho, porque eu briguei com a minha família, meu pai é muito escroto, tal, minha mãe não sei o que. Eu falei, cara, tudo vem da raiva contra a família. E no meu ambiente escolar, o que pra mim, na época, parecia ser uma maldição Zambé, de eu ficar na sala mais esquerdista da PUC, porque olha que loucura que aconteceu, eu fiz a minha inscrição pra de manhã, só que o sistema deu à noite. Eu lembro que eu cheguei de manhã e falou, não, o seu nome não está aqui não. Falei, não, o seu nome está na na na na na sala da noite. Aí eu cheguei na sala da noite, bicho, só as, só as dos cabelo azul, só as coisa mais estranha. Falei, amém. Mas o que parecia uma maldição na época, virou uma benção, Gaia, porque eu, a gente foi forjado naquele local, mas eu entendo também que nem todo jovem chega na universidade com uma estrutura pra poder combater isso. Então, graças a Deus, meu pai, minha mãe, nunca foram de esquerda, nasci num lar cristão, eu sei que tem muitas famílias que são estruturadas e que a sala de aula, ela, ela, ela salta o seu filho, ela salta. E eu vi isso, Na minha sala, no começo lá da PUC, o pessoal era meio que ainda assim, de boa, era mais tranquilo. Passouse quatro semestres em questões de dois anos, o pessoal já tava assim, o pessoal que eu comecei a célula na PUC, virou ativista LGBT, a outra virou feminista, o outro virou maconheiro e ficou só eu lá e o Caíque que, que hoje trabalha comigo, Ô esse, que parece indiano ali, ele mesmo. E eu lembro que ele chegou na primeira semana de aula né? Eu falei sobre o Folha de São Paulo, Kai, todo mundo olhou pra mim como se fosse né? Tipo, ah, Folha de São Paulo, cala a boca, ô, ô, lava o Minho, né? Aí, ele chegou pra mim no, no final da aula e falou assim, mano, de onde você tirou isso cara? Aí eu tinha, tirei quase que a espada da da verdade assim, peguei o livro do Olavo, o mínimo, falei olha, lê aí cara, e você vai entender o que eu estou falando. E hoje, converteu né, graças a Deus, é pra aplaudir de pé, Então assim, por que que eu quero contar é assim, isso é o mínimo do mínimo do mínimo, depois eu lanço o livro aí Manual do Conservador como sobreviver à à universidade. Vou vou lançar essa isso aí, vamos ver, vai se vai ser bom. São baixo. É, e não vou dividir não, vocês compram nada depois, estão ligando? E assim, eu quero contar esse pequeno, essa pequena experiência por quê? Porque, o que a gente faz, na universidade, as ações que a gente toma na nossa vida, ela ecoa pela eternidade, como diz o Spurge ao Sesteston, né? Ele fala o seguinte, olha, hoje o que nós estamos fazendo aqui, o Gaia tá fazendo aqui, vai ecoar pela história do Brasil. Então assim, você que tá aqui hoje, você precisa, como disse o Gaia, ser uma voz onde você está. Então se eu não tivesse tomado aquela minha decisão de ter coragem lá atrás, talvez eu teria passado a universidade inteira omisso, eu não teria as batalhas que eu tive, eu eu carrego também cicatrizes também daquela época, porque não é fácil. Hoje eu conto rindo, Ah, tomei, perdi lá matérias lá pro pro professor me, fazia chacota comigo na sala, as pessoas sabe deixavam eu de lado, etcétera. Hoje eu acho isso com graça, mas no momento da guerra ninguém acha engraçado, porque realmente é muito difícil, mas tomem essa posição de coragem porque a vida ela retribui e eu não digo nem em termos de de você ser reconhecido não, porque lá ninguém me conhecia, lá eu não era deputado, lá não era vereador, lá era o Nicolas, lá era, na verdade, o Mickey maluco, bicho, que falava e tal e tudo mais, mas aquilo que você faz no privado, ele te prepara pra quando você for enfrentar algo no público. Então, o que nós estamos fazendo hoje aqui, é mais passo de coragem pra poder mostrar que essas crianças e adolescentes que estão na escolas, eles não estão sozinhos. Então, o Antônio aqui, por exemplo, né, filho do Zé Trovão aqui, quando ele tiver quinze anos, bicho, já vai lembrar do pai dele, não, meu pai foi corajoso, meu pai enfrentou lá o STF, meu pai juntou monte de, pô, de caminhoneiro lá, e pelo Brasil e tudo. Poxa, nó, AA0 Jair Henrique agora, né? Que tem pai agora James Bonder aí agora com o óculos aí né? Mas ele fez uma cirurgia, por isso que ele está assim, né? Mas eu falar, pô meu pai bicho, enfrentou isso e isso e aquilo, né? Pô o fraga, o fraga, né o meu pai lutou por conta disso, disse disso, né o André Fernandes quando tiver também a pequena dele ou pequena dele, né? Poxa, meu pai lutou por conta disso, julgo que da mesma forma os deputados estão aqui, o que a gente faz, ele gera consequências boas, tem sacrifícios, tem pra caramba, jamais é cama da minha vida como deputado, receba que em dia, é bom, mas cara, tem sacrifícios, mas esses sacrifícios, eles valem a pena, porque eu, pelo menos, acredito que eu estou aqui de passagem. Então, mais uma vez, né? Honrar a vida do Gai, honrar a vida de cada de vocês que estão aqui, e dizer que o maior mensagem que a gente pode mandar pra esses alunos é, há esperança e há pessoas que estão com você, eles não estão sozinhos, valeu aí pessoal.",
      "summary": "Deputado elogia ativismo de Gustavo Gaia, destaca importância de honrar méritos e resistir à doutrinação ideológica. Compartilha experiência de enfrentar esquerda em escola e universidade, incentiva a tomar ação por causa dos efeitos permanentes e da esperança dada a outros, especialmente jovens em escolas.",
      "speaker": {
        "name": "Nikolas Ferreira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696932257,
      "duration": 25,
      "transcription": "Só deixar registrado aqui a presença do deputado federal Cabo Gilberto, o deputado Alberto Fraga, a deputada Priscila Costa, deputado sargento Gonçalves, o deputado Paulo Fernando e também o deputado Messias Donato. Com a palavra, Deputada Carlos Andelli por gentileza. Estou tentando ajustar o microfone. Está ligado? Estou tentando ajustar o microfone porque minha cadeira está baixinha.",
      "summary": "Mestre de Cerimonias anuncia presença de vários deputados e dá palavra à Deputada Carlos Andelli, ajustando microfone devido à altura da cadeira.",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696932282,
      "duration": 533,
      "transcription": "Primeiro Não precisa não, pode deixar. Primeiro eu queria agradecer todo mundo que está aqui, que que maravilha quer ver esse auditório cheio, cheio de mães, cheio de futuras mães, cheio de pais também, avós, as avós do Zap também, que maravilha. Tem bisavó aí? Tem alguma bisavó não? De dois filhos, bisavó de dois. Que maravilha. Dá uma esperança muito grande pra gente. Eu sou pouco mais velha do que essa turma aqui, e eu fiz faculdade em nome mil novecentos e noventa e sete, Universidade Federal de Uberlândia, e fiz arquitetura, passei em décimo sexto lugar, eu estudava já, estudava e trabalhava desculpa, E como a gente trabalhava, a gente dava valor ao suor do dinheiro, etcetera, né. E eu acho que isso me ajudou a começar a trabalhar muito cedo, comecei com treze anos, com dezessete estava na faculdade. E aí na faculdade me ofereceram primeiro maconha. Eu disse não minha mãe e meu pai não deixam. Ai papai e mamãe não deixam. Então começam assim já. Isso em mil novecentos e noventa e sete. A gente está falando de vinte e seis anos atrás. Depois, por se tratar de curso onde a maioria, até historicamente é homossexual, a gente tinha mais ou menos vinte e cinco alunos e mais ou menos vinte eram homossexuais. Aí eles começaram a oferecer mulher pra mim, Não você tem que você tem que transar com uma mulher, desculpa a palavra aqui. Porque se eu não experimentasse mulher, eu não estava dentro do do senso comum ali da faculdade, em mil novecentos e noventa e sete. Até que dois anos e meio depois eu não aguentei sair, então eu tive que sair da faculdade, Gaia, porque eu não aguentava aquele ambiente ali, em que professor fumava maconha em sala de aula, em que nos encontros de estudantes de arquitetura só se fumavam maconha e era morgia, não se estudava nada, era morgia que acontecia ali e que ele não era meio ambiente, mas em casa a gente não tinha, eu também não tinha orientação política, minha casa nunca foi uma casa política. Então pra mim foi muito mais difícil descobrir que eu era de direita e eu fiquei meio perdida sabe Nicolas? E ouvindo o seu testemunho você vê que você também ficou né assim será que socialismo é o correto tal? Eu nunca achei que era o correto porque como eu trabalhava eu pagava imposto, eu via né, o suor do meu trabalho, algumas pessoas não trabalhavam, os meus colegas nunca trabalharam, não davam valor em dinheiro nenhum, é o papai e a mamãe que davam dinheiro, e eu vivia com o meu dinheiro desde os quinze anos, então pra mim era mais fácil entender, Mas e pra aqueles que não tem orientação? É muito complicado. Então por isso que a participação da mãe e do pai como disse o Nicolas é muito importante. Aconteceu uma coisa com nós mulheres que a gente paga até hoje, a gente ganhou nossa independência, mas a gente também saiu de casa e tem que teve que deixar os nossos filhos ou na escola em tempo integral ou com alguma babá. Algumas de nós teve a sorte de ter mães, né, nossas mães, os avós dos nossos filhos pra cuidar dos nossos filhos, isso foi a sorte que eu tive. Mas muitas mães não tem essa sorte de ter seus seus pais vivos pra poder cuidar dos nossos filhos. E aí ficam à mercê da escola e de uma cuidadora em casa. Essa criança ela cresce sem valores, porque também tem outro defeito de nós mulheres, a gente se sente culpada e aí quando volta pra casa a gente tem culpa de dizer que não, a gente tem culpa de de ser firme e forte, eu passei por isso, eu tinha culpa de de repente chegar em casa e ter que repreender meu filho. Mas até o momento que eu assisti uma palestra do Rossellini, e é homem fantástico que tem inclusive o Gaia até indico pro Gaia porque é cara muito fantástico em relação à educação e ele fala sobre a firmeza do pai e da mãe que tem que ter com seus filhos, que é aí que você forja o caráter dos seus filhos E aí deu tempo de salvar o João, hoje o João tem quinze anos, é menino espetacular, é uma, eu chamo o menino ainda tem quinze mas ele é maior que outro, é metro e oitenta e já. Que isso? É ele é grandão, vai ser grandão igual o Zé, e ele totalmente de direita, e sofreu e sofreu muita discriminação nos colégios em que ele passou, inclusive o militar, inclusive o colégio militar. Então a gente percebe que o que a gente está vivendo não é falso, não é só pensamento nosso a gente não está delirando, a gente viu que no trailer do Gaia, a gente está vendo através do trabalho do Gaia, e a gente viu por exemplo quando a gente tentou implementar a escola sem partido aqui, quando eu ainda nem era deputado era ativista do nas ruas. Então durante aquela época eu participava aqui das das comissões et cetera, a gente via como a esquerda ficou enfurecida com escola sem partido. Só aquilo ali já denotava o que que eles tinham por trás, e através daquela, depois daquela briga toda, em que o professor Paulo Fernando fez parte lá atrás com o Eneas, agora está como deputado aqui, em que o Eduardo Bolsonaro, Jair Bolsonaro, o Marco Feliciano e outras pessoas de direita que não tinham voz porque não tinha internet e eles não tinham voz na mídia, através deles a gente começou a acordar. E agora essa geração aí eu fui eu fui deputada durante quatro anos, naqueles quatro anos em que Bolsonaro governou a gente teve uma pressão tão grande da oposição que a gente não conseguiu fazer várias coisas que a gente deveria fazer, que a gente deveria mas não conseguiu porque não tinha quantidade de deputados necessária pra poder aprovar algumas coisas. Aí veio essa nova geração de André Fernandes, de sargento Gonçalves, de Nicolas, de Gaia, Zuko. E essa nova geração está botando pra quebrar aqui dentro. Essa nova geração deu uma, se vocês trouxeram uma esperança pra gente, que estava aqui já meio desanimado, porque depois de quatro anos eu vou dizer que a gente não corre cem metros, é uma maratona. E essa maratona tem hora que a gente sabe, nós somos, acho que quase todos aqui somos cristãos, a energia e a guerra espiritual que a gente tá vivendo é muito grande. E quem tá aqui no campo de batalha sente muito, mas é através da oração de vocês que a gente consegue permanecer de pé. Esse menino aqui, eu digo menina porque ele tem quase idade pra ser meu filho, esse menino aqui, ele está de pé por conta da oração do pai dele e de vocês que fazem oração por ele e pela fé que ele tem. A gente sabe que alguns aqui só estão de pé pela força que a gente recebe de vocês. Gaia o trabalho que você está fazendo é é tão inspirador, quando eu te vi falando no combate à corrupção na frente parlamentar de combate à corrupção eu te liguei pra te falar, todos os todos os discursos que eu ouvi naquele dia eu concordei, mas era algo que eu já pensava, de repente Gustavo Gaia levanta e faz discurso da corrupção da alma e das mentes e dos corações, que estão tentando roubar dos nossos estudantes, nossas das nossas famílias. E aquilo ali caiu como não sei, foi peso pra mim assim porque eu falei assim, é porque eu sempre lutei contra a corrupção do dinheiro, né? Eu comecei nas ruas contra a corrupção e de repente perceber que hoje a corrupção é muito mais grave que a corrupção do dinheiro como ele disse aquele dia, que é a corrupção das mentes e corações e almas dos nossos estudantes, das nossas crianças, dos nossos adolescentes. E aí vem ele com esse trabalho que ele está fazendo e transforma já vários corações e mentes e faz algo de verdade na na área prática e dá caminho pra gente poder solucionar esse problema. Então, Kai, que Deus abençoe a sua vida, que a gente possa, eu em São Paulo quero ser uma soldada sua, quero trabalhar junto com você nessa frente parlamentar, sei que você tem outro soldado aqui de Minas e vários outros de outros estados e você encabeçando isso com uma pessoa especial que eu sei que você é ser uma pessoa de Deus, eu tenho certeza que Maria Fernanda e Gabriel vão ter muito orgulho de você meu irmão, muito orgulho. Assim como a Aurora vai ter muito orgulho do Nicolas, assim como o Antônio vai ter muito orgulho do Zé, essas novas crianças que estão nascendo, vão ter muito orgulho de todos nós. E a gente pede por favor, vocês não desistam de nós, a gente precisa muito do apoio de vocês, da força da oração de vocês. Parabéns Gaia meu irmão, conta comigo eu te amo você sabe disso, e você é cara muito gigante, muito gigante mesmo,",
      "summary": "Deputada fala sobre dificuldades em arquitetura na década de 90, com pressão para usar drogas e bebidar; experiência pessoal com homossexualidade e descoberta de ser de direita; importância da participação de mães e pais na criação de filhos; necessidade de firmeza de pais e mães para forjar caráter de filhos; nova geração de políticos dando esperança; trabalho de Gaia contra corrupção como inspiração.",
      "speaker": {
        "name": "Carla Zambelli",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1696932815,
      "duration": 9,
      "transcription": "Nesse momento o coordenador, né, da da frente parlamentar, o coronel Zucco. Eu vou, se o Gaia me me autorizar, o 0.",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696932824,
      "duration": 14,
      "transcription": "",
      "speaker": {
        "name": "Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696932838,
      "duration": 15,
      "transcription": "Autoridades aqui, deputado Zé Trovão, deputada Carla Zambelli, deputado Marcel Van Haten, deputado distrital Thiago Manzone, também o deputado Alan Garcez, o deputado Eduardo Bolsonaro, acabou de chegar também. Muito bonito o óculos. Bem, essa é a primeira vez que o Congresso Nacional tem uma frente exclusiva para enfrentar a doutrinação ideológica nas nas escolas. A sua importância terá o foco no debate parlamentar com pais e responsáveis, alunos, professores, bem como a sociedade, interessada por meio de realizações de audiência públicas, seminários, propostas legislativas, vista nas instituições de visitas nas nas instituições de do de educação, e em parceria com com o instituto nossos filhos estabelecer premiações para as para escolas amigas das famílias. Eu quero nesse momento trazer vídeo, e na sequência fará uso da palavra, o presidente da frente parlamentar Gustavo Gaia.",
      "summary": "Deputado: criação de frente parlamentar contra a doutrinação ideológica nas escolas, priorizando debates, audiências públicas, seminários, visitas institucionais, e parceria com instituto \"Nossos Filhos\" para premiar escolas amigas das famílias.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696932853,
      "duration": 367,
      "transcription": "Eu, deixa eu tentar tirar isso aqui, mais fácil. Eu quero começar, primeiro parabenizando ao Gustavo Gaia ao Nicolas Ferreira, ao Zuko, meu irmão, eu ganhei irmão gaúcho, e isso pra mim foi orgulho muito grande, parabenizar Carla Zambelli. E eu quero saudar especialmente o nosso general, eterno general, homem que tem a destreza do conhecimento e a sabedoria, e que conduz o nosso PL hoje ao lado do nosso presidente Valdemar, ao lado do nosso presidente Bolsonaro, com muita inteligência. Isso tudo é é muito importante. Cumprimentar todos os nobres pares que estão aqui, aos convidados e dizer para vocês que, eu descobri na vida dom, que eu jamais imaginei ter. Ser pai. Pra quem? Pra quem conhece a minha história, em dois mil e dezoito, quando eu comecei a minha luta, em favor do transporte, eu nem sabia que rumos a minha vida tomaria, Eu era solitário, homem solteiro que só queria o melhor dentro do meu trabalho. Em dois mil e vinte e eu decidi baixar a bandeira do transporte, e lutar pelo meu país. Meu país estava indo à Bancaroltas e eu não tinha o que fazer. Em breve eu não teria mais carga pra nesse país, era massacrado todos os dias, único homem honesto, único homem íntegro, que sentou na cadeira presidencial era todos os dias, em dois mil e vinte e eu disse chega, eu não vou defender, não é o Jair Bolsonaro, eu vou defender as ideias que ele defende, porque isso é muito importante. Mas aí, Deus me deu, o maior presente da minha vida, meu filho. E hoje quando eu vejo uma criança. Eu não consigo entender, Nós não temos esse direito, nós temos que doutrinar. Nós não temos que doutrinar ninguém, nós temos que ensinar os nossos filhos, ensina teu filho no caminho que ele deve andar. E quando ele for grande, ele vai se lembrar desse caminho. Mas é claro, eu costumo usar uma palavra, Nicolas, que diz o seguinte, Deus criou a família, Deus criou o homem, Deus criou a mulher. O diabo veio para criar o resto que existe hoje. E todos os dias eu olho pra essas pessoas e vejo que elas não têm amor algum. O choro que sai dos olhos delas nos discursos pífes que elas fazem são choros, são lágrimas de crocodilo. Mas eu disse que eu baixei a bandeira do transporte em dois mil e vinte e E agora, eu levantei uma nova bandeira após ser pai. E a bandeira que eu carrego é, a defesa, nem que custe o meu sangue a minha vida pelas nossas crianças, porque nós vamos morrer. Nós vamos passar em breve, mas eles vão ficar nessa terra e serão eles, que serão capazes de mudar. Se nós tivéssemos hoje uma política com homens e mulheres na sua grande maioria, decentes com o coração total, em Cristo, nós teríamos, nós não teríamos as guerras que nós temos, nós não não teríamos que todos os dias levantar pra falar aquilo que é óbvio. Mas eu não quero me estender, quero apenas dizer que como pai, eu estou aprendendo muito. O que eu não aprendi talvez como filho, porque como filho nós somos rebeldes, mas eu aprendi como pai, O valor que tem essa vida que está do meu lado. E se qualquer tentar tocar no meu filho, eu arranco o couro e não precisa nem de faca é na unha mesmo. Então Gaia. Parabéns pela sua frente, parabéns pela sua luta, você é dos homens mais brilhantes que eu conheci dentro da educação. E o sonho da minha vida, é que o meu filho tenha professores como você. Ensinar, não doutrinar. Quem quiser doutrinar, vai ter que se ver comigo, porque se tocar no meu filho, eu tocar no filho de vocês, eles vão entender, que essa mão calejada aqui dói bastante, que Deus abençoe. Bem, nesse.",
      "summary": "Deputado fala de gratidão a gaúcho como irmão, elogia general e presidente, agradece por ser pai e defender crianças, critica doutrinação e exalta amor paterno.",
      "speaker": {
        "name": "Zé Trovão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696933220,
      "duration": 20,
      "transcription": "Antes de passar a palavra pro coronel Zucco, quero convidar o deputado André Fernandes para compor a mesa, por gentileza. E também citar aqui, deixar registrado a presença do nosso líder da bancada do PL, deputado Tineu Corte. Uma honra. Posso falar? À vontade.",
      "summary": "Mestre de Cerimônias convidou deputado André Fernandes para mesa, mencionou presença do líder da bancada do PL, e deseja falar.",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696933240,
      "duration": 369,
      "transcription": "Bom dia. Bom dia. Ai só pro Nicolas que tem bom dia alto. Bom dia. Bom dia. Viu Nicolas? Ah já foi embora? Pô, foi embora, brincadeira. Segurança. Ah tudo bem, está na comissão de segurança. Gente, depois do Gaia, meu querido amigo, meu querido irmão, Nicolas, Zé Trovão, a Calinha, são pessoas muito especiais eu quero também, agradecer a presidente do general Braga Neto, do André Fernandes, SICRAC, Gonçalves, Messias, Fernando, a Priscila, doutora Alan Carsés, todos vocês que estão aqui, são muito especiais por estarem realmente entendendo o momento. E o Gaia aqui é ele fala em particular, ele fala em público, ele ele realmente é cara de verdade. Ele me conquistou quando ele começou, a gente conversando né, eu pedindo pra ele, diminuir o cigarro porque eu ainda sacaneio ele, o, judio né amigo também tem que cobrar. Mas ele, conheceu minha família, a Antônia de seis anos, Teodoro de treze, a Valentina de dezessete, ele falando com a Valentina inglesa eu, nossa eu quase desmaiei porque eu não falo quase nada e, enfim. Mas por que que eu estou dizendo isso? Porque os meus filhos, muitas vezes são criticados que o pai é bom sominho, o pai é quadrado, o pai é careta, e até a minha pequenininha, galera, Antônio esses dias, veio bilhetinho pra eu ter que ir no colégio, né? Porque ela acabou, pessoal começou a falar, não sei como, seis anos de idade, e ela começou a cantar aquela música, que eu acho que vocês não conhecem, Lula, ladrão, tem lugar na prisão. E eu acabei sendo chamado, eu acho que não foi. Mas eu também sou professor, fiz educação física coincidentemente há vinte e quatro anos também. Eu lecionei não muito tempo, mas eu queria falar rapidamente aqui, sobre de uma forma muito teórica até, sobre essa questão da doutrinação, da relativização. Nós tivemos, na década de oitenta e noventa, a relativização das invasões de propriedade. Não sei se alguém acompanhou a CPI do MST, mas desde lá, eles estão relativizando, não, invadiu porque a propriedade não é produtiva, porque não ocupa a função social. Aí em noventa dois mil, começaram a ter as vítimas da sociedade, os coitadinhos, os traficantes criminosos, ah mas é só celular, ah mas é só tênis, Eu perdi amigo por causa de tênis. Eu perdi colega. Gente era pra é tudo combinado isso? Mas começa uma música de fundo. Eu eu perdi, eu perdi colega, de farda, coronel Braga Neto, porque ele estava com a farda no seu portamalas, e no Rio de Janeiro quando abordaram numa falsa blitz, ceifaram a vida do meu amigo. Então essa relativização, oitenta, noventa, dois mil, coitadinhas vítimas da sociedade, ela, na atualidade começou a vim pruma área muito perigosa, que é a área da família, do ataque à família, as agendas da morte, a questão do aborto, da liberação das drogas, da política, aquilo que o Gari colocou no vídeo é perfeito, e é a realidade. Gente hoje, as escolas, em grande parte, doutrina os nossos filhos. Se vocês forem fazer uma pesquisa entre os jovens, vocês vão ver o que eles pregam, o que eles falam do do Bolsonaro é algo surreal. Nossa, não dá pra, agora ladrão criminoso, vagabundo, preso em todas as instâncias, ninguém fala. Então, é muito importante esse trabalho que o Guyre está fazendo, que agora ele convocou porque isso é uma convocação e todos nós somos soldados estamos na mesma trincheira com ele, e vocês são muito importantes. O que ele está pedindo, clamando, é que a gente salve as próximas gerações. Nós estamos vivenciando ataque à instituição família. Isso não pode, não pode ser permitido. Eu vi recentemente, Gaia, pra ter uma ideia como a ideologia entra em tudo que é lugar, inclusive nas escolas em relação até essa pauta. Imaginem lá agora o que está acontecendo no Oriente Médio, grupo terrorista ser relativizado, não, mas eles têm direitos de, gente, mataram crianças, estupraram mulheres, sequestraram famílias inteiras e políticos, de esquerda, relativizando isso, e condenando pessoas que estavam na frente dos quartéis, esses sim chamandos de terroristas, é surreal o que a gente está vivendo. Então a gente precisa de vocês, eu quero dizer, Gustavo Gaia, que tu é mais do que amigo, é uma pessoa que eu quero conviver pro resto da vida, nós somos a média das pessoas com que a gente convive. Convivam com pessoas do bem, convivas com convivo com pessoas de valores, convivam realmente com aqueles que queiram ajudar uma sociedade justa, igualitária e humana. Muito obrigado, estamos juntos, vamos em frente. Bem, nesse momento",
      "summary": "Deputado fala sobre apreciar amigos e colaboradores, críticas a relativização de crimes e invasões de propriedade, perigo atual na área familiar e escolas que ditam crenças aos jovens. Alerta sobre ameaças à instituição familiar e à próxima geração, e elogia Gustavo Gaia por sua convocação a lutar contra isso. Menciona situações injustas no Oriente Médio e incentiva a conviver com pessoas de valores para uma sociedade melhor.",
      "speaker": {
        "name": "Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696933609,
      "duration": 11,
      "transcription": "Vamos iniciar nesse momento a cerimônia de lançamento da Frente Parlamentar Mista em Defesa da Educação sem doutrinação Ideológica de autoria do deputado federal Gustavo Gaia. Quero convidar nesse momento pra compor a mesa, o presidente da frente deputado federal Gustavo Gaia, por gentileza. Também o excelentíssimo senhor primeiro vicepresidente dessa frente, o deputado federal Nicolas Ferreira. Nesse momento também o deputado federal, o coronel Zucco, por gentileza pra compor a mesa. O professor, doutor e secretário geral da frente parlamentar, Fernando Hassi Nader. E pra fechar, secretário nacional de relações institucionais do PL general Braga Neto. Tá. Bem, nesse momento ouviremos então o hino nacional, a ser cantado pelo coral da câmara dos deputados.",
      "summary": "Início do lançamento da Frente Parlamentar Mista em Defesa da Educação, sem doutrinação ideológica, por deputado federal Gustavo Gaia. Mesa composta por Gustavo Gaia, 1º vice-presidente Nicolas Ferreira, coronel Zucco, secretário geral Fernando Hassi Nader, e secretário nacional Braga Neto. Hino nacional cantado pelo coral da câmara dos deputados.",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696933620,
      "duration": 182,
      "transcription": "A gente fala assim procurarei ser sucinto neste momento solene não é ô Gai? Aí o pessoal apavora né porque vai sabe que o cara vai falar três horas. Mas eu vou ser sucinto mesmo. Eu quero trazer praticamente três mensagens aqui. Primeiro uma mensagem de a mensagem mais forte é de esperança, pra todos nós, né? Uma esperança quando eu vejo, porque realmente a doutrinação nas escolas e nas universidades é uma realidade, né? Isso tem que ser combatido. E o fórum ideal para se trazer uma luz para esse problema, é exatamente isso que nós que o que o Gaia e o Zuko e os outros fizeram aqui. Então eu queria parabenizálos porque eu primeiramente vocês trazem uma luz pra se poder debater e botar esse tema em debate e esclarecer às pessoas sobre isso. A segunda coisa é o que o PL nas suas cláusulas ele defende a família, e dentro da questão da família, dos valores, da vida desde o seu, da sua criação, essa questão da ideologia de gênero, que o que mais me impressionou é filmezinho de prefeito de Minas Gerais de Caiana, que realmente quem quem não viu veja porque ele mostra livros pra crianças de cinco a sete anos, né, ensinando são três livrozinhos, isso me impressiona, né? Então o PL ele realmente ele defende essas pautas dos senhores. E ao ver políticos mais novos, políticos que trazem uma uma ar de inovação, de renovação nessa casa, debatendo esse tema, isso dá uma esperança. Há outro assunto da esperança é o PL nós criamos o PL jovem. E no PL jovem eu tenho visto criança, Júlia, você pode ficar de pé? Eu pedi autorização à sua mãe. Olha só. Quando eu vejo, obrigado, não fica vermelha não, desculpa tá? Não era pra te deixar sem graça não. Mas nós temos do PL Jovem crianças de quatorze, treze anos que mostram debates com professores, elas argumentam com os professores e ganham o debate, tá? Então, então, isso traz uma esperança para nós, dessas crianças podendo debater. E a última coisa que eu queria deixar é uma mensagem de reclamação. Ariano diz que a gente não deve falar mal da pessoa pela frente, porque constrange a pessoa, né? Porque se constrange. Então eu vou falar mal do Nicolas aqui pelas costas porque o Nicolas saiu, porque exatamente no PL jovem, eu estava lá e eu falei pô eu estou aqui eu não sei o que que eu estou fazendo porque eu não sou jovem. Aí conversando com a Zoey, e aí o Nicolas falou assim, não o senhor é transjovem, aí realmente eu não gostei, tá? Então eu queria só deixar essa mensagem de parabéns, deixar uma mensagem de esperança e que o PL vai continuar lutando com todas as forças, não só o PL, o PL todos os partidos que estão juntos com o PL nessa batalha. Muito obrigado e desculpem, mas eu tenho uma reunião. Nós que agradecemos",
      "summary": "Secretário Nacional de Relações Institucionais traz três mensagens: (1) esperança com a discussão sobre a doutrinação em escolas e universidades, (2) defesa da família e valorização da vida no PL, e (3) exemplo de crianças do PL Jovem que debatem e argumentam com professores. Também expressa insatisfação com alguém que se referiu a si como \"transjovem\". Reunião esperada.",
      "speaker": {
        "name": "General Braga Neto",
        "position": "Secretário Nacional de Relações Institucionais"
      }
    },
    {
      "start_time": 1696933802,
      "duration": 28,
      "transcription": "",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696933830,
      "duration": 16,
      "transcription": "",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696933846,
      "duration": 10,
      "transcription": "",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696933856,
      "duration": 10,
      "transcription": "",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696933866,
      "duration": 1137,
      "transcription": "É é prazer fazer parte dessa bancada. Gustavo Gaia, obrigado pelo convite. Hoje eu vi aqui muitas pessoas que eu aprendi a admirar, né nas últimas eleições e pelas ações que vocês desenvolvem no Congresso. E eu queria complementar, se é que é possível, mas talvez as pessoas não tenham ideia da dimensão que a doutrinação pode ter no prejuízo de uma nação, né? Todos citaram alguns pontos aqui, mas na verdade o que que que qual que é a função da educação? Se eu pedir pra vocês definirem educação, alguém consegue definir educação? É complexo, da mesma forma que definir justiça, mas ato de injustiça todo mundo sabe o que é. E ato na educação que não é positivo? Fica mais complexo porque às vezes as coisas são insidiosas, mas hoje como o pessoal já falou já está mais escancarado. E qual que é o grande problema? A educação ela deve servir de farol pra sociedade e pra nação. A doutrinação dentro das escolas, elas não não não corrompem só a sexualidade da criança ou o partido político que ela se engaja. Ela compromete o desenvolvimento físico. O Nicolas colocou aqui situações onde ele foi constrangido e os adolescentes que não tiveram força moral de fazer o enfrentamento que cederam a esse a essa situação? Quantos não adoeceram? Então você tem histórias aí de ansiedade, de angústia, de depressão. A pessoa quando está deprimida, ela não produz, ela não ela não vai se tornar cidadão economicamente ativo lá na frente, profissionalmente ela vai ser impactada. Na área social, que que nós estamos vendo surgir? Todos esses movimentos, isso é fruto das doutrinações, LGBT, Black Lives, feminismo, todas essas pautas que estão nascendo, elas não estão nascendo por acaso. Isso é consequência de trabalho que vem sendo feito há muito tempo. Então quando você fala em mudar a educação, a gente não não é simplesmente o professor em sala de aula, é a postura do Estado em relação à educação, as orientações que o Estado dá pras escolas, o currículo que as escolas estão desenvolvendo hoje, a formação dos professores, a propaganda que é construída, porque não é só a doutrinação não acontece só em sala de aula, hoje a mídia social, isso daqui, massacra os nossos meninos, as nossas crianças, a quantidade de tempo que eles ficam hoje na internet é suficiente pra fazer ou dois cursos superiores em cargas, em em termos de carga horária. Então, nós precisamos ter cuidado ao que nós estamos expondo nossas crianças, nossos adolescentes, jornais, programas infantis, Netflix, essas, esses seriados todos. Hoje, a doutrinação, ela não, não está só dentro da escola, a escola é onde nasce isso tudo, mas o 0 meio social que a criança está inserido, vai fazer a diferença também. Toda criança tem duas fases que são muito importantes no seu processo de desenvolvimento, e isso é bacana porque às vezes vocês vão entender porque que eles buscam as crianças pequenas. Nós temos duas janelas críticas no nosso desenvolvimento, duas janelas de oportunidade. Primeiro, do nascimento aos seis anos de idade, onde o nosso cérebro é muito plástico, ele é muito moldável. A criança funciona do 0 aos seis anos com ondas de frequências cerebrais que são altamente sugestionáveis ou programáveis, por isso eles insistem em trabalhar com as crianças nessa faixa etária, conceitos, comportamentos e valores que são as memórias inconscientes que ela leva, e de repente ela está se comportando dessa maneira ou daquela lá na frente, ela não entende porquê, porque ela foi programada pra fazer isso. A segunda fase crítica que nós temos é na puberdade, onde os meninos vão estar fortalecendo a identidade, a sua personalidade, e se o meio que eles estão inseridos não forma, podem ter certeza que ele vai deformar, e é isso que a gente está vendo hoje. Então, o que que a escola deveria buscar? Doutor Martin Saliman, noventa e quatro até dois mil e dois mil e dois, ele reuniu uma equipe de estudantes de de de profissionais na área da psicologia, e fez levantamento em mais de dois mil e dois mil e quinhentos estudos sobre o pensamento, sobre a filosofia, sobre a teologia, sobre os pensamentos que são valorosos na no desenvolvimento, na formação do ser humano. E ele chegou à conclusão que nós temos seis virtudes e vinte e quatro forças de caráter. Quando você vê as virtudes que nós temos, que deveríamos e deveriam ser usados no processo de formação das nossas crianças, justiça, coragem, sabedoria, sabedoria, sabedoria, sabedoria, temperança e transcendência, e você vê as forças de caráter que delas nascem, nada disso tá sendo feito dentro da educação. Se essas crianças não tem ambiente onde você forma, porque muita gente fala, alguns educadores aqui, me perdoem, que acham que entende de educação, a escola é português, matemática, história e geografia, educar é pai e mãe. Negativo. A escola é a segunda casa da criança e ela precisa falar os mesmos valores, ter as mesmas regras, as mesmas, os mesmos conteúdos, porque esses conteúdos, essas atitudes estão sendo criadas, elas são criadas na mídia com a opinião pública, com a tecnologia, com a escola com o posicionamento dos professores e em casa, com posicionamento dos pais. Toda criança, pra vocês terem uma ideia, do nascimento à puberdade, o nosso corpo produz bloqueio ativo da sexualidade. Criança nenhuma tem interesse em querer saber o que que é sexo, como é que se transa, como é que se manipula. Isso não existe na cabeça da criança. Até a puberdade, na puberdade, com a descarga hormonal, eles começam a se interessar pelo sexo oposto, por essas situações. Porque o organismo da menina, ele foi programado do nascimento à puberdade, pra brincar de boneca, pra imitar a mãe, pra brincar de casinha, isso é da natureza da menina. E não é demérito, não é demérito. A mulher, ela, ela, ela foi feita pra pra educar os homens, pra educar os filhos, pra educar as as novas gerações. Só que na biologia dela, ela ela tem que ser preparada até a puberdade que na puberdade é quando ela vai se preparar pra ser mãe. Então, esse tempo a menina brinca de boneca simplesmente por conta disso, porque ela quer imitar a mãe, ela é da natureza dela. O menino não, o menino é diferente, o menino gosta de luta, o menino gosta de explorar, o menino gosta de bagunçar, é da natureza do menino. Então quando fala que menino e menina tem que ser igual, mentira, não são iguais, nunca são iguais perante as leis, perante as oportunidades, perante AAA saúde, educação. O pessoal estava parabenizando porque tem muitas mulheres né, As mulheres são o maior número na educação, as mulheres são o maior número na medicina, na psicologia, na enfermagem, mas por quê? Porque a mulher, ela lida com a pessoa, ela gosta de lidar com o outro, com outro ser humano, é da natureza da mulher, ocitocina, o estrogênio, promove isso, ela, ela, ela precisa disso, é isso que é, né? São nessas ações que ela se realiza, o homem não, o homem ele quer conquistar, ele quer fazer, ele quer brigar, o homem gosta mais das coisas, por isso que você tem mais homens nas áreas de engenharia, de mecânica, dessas áreas que não lidam com o ser humano. Isso tudo são características, são comportamentos. Pra vocês terem uma ideia, em dois mil e dezessete o Science publicou uma edição inteira com setenta e três artigos só mostrando as diferenças entre o cérebro do homem e da mulher. Agora, o que que nós vivemos hoje? A desconstrução dos valores que começou em parte pouco os pais têm culpa, porque a as essas gerações que estão aí, muitos não aprenderam com seus pais que a vida é sofrimento, que a vida vai bater E muitos pais tentaram preservar seus filhos, não, meu filho não vai sofrer, meu filho não pode ter dificuldade, na paixão, no amor, a gente quer sempre os o melhor pros nossos filhos, mas a partir do momento que você priva ele de passar por dificuldades, eles acham que a vida é corderosa e que tem que ser do jeito que eles querem, você forma narcisistas, pessoas que não vão saber dar valor no outro, dar valor no trabalho, dá valor nos seus próprios pais lá na frente. Uma das funções da escola é preparar as pessoas, primeiro, pra que elas sejam autossuficientes, pra que elas tenham auto competência, pra que elas tenham autoestima, pra que elas desenvolvam responsabilidade de entender que elas vivem numa sociedade que tem regras e comportamentos que precisam ser seguidos. Essa é uma das importâncias que a escola tem, junto com os valores, junto com as famílias. E a outra função é preparar eles pra viver em sociedade. Ações mutuamente gratificantes pros dois lados, nós respeitamos regras de conduta e de comportamento. E a partir do momento que eu formo esse tipo de pessoa, ela não vai ficar à toa na vida, ela não vai querer ser dependente do Estado. Agora, num modelo de educação que nós temos hoje, essas pessoas não conseguem ser tudo que elas nasceram pra ser. É uma das coisas que eu venho falando nas palestras quando eu participo e quando eu tenho oportunidade, a nossa sociedade hoje ela sofre de uma coisa chamada violência estrutural. A partir do momento que você tem Estado que ele é responsável pela educação, pela saúde e pela pelo pelo bemestar do indivíduo, e ele não faz essa parte, essas crianças crescem e não se tornam tudo aquilo que elas poderiam ser, são pessoas que não vão desenvolver as suas competências, que vão ser sempre dependentes de uma bolsa família, de uma bolsa estudo, de de bolsa isso ou bolsa aquilo. E a gente precisa fazer o contrário, é forjar essas pessoas pra que elas possam assumir a responsabilidade, eu não quero que o Estado faça pra mim, eu quero fazer a minha parte, eu não quero uma bolsa assistência, eu quero trabalhar e produzir, é pra isso a gente precisa preparar nossas crianças e nossos jovens. Então assim, não é tão simples, parece que é simples, e o que chega no final, porque você com doutrinação você desconstrói a identidade da pessoa, você desconstrói a formação da pessoa, você prejudica o desenvolvimento econômico da sociedade, você destrói o tecido social porque você constrói esse tanto de de grupos que ficam no enfrentamento, quando você relativiza a moral, não existe certo ou não existe errado? Então, espera aí, as virtudes, quando você fala em virtude, não existe virtude, porque o que pra você é certo pro outro é errado. E o que existe de mais próximo da virtude pra eles, se chama o quê? Tolerância. Então você tem que aprender a ser tolerante, não interessa se o que ele está fazendo ou se o que ele está falando é uma grande dumazeira, vai prejudicar milhões de crianças ou de adolescentes. Isso precisa ser quebrado, as famílias precisam se posicionar, os professores precisam se posicionar, a sociedade precisa se posicionar. Não tem que haver relativismo moral, tem que haver virtude, é certo ou é errado, dentro do processo de formação. No final de tudo, e o que mais me preocupa no processo de formação e construção da das novas gerações, é a erosão da verdade, é a perda dos valores filosóficos, é a perda da espiritualidade, que essa é o que vai fazer a diferença nas nossas vidas. Todos nós precisamos buscar alguma coisa que nos dá sentido no nosso viver. E a partir do momento que você perde isso, desconstrói isso, é o que o pessoal fala, eles choram, mas são lágrimas de crocodilo. Essa criança não foi preparada para ser simpática com a outra, pra respeitar ou entender a demanda do outro, ela foi preparada pra aprender a articular o outro, a manipular o outro pra que ela consiga as suas benéficas. Então, parece simples, mas não é, é complexo. Por isso eu queria parabenizar o deputado Gustavo Gaia, é uma é uma briga pesada, não é fácil, porque você não mexe só com as escolas, você vai mexer com vespeiro, né? Em outras áreas. Então assim, como é que fica? Eu, no que eu puder ajudar, você pode ter certeza, eu estou à disposição. E parabenizar a todos que vestiram essa camisa e gostaria que entendessem, essa é a principal reforma que qualquer nação precisa ter. Só pra, pra vocês terem ideia, duzentos anos atrás, o Brasil e o Estados Unidos eram equivalentes, eram equivalentes, hoje o que se tornou os Estados Unidos, está sendo corrompido, nós vamos chegar lá. No na década de sessenta, Cuba foi tomada por Fidel Castro, olha o que que virou Cuba. Na década de sessenta, nasceu Singapura, se vocês estudarem Singapura, você vai ver que é nasceu ali na década, no final da década de sessenta, final com o início da década de sessenta. Singapura hoje é referência de de de desenvolvimento humano, de qualidade de vida, de de desenvolvimento econômico. E a própria China, que se desenvolveu a partir da década de sessenta, da forma como fez, levou milhares de chineses à morte, pelo grande projeto do Salto pra prosperidade, mas provocou a grande fome de mal, mas hoje o que se tornou a China? EAA0 foco principal pra mudança, e lá na frente se vai ser bom, se vai ser ruim, vai depender dos dos valores, é a educação. A educação que vai permitir fazer com que todas as outras reformas aconteçam e sejam mantidas. Então, nós precisamos entender o peso e a importância que a educação tem na vida das nossas crianças. Escola não é só pra fazer, estudar português, matemática, história e geografia. Escola é local onde você vai desenvolver uma coisa chamada cognição social e aprender a desenvolver todas essas virtudes que são listadas, todas essas forças de caráter. Isso vai fazer diferença. E é por esse motivo também que eu sou contra, com algumas exceções, AAA ao porque no você vai aprender o conteúdo, mas você não vai desenvolver a cognição social, porque pra desenvolver essa cognição, pra você desenvolver essas virtudes, você precisa de conviver, você precisa de interagir. E nós fomos feitos pra socializar, nosso cérebro é órgão social. Nós somos seres gregários e nós sempre precisamos das lideranças. É é histórico, o homem não consegue ser agregado e não ter uma liderança, não ter referencial. E qual que é a maior autoridade que nós podemos ter nas nossas vidas? Me perdoem senhores deputados, não são vocês, nosso senhor Jesus Cristo. Ô, você passa também. Então assim, essa referência está sendo apagada, os nossos valores estão sendo apagada, as nossas tradições estão sendo apagadas, a nossa cultura está sendo deturpada. Você cria ciclo pública, você tem modelo que não alfabetiza, essas crianças crescem, eles viram que as crianças não têm condições de de evoluir, que que eles fizeram? Lei da progressão obrigatória, você não pode reprovar a criança, ela continua evoluindo. Quando chega no ensino médio, que que acontece? Cinquenta e quarenta e cinco por cento dos adolescentes abandonam as escolas, porque não não é interessante, não é motivante, não não não faz sentido. O grupo que continua, chega na nas portas da universidade, o que que eles fazem? Cotas, cotas pra ABCDA cota tem que ser cota social para quem quer estudar e não tem condições de pagar, não tem que ser para facilitar a entrada de ninguém, porque quando você facilita a entrada através da cota, você faz com que a o nível da da da do ensino acadêmico caia. Hoje, a nossa universidade, a nossa academia, é deplorável o nível, é deplorável. Então, você você na sequência, essas pessoas que vão pra academia, cinquenta e cinco por cento não concluem o curso, abandonam na metade do curso. E você tem alguns estudos que falam de trinta até oitenta por que esses estudantes universitários são analfabetos funcionais. Como que essas pessoas vão gerar cultura, conhecimento, porque eles vão produzir música, vão produzir literatura, vão produzir filmes, vão produzir teatro, cultura, que vai impactar aonde? Nas novas gerações. Não é fácil mexer com isso. Pensou fala assim, você não pode ter ações bruscas, movimentos bruscos, em nenhuma área porque não funciona. Falei, deixa eu falar, a educação hoje tem tem educador que fala assim, o rumo que o Brasil tomou vai demorar sessenta, cem anos pra ser resgatado. Eu falei assim, se continuar do jeito que está, vai ser a eternidade, não vai ser resgatado. Agora, se fizer as mudanças que precisam ser feitas, eu aposto que em menos de vinte anos nós já estamos dando rumo nesse país. Então eu acredito na educação, a a minha formação é na área da saúde, eu trabalhei dezesseis anos na Pediatria, tenho hoje algumas pósgraduações na área de neurociência, comportamento, desenvolvimento infantil, psicologia. E eu venho trabalhando pra mostrar que a nossa educação precisa ser repensada, ela precisa ser bem pensada, porque o caminho que o Brasil está tomando, nós somos o país mais rico do mundo. Se vocês estudar, não existe país mais rico do que o Brasil. Minérios em área agricultável, produção de grãos, cultivo de de no agronegócio de de carne bovina, porco, galinha, tudo. E os minérios que nós temos? Niobio, grafeno, ouro, pedras preciosas. Gente, nós precisamos formar pessoas que entendam a dimensão do problema. Eu falo que nós precisamos de novo renascimento, produzir, formar crianças longe da doutrina, longe do tempo, né, que estão sendo expostas a esse pessoal. É isso que eu queria falar, desculpa, deputada, desculpa Gaia, obrigado de novo pela oportunidade.",
      "speaker": {
        "name": "Fernando Rassi Nader",
        "position": "Secretário-Geral da Frente Parlamentar em Defesa da Educação sem Doutrinação Ideológica (FPDE)"
      }
    },
    {
      "start_time": 1696935003,
      "duration": 17,
      "transcription": "Registrar aqui a presença também do excelentíssimo deputado pastor Diniz e também ele que também é professor e delegado Paulo Belinski. Nesse momento quero trazer a palavra pro nosso líder é o Timeu. Bom, bom dia a todos.",
      "summary": "Mestre de Cerimônias registra presença de deputado pastor Diniz e delegado Paulo Belinski e cede o Discurso ao líder Timeu. Bom dia a todos.",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696935020,
      "duration": 300,
      "transcription": "Bom, prazer, prazer tá aqui deputado Gaia, quero cumprimentar todos aqui da mesa, você breve, todos os deputados presente, o Diego, o Paulo, nosso pastor, nossa deputada Paulo Zuko, André, Carla, professor doutor Fernando. Eu fiquei assim bastante impressionado, a deputada Clarissa, fiquei bastante impressionado com as palavras do professor, porque algumas coisas que eu gostaria de falar, ele falou tecnicamente, né? Mas, Gaia, o deputado Gaia ele é ele é expoente da direita no Brasil, ele é expoente da família no Brasil, ele é expoente de de da Câmara dos Deputados não só do PL, como integridade, honestidade e é dos deputados talvez mais importantes que essa casa já teve defendendo esse tema então é o mais importante de todas. Sem sombra de dúvida. E, quando o professor falou que o nosso problema é problema estrutural, eu fico até pouco emocionado com isso, Gaia, porque às vezes a gente não falta pouco na família né? Semana passada eu não sabia que ia ter essa você me convidou mas não estava com com essa questão da da frente da doutrinação. Eu fui chamado na escola da minha filha que tem treze anos vai fazer quatorze anos agora esse mês. Porque uma professora, é, na realidade quis doutrinar a turma, e a minha filha reagiu. Reagiu. Reagiu. É o Dino e causou problema, né? Problema bom. Problema bom. E aí eu fui à escola, depois ela mês atrás ela falou pai a professora fez isso fez isso fez isso. Aí eu falei ela fez isso minha filha e eu indaguei ela pra ver se confirmar aquilo que ela estava falando e aí eu fui à escola aonde meus dois filhos estudaram também mais velhos e fazia bastante tempo que eu não ia ali ter esse tipo de reunião. E conversando com a diretora da escola, é uma escola particular, eu agradeci muito a ela pela formação dos meus filhos mais velhos, ela estava na escola, me falou tem trinta e cinco anos que eu estou aqui, professora falou. A oferecer, senhora já formou aqui, muitos médicos aqui da cidade, advogados, engenheiros, juízes. Aí ela já, eu eu atendo agora, eu já atendo os filhos desses que estão formados. E aí eu eu naquele momento, assim, isso que você está fazendo é tão importante meu irmão, porque, não importa o tamanho que a gente vai começar, importa a ação, né? Não importa a ação, você está fazendo uma ação. Porque eu eu naquela hora ali eu tive sentimento, estava com a minha esposa, eu tive sentimento que falei pô essa escola aqui, escola privada. Imagina na escola pública, eu falei isso pra professora, pra diretora. Ela falou ela falou, a Otineu, por incrível que pareça na escola pública hoje nós temos alguns valores ainda isso me surpreendeu que são superiores à à relação do professor da escola privada do do aluno da relação do aluno com o professor da escola privada. Então tem jeito, tem jeito, tem jeito. Pesado. É pesado, é difícil, porque quando você falou da complexidade da educação, é é na educação que eles querem relativizar tudo porra, tudo, é tudo, né? É tudo tudo que a criança aprende. Eu vou finalizar aqui dizendo que e é assunto que está acontecendo infelizmente no mundo né? Ontem nessas nesses, anúnciozinhos da internet essas essas coisas que saem na internet eu vi até botei no grupo lá da nosso, uma entrevista parece que americano entrevistando o filho de dos fundadores do ramais, né? Eu coloquei. Dois mil e quatorze. Dois mil e quatorze, né? Do Ramais. Então, e ele dizendo, filho do fundador do Ramais, que ele conseguiu sair, mas que é muito difícil sair porque as crianças lá são doutrinadas desde que que nascem. Só pra complementar, o que vocês estão vendo hoje que o Hamasse está fazendo?",
      "summary": "Deputado elogia colega por defender família e educação; comparte experiência de filha resistindo à doutrinação em escola. Refere complexidade da educação e difícil combate à doutrinação desde o nascimento, exemplificando com caso no exterior.",
      "speaker": {
        "name": "Altineu Côrtes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696935320,
      "duration": 15,
      "transcription": "",
      "speaker": {
        "name": "Fernando Rassi Nader",
        "position": "Secretário-Geral da Frente Parlamentar em Defesa da Educação sem Doutrinação Ideológica (FPDE)"
      }
    },
    {
      "start_time": 1696935335,
      "duration": 101,
      "transcription": "Passado o tempo aqui, mas dizer assim estão todos muito de parabéns estar aqui presente hoje. Eu acho que essa é a luta talvez de todas, a mais importante do Brasil, né? E esse movimento seu meu irmão não importa o tamanho que a gente vai começar mas a gente mas essa bandeira é a bandeira que pode talvez salvar o Brasil. A gente sabe que se não é do momento pro outro, isso pode levar dez anos, quinze anos, vinte anos ou trinta anos, mas é essa é a é seu início porque a gente viu lá no vídeo o assunto do ramais que aquela linguagem aquela doutrina mas e a doutrina que acontece aqui? Eu ontem dei uma entrevista numa rádio e falei que o ramais, que é o terrorismo lá, o terrorismo lá está presente nas nossas cidades toda, nas nossas comunidades todas. Inclusive as armas são as mesmas, pô. As armas você vê o cara lá quando desceu de parapentes, as mesmas arma que tem nas comunidades aí no Brasil inteiro, pô. Né? E aqui a doutrina está levando a as nossas crianças a a ter comportamento e a professora lá na escola me falou, que o comportamento hoje não é normal. É comportamento de de que se cobra muito direito, mas que a sociedade esqueceu os deveres, né? Então meu irmão, parabéns, conte humildemente aqui comigo, parabéns aos deputados, parabéns a todos presente e vamos pra luta.",
      "summary": "Deputado fala sobre a importância do movimento em andamento, que pode salvar o Brasil, e o perigo do terrorismo presente em nossas cidades com armas semelhantes às utilizadas em outros países. Ele menciona a mudança de comportamento nas crianças e a falta de enfase nos deveres sociais, e encoraja a lutar pela causa.",
      "speaker": {
        "name": "Altineu Côrtes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696935436,
      "duration": 12,
      "transcription": "",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696935448,
      "duration": 511,
      "transcription": "Gustavo. Qual escola que tu tá aprendendo isso? Brincadeiras a partes, primeiro lugar parabenizar o meu amigo Gustavo Gaio por essa bela iniciativa, muito nos inspira. É muito bonito esse trabalho. Todos nós, e há muitos anos, vemos, estamos acompanhando esse problema. Entretanto poucos têm tomado atitude pra resolvêlo. Pode até ser questionada a forma como está sendo feito, mas está sendo feito. Gustavo Gailequi deu uma, uma, falou, relatou pouco do trabalho que vem fazendo ali em Goiás, denunciando professores, e com certeza trabalho que vai ser espelhado pelos demais parlamentares, conte com esse parlamentar pra E eu acho que essa atitude dele, merece sim que toda a bancada, não estou falando do PL, estou falando da oposição, estou falando de quem luta pelo Brasil. Isso não é não é luta de oposição contra base de PL, PP, MDB seja o que for. São os parlamentares que querem Brasil melhor e que respeitam os pais acima de qualquer coisa. Antes de continuar a minha fala, só só dar todos os parlamentares que estão presentes, em nome do nosso líder aqui Altineu, que muito engrandece esse movimento hoje. Mas voltando aqui, Gaia, você falou de algo e me lembrou que lá em dois mil e vinte e eu também fiz uma denúncia. Foi a minha primeira denúncia na época, eu estava como deputado estadual, lá no Ceará, e aluno me enviou a prova, uma foto, tirou a foto da prova e me enviou. Deputado ali, que absurdo. E aí eu fui ler a questão e lá na questão eu tinha dizendo assim, não me recordo exatamente as palavras mas era basicamente, diante da do Covid, mais de quinhentos mil pessoas na época mais de quinhentos mil pessoas morreram no Brasil etcétera etcétera. Quem é o culpado? E lá nas opções tinha Jair Bolsonaro. E quem não marcasse Jair Bolsonaro, não ia tirar a nota. Obviamente eu fui checar se era verdade porque era até difícil acreditar, era verdade, fiz a denúncia. A mídia, ao invés de ir pra cima do professor, veio pra cima de mim. E ao invés de ser o professor que doutrina os seus alunos, é o deputado que ataca a educação. Bom, não importa, professor me processou, ganhei o processo? Aí a Secretaria de Educação de Fortaleza abriu uma, não é sindicância, é processo administrativo. O professor foi suspenso, a gente recorreu, reclamamos que a suspensão não seria suficiente, ele foi expulso o colégio. Então, apesar de toda a mídia negativa, apesar de todos os embates, processos contra mim, a mídia batendo em cima, deu fôlego eu disse meu Deus isso é bom, que bom porque eu ajudei os pais daquelas crianças, daqueles jovens e os próprios jovens que estavam sendo doutrinados. De lá pra cá eu processei, aliás eu denunciei mais umas cinco ou seis vezes. Isso é bom, isso é maravilhoso, eu particularmente também passei, por pouco que o deputado Nicolas agora há pouco falou. Em dois mil e dezesseis eu estava fazendo, comecei o meu curso de economia na Universidade Regional Cariri de Universidade Pública. Ainda muito novo, completei meu ensino médico com dezesseis ano, com dezessete fui pra faculdade com dezoito passei no concurso da polícia militar, com vinte fui eleito deputado estadual, Então sempre fui pouco novo demais nas coisas. E lá no vinho na escola meu pai é pastor, hoje está como deputado mas é pastor da Assembleia de Deus, eu sou assembleiante pentecostal pra quem não sabe, tá? Só pra ficar registrado. Pô. Daí na primeira semana na faculdade, professor levanta a voz e começa a descer o cacete nos evangélicos. Aí eu comecei a reparar a atitude dos alunos, meus colegas. Aí eu ficava olhando assim, eu disse rapaz ninguém vai falar nada? Daqui a pouco o professor, não pode, só serve pra fazer zoada, é bando de fanático. Quem inventa isso inventa aquilo? E eu olhar e eu dizer ninguém vai falar nada. E eu comecei a e eu, ficando revoltado, eu disse não pode cara. Será, e o se eu falar aqui alguma coisa, o que que vai acontecer comigo? Aí você começa a pensar, porque você fica comigo, você está no meio ali, onde você é oprimido. Isso é fato, você está no meio de ambiente onde você é oprimido. E corajoso são aqueles que têm coragem, de de levantar a voz e contrapor. Como foi o caso aqui da, filha do deputado Altineu? Brenda. Brenda, da Brenda. Tem quantos anos? Treze anos. Treze anos. Então você fica ali naquela situação você disse será que eu devo falar? Será que isso vai prejudicar a minha nota? Foi. Será que eu devo? Não devo? Daí ela, era professora. Ela disse não tem por nome. E digo mais, todo pastor é ladrão. Aí porra aí, aí eu disse aí está de sacanagem, não pode. Levantei professor, aí começou o embate. Você conhece quantos pastores? Não, aí eu, eu posso dizer então que todo professor é vagabundo? Não, esse é, eu tipo mas eu conheço professor vagabundo. Aí os aluno começaram, Aí falava aí, eita, aí eu sou cearense, né? Aí quando começou a engrossar aí. Enfim, eu não eu não passei nessa matéria, tá? Ainda hoje ela me odeia, o nome da professora Mas isso acontece, isso é real. Então assim o que eu tenho a fazer nesse momento simplesmente é parabenizar por essa atitude. Não serão os parlamentares que resolverão este problema, mas os parlamentares, somado aos pais e às mães, e os alunos corajosos, aí sim nós vamos fazer uma mudança. E pra terminar, eu gosto sempre de, de falar o 0 imbecil juvenil de Olavo de Carvalho. Eu sempre gosto de citar isso, no dia lá que teve a sessão em homenagem ao Olavo de Carvalho eu falei, mas é muito interessante e aqui é recado para os jovens que nos assiste, que nos acompanham. Eu também sou jovem, eu tenho vinte e cinco anos de idade, apesar de não parecer só mais novo que o Nicolas, é porque o sol do Ceará estraga pouca gente. Mas jovens que estão nos acompanhando, não achem que você chegar na escola ou na faculdade e simplesmente absorver tudo aquilo que os seus colegas, que a doutrinação tenta colocar na sua cabeça, absorver, tomar aquilo como verdade absoluta. E ignorar os conselhos dos seus pais, do seu pai e da sua mãe. Não ache, que ao você fazer isso você está sendo alguém revolucionário, você está sendo alguém contra a cultura, que você está, revolucionando, está sendo diferente. Não está. Não está. Se você tem coragem de chegar na faculdade e absorver o que três mil colegas, professores, diretores, administradores, lado do seu colégio, da sua faculdade, enfiam na sua cabeça, goela abaixo, e ignora o que o seu pai e sua mãe falam dentro de casa, você não está sendo revolucionário, você está sendo covarde. Revolucionário seria você chegar no meio de ambiente de três mil pessoas e dizer, eu não estou nem aí pro que vocês estão pregando, pro que vocês estão querendo ensinar, pro que vocês estão querendo colocar na minha cabeça. Eu respeito os meus pais, eu respeito os meus Deus, o meu Deus e vai ser assim a partir de hoje. Você sim estará sendo revolucionário, sendo não ao luto e sim aos seus pais. Está o Gaia, parabéns, conte comigo. Com a palavra o deputado Paulo Belinski.",
      "summary": "Deputado elogia iniciativa contra indoctrinação, comparte sua experiência de denunciar um professor por incluir Jair Bolsonaro como resposta culpada em uma prova, e incentiva alunos a terem coragem em opor-se à doutrinação em suas escolas, respeitando os conselhos de seus pais.",
      "speaker": {
        "name": "André Fernandes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696935959,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696935964,
      "duration": 401,
      "transcription": "Seguir, né, uma sala de palma dessas mas, primeiro eu quero mandar abraço aqui pra pra Raíssa, ela foi minha aluna encontrei a Rejane a mãe dela ali fora no no corredor né, viu a gente aqui dentro, minha aluna foi aprovada no concurso da PGR e esse é o é o meu papel como professor né eu preparo pessoas pra concursos públicos, Eu acho que a a mãe dela teve, não, a Raíssa está trabalhando, ela viu na a foto que a mãe dela tirou aqui e que estava aqui com a gente. E, eu sou testemunha do trabalho do Geer, do trabalho do coronel Zuclo né, de todos nós aqui na comissão de educação, está rolando já oito meses, e principalmente testemunha do trabalho do partido, líder. Porque tocar a comissão de segurança pública, que a gente é maioria absoluta é fácil, difícil é educação, que que nós somos poucos, né? E o partido tem de desempenhar uma função muito importante porque lá, vocês não fazem ideia do que não passa, se o que passa é ruim, o que não passa é desastroso, né? E e lá a obstrução é muito bem organizada, foi foi dos dos trabalhos mais brilhantes que eu vi do do partido, no dia a dia, sabe? No ali no na na trincheira, né? A comissão de educação é é assustadora. Você vê o mesmo partido, que protocolou a DPF pra, legalizar o aborto no Brasil, o PSOL, defendendo que a gente não pode ter segurança armada nas escolas, quer dizer, eu achava que eles eram incoerentes, né eu até falava assim é uma incoerência, ele está na comissão de educação mas ele não quer a proteção das crianças nas escolas, mas é é justamente o contrário, eles são super coerentes, incoerente sou eu, eles são coerentes eles querem matar a criança no ventre, e depois quando a criança vai pra escola eles querem que ela morra nas mãos dos outros, dos criminosos e dos bandidos, a a coerência é perfeita da esquerda. Eu queria contribuir até com a fala do do professor Nader, com uma coisa que não tem, aparentemente não tem nada a ver com a educação, mas eu acho que é muito importante pra nós, do ponto de vista de reflexão. Na África do Sul, eles estavam com problema de, com com o número de elefantes, né o número de elefantes estava muito grande, e, estava causando desequilíbrio ecológico. Então, os especialistas do parque se reuniram e decidiram que eles precisavam abater certo número de machos, tá? E aí, gênio falou assim olha, vamos abater aqueles que são mais idosos? Porque a gente tem uma população jovem grande o 0 suficiente e isso vai ser bom pra manter o número de elefantes estável, eles abate eles abateram os machos mais velhos. Sabe o que que aconteceu com os jovens? Perderam o rumo. Começaram a destruir árvores, tombar, carros, gerar conflito entre eles, matança entre eles, e eu eu queria, eu queria que vocês pensassem muito sobre isso. Existe uma questão no ser humano, que é a socialização. O ser humano, ele não é bom por natureza, né quem convive com criança pequeno sabe disso, né? É o não, é o pecado original professor, é o pecado original, a gente é ruim. E a gente passa por processo de de socialização que faz com que a gente se torne gente, literalmente isso, e todo mundo aqui lembra na cabeça pontos específicos da vida que fizeram parte do processo de socialização, o 0 ponto de inflexão da minha vida como ser humano eu tinha mais ou menos seis anos de idade, tinha uma criança que me batia muito na escola, eu chegava todo dia reclamando pro meu pai, porra pai criança me bateu, criança me bateu, criança me bateu, a escola não fazia porra nenhuma, os professores é tem que ser amiguinho não sei o que, e meu pai virou pra mim assim, eu entrei no carro falei fulano me bateu, estava chorando, meu pai falou assim, a gente vai voltar lá e você vai bater nele, e eu falei assim, está bom, e foi isso, meu pai voltou na escola de mãozinha dada comigo, pediu pra ir no banheiro, eu fui lá em cima no moleque e bati nele, isso é socialização. Não, no sentido amplo, num sentido amplo. Veja, a socialização é o papel do pai, é o papel do pai e da mãe, em mostrar qual é o caminho, né, é trazer essa pessoa para a sociedade, eu coloquei isso aqui como exemplo mas são diversos né diversos momentos e eu sei que todos vocês pensam especificamente, né? Até queria consultar aqui quem que é o a pessoa mais velha aqui do nosso, da nossa plateia, que vai lembrar pontos específicos da sua vida com ensinamentos da sua família, que modificaram a sua vida, isso é socialização, e isso não tem nada a ver com escola. Quando a gente trabalha a socialização, a gente prepara os nossos filhos pra esses desafios, porque existem ambientes que são mais e ambientes que são menos hostis. O problema é que hoje a gente tem, instalado dentro da escola, aparato comunista, que é comum é comum ao nazismo é comum ao comunismo é comum a todas as ditaduras, e a gente não tem a socialização dentro de casa. A gente não tem o papel do pai e da mãe, eles estão sendo substituídos pela internet, eles estão sendo substituídos pela pela escolinha, eles estão sendo substituídos pela televisão, então, eu acredito que, dos papéis dessa frente, seja estimular a família a promover a socialização da criança, a promover que ela se instale na realidade de forma correta, e preparar ela pra enfrentar as dificuldades da vida, porque não vai ficar mais fácil, vai ficar bem pior, vai ficar bem mais difícil né, então, eu ia falar né ensinem seus filhos a brigar na escola mas não é isso, Deixa eu corrigir. É. O deputado está correto mas, só que a forma foi errada, Na verdade é assim, se você ensina seu filho a bater, você constrói padrão de comportamento de.",
      "summary": "professor autoritário; elogia filha e genitor; admira organização de obstrusão oposição em comissão de educação; critica PSOL por oposição a segurança armada em escolas; compara humanos a elefantes na Africa do Sul; destaca importância de socialização na formação de caracter; propõe estimulo à família para promover socialização dos filhos; corrige frase final sobre ensinar filhos a \"brigar\" na escola, mas mantendo ideia.",
      "speaker": {
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696936365,
      "duration": 78,
      "transcription": "Ele é pequenininho aprende a bater, mas ele vai virar adolescente, e lá na frente ele vai usar o que? Uma faca, uma arma? Não é legal, mas você vai pedir pro seu filho também sair correndo e chamar professor ou papai? Não, você não vai ensinar ele a ser fraco, você vai falar pra ele o seguinte, se alguém vier bater em você, se alguém vier te enfrentar, não deixa, enfrente, não deixa. Tem que bater? Você não deixou, ele vai me bater, eu não posso deixar, se precisar revidar eu vou revidar. Então você educa da forma correta, EEA masculinidade que eles tentam desconstruir, isso faz parte da natureza do menino, e tem que ser reforçada, me perdoem Gustavo, mas uma das coisas que eu não falei, a menina precisa ser reforçado o comportamento da menina, porque ela vai se tornar uma mulher lá na frente, e o menino o comportamento do menino. Ah, masculinidade é tóxica, mas masculinidade não é tóxica, a masculinidade é da natureza do homem, e ele precisa ser masculino, ele precisa, o dia que ele for enfrentado, ele tem lobo dentro dele. A função da escola, da família e da igreja, é educar o lobo pra se comportar em sociedade, mas o dia que precisar, solta o lobo, vai pra luta, desculpa.",
      "summary": "A FPDE destaca importância de ensinar meninos a se defender e serem masculinos, sem promover violência, e reforçar comportamento feminino em meninas para formar indivíduos fortes, capazes de atuarem na sociedade e se defender quando necessário. Masculinidade natural, não tóxica, deve ser ensinada e reforçada.",
      "speaker": {
        "name": "Fernando Rassi Nader",
        "position": "Secretário-Geral da Frente Parlamentar em Defesa da Educação sem Doutrinação Ideológica (FPDE)"
      }
    },
    {
      "start_time": 1696936443,
      "duration": 51,
      "transcription": "O último o último ponto aqui que eu acho bastante interessante da nossa vivência na comissão, é que nesses oito meses por duas vezes eu já tive deputados de esquerda virarem pra mim sem serem provocados tá? Sem serem provocados, virarem pra mim falando assim, eu não tenho medo de você. Né? Nem pra saber o que tem. E eu acho engraçado porque assim, nunca na minha vida eu virei pra alguém e falo assim, ai eu não tenho medo de você. Né? Não é comportamento assim, então eu realmente acho que a gente está fazendo bom trabalho, né? Né? É isso obrigado galera, parabéns. Bem, nesse momento eu quero convidar o",
      "summary": "Deputado recebeu desafio de colegas de esquerda, mas nunca desrespeitou e continua fazendo bem seu trabalho. Parabéns.",
      "speaker": {
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696936494,
      "duration": 21,
      "transcription": "O professor Paulo Fernando pra compor a mesa, passar a palavra pra deputada Clarissa Tércio e citar também a presença aqui deputado Sóchez, deputada Julia Cavalcante, Julia Zanata. Muito bom dia.",
      "summary": "Mestre de Cerimônias apresenta professores e deputados; saúda e convida deputada Clarissa Tércio a falar.",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696936515,
      "duration": 492,
      "transcription": "A todos pra mim é uma alegria imensa estar aqui nesse evento tão importante saudar a todos os presentes as mães os pais avós, avós, que vieram aqui porque essa essa frente parlamentar ela é clamor do Brasil, deputado. Quero parabenizálo desde já com muito carinho pela sua pessoa e muita admiração também. É orgulho pro Brasil saber que nós temos representantes como o senhor deputado Gustavo Gaia aqui nessa casa. E acompanho, vibro com os seus posicionamentos e eu sei que o que está acontecendo aqui hoje não é algo que vem do coração do homem mas é algo que vem de Deus. Eu entendo como algo divino. E eu sou eu sou Clarice, eu sou deputada federal, estive deputada estadual, nesse momento quero registrar, perdão, a presença aqui do meu esposo deputado estadual lá em Pernambuco, pastor Jânio Tércio, que chega, acompanha aqui no dia de hoje. Saudar também a todos os parlamentares que estão na mesa em nome da minha amiga deputada Carla Zambelli e a todos também que estão nesse espaço. Eu cheguei ontem do do Egito. Eu queria muito estar aqui quando eu tive a oportunidade Gustavo de conversar com você lá no plenário na semana passada, você falou da frente parlamentar e eu queria muito estar aqui nesse lançamento, mas no meu coração eu sabia que eu estaria lá realizando sonho de conhecer Israel, uma missão espiritual de ir até a terra santa, estava com uma caravana e Deus nos deu grande livramento no dia, no dia que nós estaríamos em Israel seria o dia posterior, pastor Sóstinei. E aí a gente decidiu voltar, a nossa caravana está lá inclusive painho, mainha, minha tia, o pai do meu esposo estão lá ainda praticamente a duzentos quilômetros da faixa de gaza estão voltando hoje pro aeroporto de de Cairo, eles ainda tinham pouco de esperança de de conseguir chegar até Israel e e por fim graças a Deus estão voltando já, desde já eu sei que aqui tem muito cristão, talvez a maioria ou cem por cento E eu quero aproveitar aqui e não poderia deixar de pedir as a oração de todos e reforçar, né? Que nós continuemos o nosso clamor por Israel. Falando de doutrinação aqui, valeu relembrar como esse ódio esse ódio sangrento, demoníaco é fruto de doutrinação nas escolas, doutrinação desde a infância, aquelas crianças ali elas são doutrinadas todos os dias a odiarem os cristãos, odiarem os judeus, odiarem os israelenses e a gente tem visto aí e sentido as dores como eu senti de perto, ali bem pertinho no Egito. Mas, assim como nós entendemos que essa doutrinação maligna ela deve ser ela é feita continuamente, nós também entendemos como cristãos que nós também precisamos cumprir o que diz a palavra de Deus e a palavra de Deus deputado Gustavo ela diz que nós devem devemos ensinar os nossos filhos continuamente. E a bíblia ela usa a palavra inculcar, tu as inculcarás, ou seja, nós, você está aqui hoje, como pai, como mãe, como avó, como familiar, você você entendeu esse compromisso que você tem de lutar por essa causa, a causa dos nossos filhos, a causa dos nossos netos, a causa das nossas crianças e adolescentes de todo o nosso Brasil de estar lutando por uma educação digna, sem doutrinação, para estar ensinando os valores corretos, os princípios e isso em todo o tempo e isso incansávelmente. Hoje eu sei que todo mundo teria os seus compromissos de estar em vários lugares, de estar resolvendo as suas agendas mas nós estamos aqui, entendemos que o Brasil clama por isso, eu quando deputado estadual lá em Pernambuco estive nas nossas lutas lá e certa vez nós temos canal chamado Fiscalismo Pernambuco. Certa vez recebemos uma denúncia de uma escola que estava ensinando linguagem neutra e eu não temi, fui lá até a escola e quando eu cheguei lá eu tinha cartazes na escola sejam bemvindas. E eu filmei e registrei aquilo, levei a público, a gente sabe que uma parte do Brasil abraça e diz não e a maioria a maioria porque a gente precisa entender que existe uma minoria e essa minoria é muito barulhenta, essa essa minoria ela grita muito alto, ela tenta nos assombrar e mostrar que que é o Brasil quem está falando por eles quando na verdade nós não sabemos, nós sabemos que não é, isso não é verdade. O a maioria não aceita linguagem neutra, não aceita professor ensinando todos, uma denúncia no Ministério Público, deputada Júlia, uma uma denúncia no Ministério Público deputada Júlia e até hoje corre certa vez em outro momento fui até outra escola, atendendo também clamor de paz onde professor, uma professora estava doutrinando os alunos. Imagine só você, aluno que é evangélico com quatorze anos assistindo à aula dessa professora onde ela afirmava que pessoas chegavam ao auge da sua espiritualidade e ouviam vozes. E ela batia ali naquilo afirmando que era uma loucura e que quem ouvia vozes era esquizofrênico. Aquele aluno cristão, deputado Gustavo, ele disse, professora, eu ouço a voz de Deus. Aí a professora reafirmou quem ouve vozes é esquizofrênico, isso na frente turma e a turma toda começou a rir. Aquele aluno ficou envergonhado, não quis mais ir pra escola, começou a ser perseguido por por aquela professora, não conseguia mais fazer as provas e eu fui até a escola. Eu e os pais, nós fizemos uma camisa, eu ouço a voz de Deus escrita aqui. Entramos na escola com os pais, pedimos autorização, Carlos Amberlia, o porteiro abriu a porta pra gente, eu preciso falar com essa professora. E no meio da aula da professora deputado Sóstenez, eu puxei assim a camisa e disse professora, eu vim aqui pra dizer pra senhora que eu também ouço a voz de Deus. Que que a senhora tem pra dizer pra mim? Eu sou esquizofrênica também, minha professora ali, não, não foi bem assim, eu estava dando aula explicando, tal. São atitudes como nessas essas que nós tomar deputados firmes e a gente vai fazer isso com muita união, muita garra aqui nessa casa com essa frente parlamentar. Porque nós não podemos ficar intimidados. E a professora você falou que os professores foram demitidos, ela também nós cobramos a construção de filme da diretoria e ela não esperou ser demitida ela mesmo pediu demissão. E é isso, eu louvo ao nosso Deus por estarmos aqui juntos nesse propósito e dizer deputado Gustavo, deputados Nicolas que é o primeiro vicepresidente e a todos que compõe a diretoria dessa frente e a todos que participam ativamente e que se movem por essa causa da doutrinação EEE combatem a doutrinação na escola. Contem comigo, contem também lá em Pernambuco. Vou depois deputado procurar saber mais sobre o Instituto Nossos Filhos, como a gente pode divulgar e trabalhar junto lá no nosso estado e que o senhor continue nos auxiliando, nos guardando e sabendo que a as nossas filhas, os nossos filhos não são do estado, eles são nossos filhos e acima de tudo eles são de Cristo. Que Deus abençoe a todos.",
      "summary": "Deputada álegre por evento importante, parabeniza colega e reflexiona sobre clamor por Israel, originado divinamente; compreende necessidade de ensinar corretamente filhos, ensinando valores e princípios sem descanso, apesar de minorias barulhentas. Em Pernambuco, enfrentou doutrinação de linguagem neutra e professores ensinando ideias erradas, estando firme e unida com outros deputados para combater doutrinação escolar, contando com apoio de todos.",
      "speaker": {
        "name": "Clarissa Tércio",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1696937007,
      "duration": 9,
      "transcription": "Bem, nesse momento, ouvir o deputado professor Paulo Fernando. Senhor presidente.",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696937016,
      "duration": 473,
      "transcription": "Antes que entre no conceito de ética contra mim, né, que eu não estou no é porque eu não estou no exercício do mandato eu sou suplente, mas estou aqui na condição de professor, fui dos signatários da frente, espero daqui a algumas semanas retornar ao mandato. E dizer que dentro das prioridades do mandato a minha é obviamente é o do Próvida movimento da qual eu faço parte há mais de trinta anos e eu fiquei muito emocionado apenas que o general não está mais aqui, que ele estava usando o nosso pin o nosso bottom do PróVida assim como meu colega Zuko também está. E que a segunda prioridade do nosso mandato, na condição de professor eu uso a palavra professor no meu nome parlamentar, único professor que usa o nome como professor de direito, tem outros que não são, e essa questão da doutrinação é a minha segunda bandeira. Eu fiquei vendo aqui o deputado Nicolas, deputado André, né vendo a idade deles ou seja, eu tenho mais tempo de trabalho aqui que é a idade deles, que eu já estou aqui há trinta e cinco anos, trabalhando aqui na câmara, e vêlos me dá uma grande motivação. E aí eu queria trazer uma aspecto prático, eu tenho quatro filhos, universitário e três adolescentes e aí o meu filho de treze anos estava passando a questão lá de Israel e aí ele falou assim, ah o professor me disse, não é, que são os árabes que querem retomar o terreno que os judeus tomaram. Falei espera aí calma, Reuni toda a família, falei, deixa eu explicar. Primeiro, foi perguntei pro meu filho, que que é árabe? Então, abre, árabes são as pessoas que descendem do povo semita, são as pessoas que vivem na Península Arábica, são as pessoas que falam Árabe. Aí meu filho falou é da Arábia Saudita? Eu falei não, Arábia Saudita é país assim como tem Polônia, como tem Canadá. Quem nasce na Arábia Saudita, perguntei pra ele, quem é? É Árabe saudita? É Árabe, né, saudita? E tem lá capital Riad, eu abri o mapa, mostrei pra ele. E aproveitei e mostrei os Emirados Árabes, que é outro país, que eram sete colônias, a principal delas Abu Dhabi, não é? E onde fica até a famosa Dubai, lá no Golfo Pesca. E aí eu fui explicar pra ele, que árabe é diferente de? Muçulmano. Nem todo árabe é? Muçulmano. Quem é muçulmano? Vem de Muslim, O maior país muçulmano do mundo, não é a Arábia, é Indonésia. Aí fui explicar pra ele que tem o islã, quem é o islã? Quem segue a Alá. E quem é professa religião? É do islamismo, aquela pessoa que reza cinco vezes, lá direcionado pra Meca, expliquei pra ele que era Meca, que era uma mesquita que fica na Arábia, que tem outra mesquita importante em Jerusalém, que é a capital das três maiores religiões, a nossa cristã, a do judaísmo e a dos muçulmanos que tem lá a parte oriental de Jerusalém. E aí eu fui explicar pra ele o que que é o Hamas, fui explicar no mapa que tem lá a faixa de Gaza, que o Hamas significa o terror, não é que eles querem o Estado árbitro, eles simplesmente não reconhece o estado judeu. Tem duas dois milhões de pessoas na faixa de Gaza. E aí eu expliquei pra ele, quando eles lançam a bomba sobre Israel, não morrem apenas judeus não morrem árabes também e morrem cristãos também. E aí eu fui mostrar pro meu filho, treze anos, que tem o Hezbollah, que tem lá o Líbano, né, que tem o 0 Hezbollah é o partido de Aláh, que tem os xiitas, que teve lá o a Revolução Islâmica do Aylatola Khomeini, e que tem os sunitas que são mais radicais que os xiitas mas é os xiitas é que leva a fama, lá do do Saddam Hussein, aí fui mostrar pra ele a Síria ali do lado no norte, que teve a primavera árabe, que teve o Bassaura Saren, que lá tem várias pessoas dentro da dos da da Síria, que tem os curdos, que tem os cristãos, que tem os os druzes, que tem xiitas também, são até crucificados, e aí, né, ainda lá na que é diferente da Síria do antigo do antigo testamento, que aí meu meu amigo pastor, só assim pode me me ajudar a me ensinar, que ela é diferente né de Damasco lá dos arameus que teve a colonização francesa etcétera. E aí eu fui explicar pro meu filho a autoridade palestina do antigo terrorista que depois recebeu o prêmio Nobel da paz Ihasarafa, e ele fez o quê? Isso aqui é história, que que fez a autoridade palestina desde noventa e que estão aonde? Estão lá em cima, estão lá na Sidordana e tem lá a luta deles que querem ter o estado deles, isso é outro departamento. E lá tem uma eleição que elege lá o presidente lá da autoridade Palestina. E que eu estou dizendo isso? Porque no nosso grupo de parlamentares eu vejo algumas postagens que também são equivocadas. E aí, deputados Sóssenes por exemplo, se eu falar que dia onze de setembro agora, dois mil e vinte e três, o presidente em exercício, né o vice Geraldo Alckmin assinou decreto, regulamentando a lei doze mil duzentos e noventa e dois, dois mil e dez, que de deu vinte e cinco milhões para autoridade palestina. O que coloco lá no nosso grupo, né, nós temos que ter uma honestidade intelectual mesmo sendo deputados da oposição, que o presidente Lula está dando dinheiro pro Hamas. Isso é honesto da nossa parte? Não é. Nós temos que ser honestos. Esses vinte e cinco milhões foram dados naquela época para reconstrução de lá inclusive de igrejas católicas, que é bem diferente. E aí, caríssimos irmãos, aí vem a questão obviamente de Israel que as pessoas fazem uma confusão muito grande. Quem são os judeus? Os judeus são aqueles adeptos à religião do judaísmo, que também pode ser chamado de israelita, que é diferente de israelense. Israelência é quem nasce no estado de Israel. Portanto você pode ter árabe israelense, que é uma pessoa que fala árabe, que nasceu Israel, que não são judeus. E vinte por cento da população de Israel são de árabes. E aí eu, meu amigo deputado sócio pode explicar muito melhor do que eu, das doze tribos de Jacó, de Israel, né, do reino da Judéia, né, Nós vemos lá de Abraão, dos Hebreus, né? Passou quatorze gerações, umas quatorze gerações, o rei Davi, até chegar em nosso senhor Jesus Cristo, para fazer valer a profecia, que o filho de Deus viria da casa do rei Davi, está lá, no primeiro capítulo de Hebreus e aí caríssimos né temos lá quem? O avô de Jesus e quem é o avô paterno de Jesus? Está lá de Jacó descendeu José, que não é o Jacó do antigo testamento, então Jesus veio do reino de Davi, de Jacó descendeu José e de José seu pai nutricio, né seu pai do ativo Jesus. Portanto, me preocupou muito eu estive lá no colégio fui falar com o professor do meu filho, né? Isso sem nenhuma soberba, eu fui explicar pro professor do meu filho, o que é realmente, que você tem que ter uma uma honestidade. Então qual é a doutrinação? A doutrinação de garoto de treze anos é o professor dizer de maneira falsa, de maneira mentirosa, não é, que essa esse conflito é porque os judeus tomaram os territórios dos árabes o que não é verdade. Então eu cumprimento meu amigo, deputado Gustavo Gaia pelo me coloco à disposição, na qualidade sempre de professor de que tem muito orgulho, e quando eu estiver no mandato também. Vou falar com meu amigo líder Altineu, né, se tiver uma vaga lá de suplente na comissão de educação coloca deputado lá do Republicanos que eu vou agradecer muito, muito obrigado.",
      "summary": "Deputado, suplente, professor, membro do Pró-Vida, prioriza doutrinação correta sobre conflito Israel-Palestina. Explicou conceitos de árabe, muçulmano, islamismo, etc. para filho de 13 anos, destaca importância de honestidade intelectual em falar sobre questões políticas.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696937489,
      "duration": 13,
      "transcription": "Bem nesse momento vamos vamos escutar ouvir deputado Sóchez Cavalcante por gentileza. Bom dia",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696937502,
      "duration": 444,
      "transcription": "Aqui não tem todos eu não vou estar numa nada. E todos contemplamos as mulheres, porque as mulheres são sempre honradas, têm o primeiro lugar em tudo, nasceram pra ser paparicada por nós homens, e sempre faremos isso. Bom dia Gustavo Gustavo Gaia, apesar da ausência, que está por aí rapidinho, foi ali rápido, mas é o nosso presidente dessa frente parlamentar. Bom dia meu líder Altineu, que eu eu até queria falar pro Gustavo Gael o que, como é que ele conseguiu a façanha de trazer o líder do partido, porque olha que eu já participo de várias frentes, e por aí eu tento em algumas frentes levar o líder Altineu e é difícil, e ele conseguiu uma façanha do meu líder e não só veio como me intimou pra estar aqui. Estarei lá, você tem que estar, eu sou membro já da frente, já assinei com muito muito prazer, quando não estou na mesa, faço questão das duas comissões que eu não abro mão de participar. Primeira, a Comissão de Direitos Humanos, que inclusive estamos procurando o ministro. Alguém tem notícia do ministro Direitos Humanos? Sumiu, desapareceu, é a primeira Comissão que eu sempre faço questão de estar, será que mandaram ele pra faixa de gás e ninguém avisou? A gente procura, procurase o ministro de direitos humanos, e logo a segunda comissão que eu faço parte depois da Direitos Humanos é a de educação, que como estou na mesa não posso participar de nenhuma comissão, mas sinto uma falta Gustavo Gaia de diversas batalha que vocês estão travando. Estar na mesa tem algumas vantagens que a gente pode ajudar os colegas em algumas batalhas, vocês sabem do quanto a gente tem tem uma outra missão a cumprir, mas automaticamente pelo regimento você não participa de comissão, você não relata, você não faz nada e eu fico vendo o Gustavo Gaia que chega nesse primeiro mandato com esse entusiasmo todo com Nicolas, com não é? Com o Fernandes e aí somase com com Carla que já estava, com o nosso líder Altineu, com o Zuko que chega agora também, com o Paulo Fernando que está aqui na surpresa, eu estou doido pra ele ficar pra sempre, já tentei até conversar e vamos tentar puxar ele pra cá, arruma vaga pra ele lá, por favor, na comissão de educação, porque ele acabou de dar aula, me citou falando, mas o meu irmão precisa é irretocável toda a explicação dele, ele só esqueceu que tudo isso nasceu porque homem decidiu trair uma mulher com a autorização da mulher, com o pedido da mulher. Abraão pede, não acreditou na promessa de Deus que ia ser pai de uma grande nação, e decide a Sara falou assim, vamos arrumar jeitinho, eu estou velha, você está velho, faz filho com a escrava H. E aí começa toda a raiz, a raiz dessa história só faltou isso pra, ele deixou, ele deixou cereja no bolo, o que faz quando homem não é o suficientemente prudente e quando a mulher também acaba nas suas fraquezas, nas suas limitações, não é induzindo a que o homem possa praticar erro e neste caso o erro de adultério lá na história, que não era bem adultério naquela época, os casamentos não eram neste padrão de monogamia de hoje, mas foi erro porque tinha uma promessa de Deus. E quando existe uma promessa de Deus a gente tem que aprender esperar. E há uma promessa de Deus Gustavo Gaia para o Brasil, uma delas é de que nós seremos sempre uma nação livre de doutrinação. Eu creio, E você veio para o Parlamento neste mandato, com essa iniciativa dessa frente que não existia, pra justamente fazer isso, levar isto ao Brasil, usar o instituto como é que é filhos nossos filhos pro Brasil inteiro, te convido já pra ir no Rio de Janeiro, vamos fazer lá uma evento Altineu pra receber, o Rio de Janeiro é eco para o Brasil, a imprensa toda dá muito eco ao que se faz no Rio e em São Paulo, vamos ocupar o Brasil, esse pessoal acha que a direita está morta coitados a eleição do Conselho Tutelar foi só uma lição aí hoje eu já vi aqui que o Belo Horizonte, Belo Horizonte cancelou a eleição porque as urnas eletrônicas não confiáveis, vão fazer o voto na mão. É tá? Belo Horizonte, agora eu quero saber se o TSE e o ministro Alexandre Moraes vai mandar aprender o conselho do o presidente do Conselho da Criança do Adolescente de Belo Horizonte que está questionando as urnas eletrônicas, já que ele manda aprender. Todo mundo que questionar a urna eletrônica vai ter que ir lá pegar o conselho da criança e do adolescente todinho e mandar aprender, porque eles estão dizendo que as urnas lá não serviram pra eleição, marcaram a eleição pra três de nove, três de dezembro, e no voto de papel, o que nem esse eu gosto, porque eu gosto é do voto impresso e auditável na com a urna eletrônica, é o que eu gosto, e o que eu defendo sempre, que eu acho que transparência a mais no processo eleitoral só quem tem HEA o TSE e a população e a democracia, mas tem gente que acha o contrário. Então estou aqui pra registrar meus parabéns ao Gustavo, agradecer a todos os parlamentares que integram essa frente, falar essa frente tem uma missão hercúlha, nós vamos lutar sim contra tudo que é doutrinação, acho que os colegas já falaram de experiências pessoais, eu também, as minhas passam pelo colégio Pedro Segundo no Rio de Janeiro que tinha reitor agora até botaram uns reitores pouco menos, né, me parece que são os reitores mais equilibrados, mas lá tinha reitor chamado Oscar lá que gostava de autorizar os garotinho que se sentiam menina a vim de sainha pra dentro de sala de aula e era uma festa. Aí até dia que nós tivemos uma reunião bem boa aqui com ele numa comissão, aí eu chamei ele de paspalho na cara, ele não gostou muito, mas o problema é dele, eu chamo do que eu quiser e a pessoa se irrita se quiser, e chamo com muito respeito, falei porque é o desrespeito que ele estava fazendo com os alunos, falei o senhor que me olha não pare de me olhar com essa cara de paspalgo ele não gostou Isso é crime mesmo. Infelizmente, mas o que ele fazia com as com os alunos daquele colégio no Rio, que é colégio que é colégio desde a época da monarquia, histórico e exemplo que foi dos melhores colégios, tenho nove nove unidades no Rio de Janeiro, dos melhores colégios no meu estado. Hoje você vai lá, as paredes, não, hoje não, eu fui há uns quatro anos atrás, as paredes pichadas, tem sala do sindicato lá dentro e aí estão lá sindicato, PSOL, eu até perguntei aos diretores a sala do sindicato continua, ela falou sim, ainda assim, eu falei tem que tirar, porque lá não é espaço pra isso, aquilo é espaço pra estudar, pra ensinar os alunos, alunos aprenderem português, matemática, história, geografia, é isso que precisa. Lamentavelmente a determinação está deturpando o ensino no Brasil, mas nós vamos vencer com gente como o Gaia, com gente como toda essa essa frente, essa diretoria da frente e todos os componentes. Subscrevi com muito orgulho e o que precisar de mim conte comigo, muito obrigado líder por me lembrar do convite de estar aqui, se não é tanta coisa que a gente faz que ia me passar por alto. Vossa excelência Gustavo, está com uma moral diferente, tá? O líder está aqui, ainda me enquadrar pra vim, parabéns. Viva a escola sem doutrinação, é isso que nós queremos.",
      "summary": "Deputado fala sobre importância de mulheres, elogia líderes da frente parlamentar, destaca missão de comissões de Direitos Humanos e Educação, critica doutrinação em ensino e apoia uso de urnas de voto manual.",
      "speaker": {
        "name": "Sóstenes Cavalcante",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696937946,
      "duration": 12,
      "transcription": "Nesse momento a deputada federal Júlia Zanatta. Bom",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696937958,
      "duration": 257,
      "transcription": "A todos, obrigada, parabéns deputado Gustavo Gaia, por essa luta e aos demais deputados aqui presentes também, eu acho que seja que essa é uma das das questões mais importantes que nós temos que enfrentar porque vou dar exemplo pra vocês né, eu sou deputada de primeiro mandato e recentemente uma pessoa me me enviou áudio de uma professora em Santa Catarina dentro de sala de aula de colégio particular, me chamando de nazista, né, então você sabe que você está incomodando quando você chegou, já chegou na sala de aula na boca de professor. E aí eu fiz, tomei todas as providências necessárias, inclusive criminal, mas a pessoa que trouxe a mim essa denúncia ela estava com muito medo, porque aí os adolescentes eles têm uma insegurança enorme e medo do cancelamento, e muitas vezes não sabem como se posicionar, Não sabe que existe mais pessoas ao lado deles que não que também tem medo de se posicionar. Então nós tem que ter plausibilidade no que a gente fala, nas denúncias, isso tem que estar aprovado e os pais, muitas vezes eles chegam primeiro até nós, pra depois a gente falar que tem que ir na escola, os pais precisam se levantar e ter coragem de enfrentar as escolas, vou dar exemplo. Claro que na escola pública é pouco mais difícil né, mas outro dia em Santa Catarina uma escola católica, uma professora de português ensinando linguagem neutra. Tá, estou ouvindo. Nós denunciamos diversos parlamentares, enfim, viralizou nas redes sociais e prontamente AAA igreja não, a escola demitiu a professora, na verdade não era uma professora, era uma militante travestida de professora numa escola particular. Então os pais precisam estar atentos, precisam orientar os seus filhos, nós vamos dar esse suporte agora com essa frente né, e com o trabalho aí do deputado Gaiaer e de de diversos parlamentares, eu tenho conexão direta aberta nas minhas redes sociais, tem WhatsApp que eu ofereço só pra pessoas que querem se comunicar comigo, apresentar denúncias pra gente dar esse suporte, mas as as coisas precisam chegar até gente já com bastante embasamento pra gente poder se levantar e denunciar, certo? Porque muitas vezes o pai vai na escola, denuncia, reclama, mas nada acontece, então ele manda pra gente, a gente faz barulho e aí que vão tomar atitude, então nós estamos aqui, precisamos estar unidos disponíveis pra comunidade escolar, pros pais, pros alunos porque podem ter certeza, nós somos maioria e os professores e os militantes né, porque eu tenho todo o respeito aos professores, aos verdadeiros professores. A minha mãe é professora, a minha sogra é professora, mas professora de verdade que está lá pra ensinar português, matemática e não pra doutrinar como outro dia, também denunciamos uma professora de escola pública chamando Jair Bolsonaro de nazista de fascista e os e os em Santa Catarina os alunos retrucando a professora. Então essa professora foi afastada com remuneração, infelizmente talvez ela teve que queria, né, porque esses militantes não gostam de trabalhar, então com remuneração e aí o povo aí ela os pais ficam bravos mas com remuneração e aí eu falei com o secretário de estado de educação professor Simadon e ele falou Júlia mas nós temos que fazer tudo dentro dos conformes, porque senão chega o Ministério Público e aí eles ganham e a gente tem que reintegrar essa pessoa. Mas vamos lutar porque está aí a base da maior parte do nosso problemas, a doutrinação ideológica. Parabéns, parabéns a todos e conte comigo lá em Santa Catarina.",
      "summary": "Deputada destaca importância de combater cancelamento e doutrinação ideológica em escolas; denuncia professores que incitam ódio e promovem linguagem neutra; incentiva pais e alunos a se posicionarem e denunciarem tais ações; salienta necessidade de ação unida entre comunidade escolar, parlamentares e parentes para resolver esses problemas.",
      "speaker": {
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1696938215,
      "duration": 18,
      "transcription": "Bem, nesse momento passaremos vídeo da deputada federal Bia Kisses, ela que é a segunda vice dessa frente parlamentar, não pode estar aqui, está numa agenda oficial, então, ela deixou vídeo pronto aqui para nós, vamos assistir.",
      "summary": "Mestre de Cerimônias anunciou exibição de vídeo pré-gravado da segunda vice-líder da frente parlamentar, deputada federal Bia Kisses, que não pôde comparecer pessoalmente.",
      "speaker": {
        "name": "ANDERSON BRAZ",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1696938233,
      "duration": 300,
      "transcription": "No seminário, Félix, vôlei, Lisboa em Madrid, eu disse não estarei no dia dez com vocês, na frente parlamentar, a educação sem doutrinação. Eu agradeço o Gustavo Gaia, presidente da frente que me fez bom convite pra que eu seja também vicepresidente da frente. E, estou com vocês aqui virtualmente. Quero desejar muita sorte né pra todos porque teremos muito trabalho pela frente eu luto contra a doutrinação nas escolas há muitos anos, quando eu entrei especial, acabou aquela primeira legislatura, especial acabou aquela primeira legislatura, e estamos nós aqui de novo e agora temos outros guerreiros aí pela causa então o Gustavo Kai era lutador ele como pai como professor né tem toda todo o conhecimento pra fazer essa luta eu como mãe como uma ativista contra a doutrinação né, ativista a favor, a favor das nossas crianças das famílias que as nossas crianças sejam respeitadas que os pais tenham respeitado o seu direito né que está lá no Pacto de São José da Costa Rica, que, que as crianças recebam educação moral, religiosa dos pais né? Então com tudo isso eu estou muito confiante porque essa frente vai gerar muitos frutos. Então nós vamos em frente vamos juntos, quanto mais parlamentares chegarem nessa luta melhor, deputados e senadores mas nós precisamos também dos pais, da sociedade junto conosco porque essa luta é de todos nós. A gente sabe que a esquerda fica enlouquecida quando a gente fala em escola sem partido, quando a gente fala em educação sem doutrinação, não importa o nome que a gente lê né pra isso, a ideia é essa, é que as nossas crianças têm ambiente seguro nas escolas, que elas estejam nas escolas para aprender e não para serem doutrinadas, perseguidas, Hoje não é só mais doutrinação, é uma verdadeira perseguição. As crianças são canceladas e isso não é só no Brasil não esse é movimento que acontece no nível global. Eu tive recentemente na Califórnia e pude observar também né? Conversar com uma sobrinha minha e contou como ela foi cancelada pelo fato dela não ser de esquerda, não apoiar a política da esquerda, não apoiar esse movimento tomar conta de elas controlálas né? E inclusive jogando as crianças contra os pais. O movimento agora, eles querem pedir os pais que acessam ao que passa na escola na sala de aula, né e por isso é preciso sim que seja possível aos pais as crianças gravarem o que acontece na sala de aula, não pode ser sigiloso, não pode ser secreto, afinal, a escola é serviço público que é né a educação é serviço público da escola ela recebe uma concessão à escola particular e à escola privada né ela recebe essa concessão e a escola pública, parece esse serviço diretamente, mas a constituição fala né que a educação cabe aos pais e a escola né o estado é subsidiariamente. Então eu apoio também que é que é a educação domiciliar, tem várias maneiras de você trabalhar né e educar seus filhos para impedir essa doutrinação tá então de qualquer forma pais não tenham tensão total ao material escolar dos seus filhos o que eles estão aprendendo na escola sempre conversa e com seus filhos tá Porque eles não estão mais num ambiente seguro quando quando estão na escola, essa aqui é a verdade tá? Então beijo por vocês, grande abraço e, assim que eu voltar, vou pegar firme aí né, nessa frente e vamos trabalhar juntos, Gustavo Gaia, eu e todos os outros parlamentares, junto com a sociedade, em prol de uma educação sem doutrinação. Beijo. Bom pessoal, a gente está chegando agora ao final",
      "summary": "Deputada agradece convite, prometendo combate a doutrinação escolar e defender direito de pais. Destaca perseguição a crianças, propondo gravações de aulas e educação domiciliar. Pede atenção de pais ao material escolar e anuncia compromisso em trabalhar por educação sem doutrinação com frente parlamentar e sociedade.",
      "speaker": {
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1696938533,
      "duration": 302,
      "transcription": "Desse evento, desse, mais que evento né? Marco histórico, que com certeza vai reverberar, nos quatro cantos dessa nação, como momento oficial em de as famílias entraram no campo de batalha. E esse campo de batalha é o mais importante, essa batalha é a mais importante que está sendo travada, mais importante que todas as outras porque é nessa batalha que são criados os soldados quer prender patriotas, que odeiam os cristãos, toda essa militância, todo toda essa infantaria, ela é criada na doutrinação, na violência ideológica, que os nossos filhos sofrem. E o pessoal do lado de lá, diz que os pais não têm o direito de dizer como os filhos podem ser educados. Isso faz sentido pra vocês? Não. Não. Se nós, os pais, não temos o direito de determinar como será a educação, a criação, quais serão os valores dentro duma sala de aula, com o Lula, exemplo de virtude, se nós não ganharmos essa batalha, todas as outras serão a derrota certa. Então, fica aqui esse momento histórico dia dez do dez de vinte e três, pela primeira vez nós temos como eu disse, né, instrumento institucional pra proteger os nossos filhos, nós receberemos denúncias e vamos agir de acordo com as denúncias que nós recebemos. Nós vamos proteger os nossos filhos porque o maior teste de moralidade de uma sociedade é a forma como as crianças são protegidas e nós não vamos falhar nesse teste. É isso. Essa é a nossa missão de vida, principal, até quem não tem filhos entende que a nossa missão é proteger as crianças e eles estão mirando nos nossos filhos. É ali que eles sabem que somente naquele momento de formação que se pode incutir no cérebro dessas crianças e de uma ideologia tão perversa e tão nefasta quanto essa ideologia da esquerda. Então pra gente poder encerrar, informamos que a Frente Parlamentar trabalha em parceria com o Instituto Nossos Filhos. Caso exista qualquer tipo de denúncia sobre doutrinação, solicitamos que seja registrada no site da instituição. O acesso é pelo endereço w w instituto nossos filhos ponto com ponto b r. Divulgue este site, instituto nossos filhos ponto com ponto b r. Ali nós temos todas as escolas instituições de ensino do Brasil catalogadas, onde você pode escolher a escola que aconteceu a doutrinação, o tópico qual a doutrinação se refere, e deixar ali as evidências, vídeos, áudios, PDF, imagens ou até mesmo relatar o que aconteceu. Nós vamos usar tudo isso pra criarmos conteúdo, documentário, livro, ir até essas instituições de ensino, fazer tudo que for preciso, divulgar as escolas, tudo que for preciso pra salvar os nossos filhos. Lembrando, nós não vamos atrás dos doutrinadores, dos militantes, Não, nós vamos atrás das instituições que permitirem que isso aconteça. Donos de escolas saibam a sua entidade, a sua escola será divulgada, se vocês não tratarem de respeitar as famílias e não impedirem que militantes sequestrem os nossos filhos ideologicamente. É isso pessoal, está encerrada essa cerimônia, agradecemos a presença de todos e desejamos ótimo bom dia.",
      "summary": "Deputado afirma que:",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}