{
  "start_time": 1696951920,
  "end_time": 1696960800,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE INDÚSTRIA, COMÉRCIO E SERVIÇOS",
  "description": "Requerimentos nº 40 e 49/2023 dos Deputados Heitor Schuch - PSB/RS e Jorge Goetten - PL/SC, respectivamente.\r\n\r\n\r\nConvidados:\r\n\r\nWILSON VAZ DE ARAÚJO (Confirmado)\r\nSecretário Adjunto de Política Agrícola\r\nMinistério da Agricultura e Pecuária - MAPA\r\n\r\nANDRÉ AFONSO DE CASTRO (Confirmada)\r\nSub Secretário de Estudos e Análise de Política Comercial da Câmara de Comércio Exterior - CAMEX\r\nMinistério do Desenvolvimento, Indústria, Comércio e Serviços - MDIC\r\n\r\nFABIANO OSWALD (Confirmado)\r\nCoordenador-Geral de Apoio à Agroindústria e Estruturação da Produção Familiar\r\nMinistério do Desenvolvimento Agrário e Agricultura Familiar\r\n\r\nELTON WEBER (Confirmado)\r\nDeputado Estadual e Presidente da Frente Parlamentar Agropecuária da\r\nAssembleia Legislativa do estado do Rio Grande do Sul\r\n\r\nOSCAR GUTZ(Confirmado)\r\nDeputado Estadual e membro da Comissão de Agricultura e Pecuária da Assembleia Legislativa do Etado de Santa Catarina - ALESC\r\n\r\nDARLAN PALHARINI (Confirmado)\r\nSecretário Executivo do Sindicato das Indústrias de Laticínios do Rio Grande do Sul - Sindilat\r\n\r\nANGELO SARTOR (Confirmado)\r\nTesoureiro do Sindicato das Indústrias de Laticínios do Rio Grande do Sul - Sindilat\r\n\r\nSÉRGIO RODRIGUES ALVES (Confirmado)\r\nPresidente da Federação das Associações Empresariais de Santa Catarina - Facisc\r\n\r\nEUGÊNIO ZANETII (Confirmado)\r\nVice-presidente da Federação dos Trabalhadores na Agricultura no Rio Grande do Sul - Fetag/RS\r\n\r\nARISTIDES VERAS DOS SANTOS (Confirmado)\r\nPresidente da Confederação Nacional dos Trabalhadores na Agricultura - Contag\r\n\r\nGUILHERME SOUZA DIAS (Confirmado)\r\nAssessor Técnico de Pecuária de Leite\r\nConfederação Nacional da Agricultura - CNA",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 05",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2333230",
  "speeches": [
    {
      "start_time": 1696951913,
      "duration": 1020,
      "transcription": "Muito boa tarde senhoras e senhores. Sejam todos muito bemvindos, ao Plenário cinco da Câmara dos Deputados para audiência pública extraordinária da comissão de indústria comércio e serviços, nesse dia dez de outubro de dois mil e vinte e três. Declaro aberta a presente audiência pública convocada em decorrência da aprovação dos requerimentos número quarenta deste ano de minha autoria e quarenta e nove, também desse ano de autoria do nobre colega deputado Jorge Goethe de Santa Catarina, para debater o aumento do volume das importações de lácteos no país. De acordo com, a Agrostat, plataforma de dados comércio exterior do Ministério da Agricultura importação de leite em pó da Argentina Uruguai aumentou mais de quatro vezes nesse entre janeiro e maio desse ano de dois mil e vinte e três, em comparação com os primeiros meses de dois mil e vinte e dois. Em junho foram setenta e dois vírgula oito mil toneladas do produto contra dezesseis mil vírgula nove toneladas do mesmo período do ano anterior. O aumento expressivo nas importações de leito tem impacto direto na manutenção da atividade dos produtores brasileiros, uma vez que vem acentuando a falta de estímulo à produção nacional, com o risco de encolhimento da cadeia produtiva e desabastecimento do produto. A indústria de laticínios desempenha papel fundamental na economia brasileira, com geração de empregos fomentando desenvolvimento rural e garantindo fornecimento de alimento essencial à população. Por isso é urgente que debatamos nesta audiência pública os efeitos das importações e suas consequências no mercado do interno e também vamos destacar neste debate, as regulamentações vigentes com o objetivo de promover mercado justo e equilibrado. Eu queria registrar aqui com muita alegria, com muita satisfação, as representações. A partir da nossa querida Contag senhor Aristides dos Santos Alberto Broch, a Vânia que estão aqui, a Mônica que são da direção pelo que eu vi são os quatro, mas também, mas também os diretores das FETAGS que estão aqui no encontro de política agrícola em Brasília, de Alagoas, Amazonas, Bahia, Ceará, Espírito Santo, Goiás, Maranhão, Minas Gerais, Mato Grosso, Mato Grosso do Sul, Pará, Pernambuco, Piauí, Paraná, é o grande, perdão, Rio de Janeiro, Roraima, Rio Grande do Norte, Rondônia, Santa Catarina, Sergipe e o Glorioso Rio Grande do Sul. Sejam todos bemvindos. Sejam muito bemvindos. E à vontade aqui na nossa comissão. Vamos compor então a nossa mesa dos trabalhos, eu quero convidar as pessoas a seguir pra estarem aqui conosco outros estão pelo sistema virtual e feitas as considerações iniciais quero agradecer a presença de todos os senhores, das senhoras parlamentares e demais presentes em plenário, principalmente os nossos convidados que gentilmente aceitaram o nosso convite, para estarem aqui nessa audiência pública, participando da mesma, e aproveito para consultar o plenário quanto a inclusão de participar da audiência pública do senhor Eugênio Zanetti e vicepresidente da Fetária de Rio Grande do Sul Veras dos Santos, presidente da Contag da Confederação Nacional dos Trabalhadores na Agricultura. Havendo a anuência dos parlamentares presentes, estão incluídos os referidos participantes na nossa mesa de debates. Quero convidar para estar aqui à mesa, à nossa esquerda, a representação do governo, começar pelo cabeça branca de quarenta anos de Ministério da Agricultura, sempre conosco nas boas e nas horas difícil. Vilson Vaz de Araújo secretária adjunto de política agrícola do MAPA. Por gentileza do seu visto venha pra cá. Quero convidar também André Afonso de Castro que é o subsecretário de estudos e análise de política comercial da Camex do Ministério do Desenvolvimento da Indústria e Comércio, para estar aqui conosco também. Fabiano Oswald, coordenador geral de apoio à agroindústria do MDA, eu pergunto se ele já está no nosso convívio aqui, não ainda não mas vai vir está bom obrigado. Quero convidar a mesa Aristides Veras dos Santos presidente da Contag que representa todos esses homens e mulheres desse boné bonito da Contag que está aqui. Parece que isso tem alguma coisa a ver comigo. E quero convidar também Eugenio Zanetti, Vicepresidente da FETAG do Rio Grande do Sul a minha federação minha terra natal. Guilherme Souza Dias da CNA está aqui na casa, está aqui ok seja bemvindo não sei se temos cadeiras para todos, mas vão se, e eu quero também dizer que estão conosco via sistema. Apresento pra composição também da nossa audiência aqui o deputado Elton Weber. Presidente da Frente Parlamentar agropecuária da Assembleia Legislativa do Estado do Rio Grande do Sul. Oscar Gooz deputado estadual e membro da comissão de agricultura e pecuária da Assembleia Legislativa do estado de Santa Catarina. O senhor, De cabelo mais grisalho parecido com o meu aqui. Não? Não? Darlão Pagliarini. Secretário Executivo do Sindicato das Indústria Laticínios do Estado de avançou o Sindilate está no sistema sim ok. Angelo Sartor tesoureiro do Sindicato das Indústria de laticínios Sindilate. Seu Angelo, Não vi aqui ainda. Sérgio Rodrigues Alves presidente da Federação das Associações Empresariais de Santa Catarina. Ok, muito bem seja bemvindo. Estando todos os senhores e as senhoras que compõem a nossa mesa de debates devidamente apresentados e qualificados. Quero mais uma vez agradecer a presença de todos e todas. Passamos agora rapidamente a discorrer sobre o que vai disciplinar o nosso debate. Por formalidade da casa desculpe, mas faz parte aqui do nosso roteiro. Esclareço que a reunião está sendo gravada e transmitida ao vivo na página da comissão no aplicativo Infoleg no canal da Câmara dos Deputados no YouTube. Para o bom ordenamento dos trabalhos adotaremos o seguinte critério, cada dos convidados Terá até dez minutos pra fazer a sua exposição. Se faltar pouquinho a gente pode dar uma Pequena prorrogada, mas não se espichando demais, senão a gente fica aqui até às dez da noite. Correto? Os deputados interessados em fazer perguntas estritamente sobre o tema deverão inscreverse previamente. A palavra lhe será concedida a respeitada a ordem de inscrição, pelo prazo de três minutos isto é para os deputados. Oportunamento será concedido a palavra os expositores para as respostas e considerações finais. O tempo de comunicação da liderança poderá ser solicitado pelos parlamentares e adicionado ao tempo de interpelação, desde que respeitada a ordem de inscrição, não podendo ser usado para se obter preferência em relação aos demais inscritos. Será registrada a presença do parlamentar. Pela plataforma de videoconferência, Usar a palavra nesta audiência pública. Antes de passar a palavra aos nossos convidados, vamos compartilhar com os presentes aqui no nosso telão alguns dados acerca do mercado do leite. Bem, senhoras e senhores como presidente desta Que é uma comissão nova na casa, ela foi instituída esse ano. Ela tem a missão de cuidar muito das coisas ligadas à indústria. E como tudo passa pela indústria, do carro a caneta o computador e o queijo entre outros tantos. Nós também cuidamos das pautas do comércio e do setor de serviços. Portanto, eu queria antes de mais nada, atre vermeme a fazer uma pequena introdução, pela ausência do colega deputado Jorge Goethe, que todos os O senhor sabe o que está acontecendo nas enchentes de Santa Catarina nenhum parlamentar daquele estado está aqui em Brasília nessa semana, Foram todos dispensados em função da questão do clima, pra posicionar o tema digamos assim colocar a bola no centro do gramado pra a começarmos os debates em seguida. Vocês podem visualizar no telão. Uma pequena introdução do volume de leite, de importações e derivados em toneladas, que chegaram no Brasil nos últimos três anos ou estão chegando ainda. Como podem ver no 2021 foram 42 mil e oitocentos toneladas. No ano passado 21 vírgula E este ano, até setembro já são mais de sessenta e nove mil toneladas isto é dado oficial, do próprio governo federal. E a grande pergunta que nos cabe é. Qual a nacionalidade das vacas que produziram este leite? Será que é só na Argentina e no Uruguai ou tem de outras partes do mundo? Tem alguma rastreabilidade? Ou nós estamos daqui a pouco comprando leite de outro lado do mundo, para os nossos, mercados pra nossas famílias. A segunda lâmina fala do preço, preço médio. Eu só queria registrar que nós temos nota fiscal de produtor de leite que, no mês passado recebeu real e quatro centavos. E eu pessoalmente fui e tem a foto que eu fui aqui no mercado em Brasília, e vi promoção de leite a quatro reais e Moção de leite a quatro reais e cinquenta e nove centavos o litro. Ou seja, de lado se explora o produtor, e o consumidor também é explorado. O preço médio de dois mil e vinte e de vinte e dois e vinte e três estão na tela. Hoje no Rio Grande do Sul, segundo Eugenio Zanetti que veio lá do Rio Grande do Sul hoje, O preço médio está na faixa de real e oitenta e oito centavos. E a última lâmina que eu queria mostrar, é que com o reflexo nessas importações e na queda do preço, o agricultor sabe fazer conta e sabe fazer muito bem feito. Ele no nosso estado de dois mil e quinze pra cá, isso aqui é dado oficial da Emater do Rio Grande do Sul. A conta não fecha, e os produtores acabam abandonando a atividade. Esse mapa aqui inclusive foi apresentado, aos ministros porventura, da ocasião da Spointer que é a maior feira agropecuária ou seja, em meia dúzia de anos, Nós perdemos sessenta por cento dos produtores de leite. E aí eu queria, dizer ao André, o senhor vai ter que nos explicar muitas coisas hoje aqui. Como é que a Camex permite importar leite quando não falta no mercado nacional? E em volume tão grande. Nós não somos contra importar quando a gente não tem produto. Mas, Essa importação vai quebrar primeiros produtores, vai quebrar as cooperativas, vai quebrar a indústria e vai quebrar nossos laticínios. E quando a gente vê o governo com boa vontade proíbe a retratação do leite, compra leite pela CONAB, Fala na subvenção, mas a gente não tem visto fazer efeito prático, pra virar o jogo e fazer com que as coisas mudem duma hora pra outra, e nós estamos nos arrastando nesse assunto desde junho, não sei quantas reuniões nós já tivemos nos ministérios, com o governo, eu me convenço cada vez mais, Alberto Brock, se nós não tivermos uma cota de importação, teto de importação assim como tem a indústria automobilística, que traz carro da Argentina pro Brasil mas tem valor máximo, não é quanto se quer importar, todas essas coisas não vão ter solução, e nós estamos sujeitos a ver a morte triste e lenta do setor leiteiro e depois que o produtor parou de produzir muito dificilmente ele vai voltar à produção. Portanto em base nisso nós inclusive com a ajuda da consultoria da casa aqui do Congresso Nacional Protocolamos hoje projeto de lei que eu espero que tramita com velocidade nas comissões e vá ao plenário. Que veda, que proíbe conceder benefício fiscal a quem utilizar leite e seus derivados importados do exterior. Tem que ter benefício quem comprar leite do produtor nacional pra valorizar a produção os produtores. Esse é o recado inicial que eu queria dar, Dizer que todos se sintam muito à vontade que essa aqui não seja apenas só mais uma audiência, mas que a gente possa ter a oportunidade de encaminhar coisas, concretas pra resolver, pra dar resposta aos produtores, às cooperativas, às laticínios, às indústrias, e tantas e tantas famílias que estão sob o abrigo dessa atividade tão importante no nosso querido Brasil. Até porque, se hoje nós não cuidarmos do setor produtivo amanhã depois, Talvez tenhamos que importar leite todo santo dia e aí sim nós vamos pagar a conta muito mais cara do que é hoje. Se essa é a comissão de indústria comércio e serviço, foi orientado a ouvirmos primeiros representantes das indústrias. Nós temos dois aqui a princípio mais identificados, que é o Darlan Palharini do Rio Grande do Sul, e também o seu Ângelo Sartor. Também do Rio Grande do Sul, aliás são três. Tem aqui também o seu Sérgio, que é de Santa Catarina. Eu pergunto o Darlan Praglarine se o senhor pode falar agora, que o senhor está remoto, mas A0A0 vídeo está fechado aqui será que ele está me ouvindo? Senão eu passo a palavra pro Sérgio Rodrigues Alves, pode ser Sérgio. O senhor está a postos em Santa Catarina na terra das enchentes, nossa solidariedade ao querido povo catarinense. O senhor tem dez minutos pra fazer a sua exposição em nome da Federação das Associações Empresariais de Santa Catarina. Por gentileza.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696952933,
      "duration": 507,
      "transcription": "Obrigado deputado. Espero que estejam me escutando bem. Estamos ouvindo. Obrigado. Quero aproveitar e cumprimentar todos os parlamentares, nossos deputados aqui de Santa Catarina, e a todos os convidados. Uma forma bastante breve vou fazer uma rápida apresentação, hoje eu represento quarenta mil associados aqui no nosso estado como presidente da nossa federação dos diversos segmentos existente, agronegócio, comércio, serviço, indústria, enfim. E nós temos acompanhado alguns setores que vêm passando por dificuldades aí muito sérias, e uma delas é essa que é a origem aqui dessa nossa é desse nossa dessa nossa audiência que é o setor de leite da qual eu tenho acompanhado e feito diversas reuniões aqui no estado, porque a a verdade é o seguinte, não é que nós vamos morrer nós já estamos morrendo. Só pros senhores terem uma ideia da dificuldade que nós estamos passando, eu acho que o presidente colocou muito bem hoje nós somos o nosso produtor é explorado nós consumidores somos explorados enfim, mas só pra vocês terem uma ideia da dificuldade, Santa Catarina tinha nos na década de mil novecentos e noventa, se não me engano, setenta e cinco mil produtores, família produtora de leite. Hoje, nós estamos reduzidos a vinte e quatro mil, essa é aquela famosa história da morte lenta não tem, hoje você não consegue mais segurar, o 0 jovem, o filho do produtor Eu na na no campo, porque os próprios pais já dizem olha não vai procurar outra coisa porque aqui não dá mais, e de fato não dá mais, hoje tem fator veja não é só o aspecto da importação do leite do do que que está acontecendo. Hoje nós já estamos consumindo leite do de do outro lado do mundo, né? Mas veja assim olha, hoje nós estamos tendo dificuldades em relação a não ter A internet no campo, e como é que você vai segurar o pessoal no campo se você não tem internet? Como é que o governo consegue exigir nota é o eletrônica se não tem a internet. Hoje nós temos dificuldades em linhas de créditos pra sustentar, o preço do milho o preço da ração inviabilizou o negócio do produtor de leite, a situação é muito séria, é muito séria porque hoje a a maioria dos produtores das famílias Quem comanda todo esse processo são as mulheres, que levam o sustento pra dentro da família, porque os homens os filhos já saíram já foram procurar outras alternativas, e é uma questão de tempo, então acho que nós precisamos de fato criar programa pra dar uma sobrevida ao produtor, e essa sobrevida, na minha singela proposta, na minha singela colocação, eu diria que se passa, primeiro, por subsídio ao a ração, ao milho pra isso poder dar o mais sustentabilidade produtiva ao produtor. Assim como hoje nós temos o subsídio Do óleo marítimo, né, protetor de pesca, nós temos que pensar em alguma coisa porque do jeito que está os custos, e não é só o custo da matériaprima do milho da ração, é o custo da logística, é o enfim, se tornou inviável, se tornou inviável a produção, infelizmente é a situação da morte lenta. E nós temos que criar incentivos também pra financiamentos, pra linhas de créditos, para que o produtor possa comprar novo equipamento pra fazer a extração do leite, pra que possa aumentar, possa mudar as suas matrizes enfim, precisa ser feito não adianta a gente ficar tendo monte de É o discussões como a gente faz e a gente participa dele, reuniões, e tudo se faz de conta, todo mundo sabe qual é o problema, inviabiliza pessoal, nós temos que tomar uma uma tomar de fato agir, tomar Tudes fazer coisas nesse sentido porque é uma questão de tempo, nós estamos morrendo o nosso produtor não vai conseguir mais sobreviver se não houver apoio se não houver suporte, se não houver uma atenção voltada pra pra ajudálo. Então nesse sentido, eu gostaria de de fortalecer todo esse movimento em prol da defesa do produtor de leite, não só do estado de Santa Catarina mas do estado do Rio Grande do Sul de todas aquelas porque o problema é mesmo a todos, o problema é é comum a todos vamos dizer assim, então nesse sentido eu queria fazer até esse desabafo porque Eu eu sei a dificuldade que está existindo, as pessoas estão morrendo vão morrer porque não não conseguem mais sobreviver, não é mais competitivo, não tenho resultado nós deveríamos hoje e esse trabalho eu venho defendendo aqui dentro do estado de Santa Catarina nós tínhamos que no mínimo por dois anos tributar 0 do produtor, tributar 0 0, passar no mínimo dois anos sem ter tributação pra ele poder ter Eu ter pouco de fôlego poder sobreviver alguma coisa. Hoje ele já, olha é herói, e assim, eles não têm feriado, não têm Natal, não têm final de semana, a vaquinha está lá tu tem que tirar todo dia, Olha é trabalho é sacrifício não é fácil, então nós temos que dar, nós temos que dar atenção, nós temos que cuidar desse desse pessoal. Hoje pra quem importa leite se nós temos condições de ser autossuficientes e somos autossuficientes. Hoje o setor de laticínio e o número de estado é o tem capacidade pra produzir mais de treze, quatorze, quinze, dezesseis milhões de litro dia, está recebendo sete e meio porque não, o resto ele compra de fora. Então como é que, a conta não fecha, a linha ali final não fecha. Então, uma vez por todas, nós precisamos agir seriamente com o produtor e com muita responsabilidade com o produtor deleite, porque ele está morrendo e a culpa no fundo vai ser nossa, a culpa é nossa, do nosso, que nós não estamos tomando atitudes coerentes pra resolver essa situação de uma vez por todas a gente tem que entrar em defesa e acabar com essa história de dessa concorrência desleal, e é é assim olha, não é só a importação senhores, É o descaminho que está entrando, é o contrabando do leite que está entrando também nos status e isso tem que ser observado e lá na ponta tem que melhorar essa fiscalização desses produtos que estão sendo negociados lá. Então essa somatória é algo que nós temos que que ficar atentos então essa é a minha contribuição que eu que eu trago e de fato a gente tem que, não adianta ficarmos só em discutindo as coisas a gente tem que de fato fazer acontecer as coisas então parabéns inclusive pelo esse projeto de lei aí que proíbe conceder benefícios pra quem não utiliza os nossos produtos aqui e e vamos vamos vamos trabalhar em prol aí e ajudar o produtor de leite porque ele está morrendo e nós não podemos ficar isentos anônimos a todo esse processo então obrigado obrigado por essa oportunidade eu vou ficar e à disposição de todos os senhores muito",
      "summary": "Presidente da Federação das Associações Empresariais de Santa Catarina destacou dificuldades do setor de leite no estado. Existiam 75 mil produtores na década de 90, hoje restam 24 mil. Mencionou falta de internet, aumento de custos e inviabilidade da produção. Propôs subsídios à ração e incentivos a financiamentos para ajudar o produtor. Criticou importação e contrabando de leite e falta de fiscalização.",
      "speaker": {
        "name": "SÉRGIO RODRIGUES ALVES",
        "position": "Presidente - Federação das Associações Empresariais de Santa Catarina - Facisc"
      }
    },
    {
      "start_time": 1696953440,
      "duration": 34,
      "transcription": "Muito obrigado Sérgio quero saudar a colega deputada do Rio Grande Edinete Bispo seja bemvinda saudar também aqui o Vilson Massotti Primo diretor executivo da Associação Brasileira de Pequenas e Médias Cooperativas e Empresas de Laticínios. Passar a palavra de imediata ao Darlan Pagliarini, que é o diretor executivo do Sindilate do Rio Grande do Sul. Abre teu microfone e solta o verbo, isto.",
      "summary": "Deputado saúda colega deputada e convidados, entrega palavra a Darlan Pagliarini.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696953474,
      "duration": 932,
      "transcription": "Abri aqui boa tarde deputado. Cumprimento o senhor aí também o amigo Wilson Vaz. Temos aí também o Guilherme da CMA e em nome dele eu cumprimento a todos aí na questão dessa audiência pública. Eu vou até seguindo essa questão até dessa nossa apresentação, né. Eu até mandei material de apoio junto. Pedirei que passasse aí a a lâmina. Pode ser a agora está configurado aí pra. A próxima lâmina. Aqui eu só faço uma uma referência só para nós termos uma ideia, né. O tão grande é esse mercado lácteo mundial, né, que nós temos aí. E os outros vinte por cento dividido aí entre búfalo que é mais representativo e depois outros animais aí então nós temos aí uma demanda no mundo de 931 bilhões de leitos de eleito. Seguindo a próxima. Né? Aqui a gente tem os principais regiões do mundo que são as maiores produtoras, né. A Ásia aí se destaca pela questão até da produção sendo o maior centro produtor, né aí fechando 749 bilhões e a gente vê que América do Sul onde a gente está posto aí representa pouco mais de 9 por cento da produção mundial. A próxima. Aqui também a questão até da produção de litros, o que que foi em 2021 comparando com dois mil e vinte tanto de que a União Europeia teve decréscimo de 0 três por cento e o Brasil também, né, aí começa aquela questão de falta de incentivo, o abandono da atividade leiteira tem n motivos, né, então a nossa produção ela caiu ponto setenta idêntico a Turquia que também caiu ponto setenta a produção 2020 comparado com dois mil e vinte e A próxima. Aqui eu eu trago só uma questão de que tão importante vai ser nós até temos uma política de incentivo como também. Nessa questão das exportações, nós temos hoje e aí eu chamo atenção da de Europa e União Europeia que são super evitárias na na questão da. Oferta de lei, né. E nós estamos aí para essa fechar acordo europeia com o Mercosul, né. Nós já estamos tendo problema e com a Argentina podemos problemas muito mais sérios aí com a questão da produção de leite, quando a gente fala do acordo com a União Europeia. Então acho que realmente é momento muito importante de que nós tenhamos uma boa política para o setor do leite e aparece aí a questão de quais os mercados hoje que são deficitários na questão do consumo de lei na América Central, África e Ásia que mesmo sendo a maior produtora de lácteos nós temos aí também uma grande mercado a ser explorado seguindo a frente. Aqui nós temos então dentro da indicação da Organização Mundial de Saúde fala na questão de 240 litros habitantes ano, né. Nós vamos que a grande maioria dos das regiões do mundo, tem potencial de crescimento inclusive o Brasil também, né. O nosso consumo hoje está em cento e setenta e oito litros por habitante, né. E essa média é de duzentos e quarenta, então nós temos aí. O a Ásia destacando aí com setecentos e quarenta bilhões potencial de consumo de lácteos, né, a médio e longo prazo quanto a África também. Seguindo a frente. Aqui só trazendo aqui os maiores. Exportadores de leite em pó e os importadores, né. Então nós temos aí o mercado restrito do mercado internacional, né, são oitenta e três bilhões de litros que se comercializa no ano todo onze por cento da produção grande parte da produção, ela fica dentro dos países mesmo, né. Então nós temos aí destacado União Europeia e Nova Zelândia como os grandes exportadores como Estados Unidos também passando para a próxima. Aqui é os maiores exportadores estão de leite em pó e nós vemos que o que o Brasil, né, ele desponta aí como o segundo maior importador isso em de Janeiro a maio de dois mil e vinte e três, sessenta e quatro mil toneladas, né, perdendo somente pra China, mas aí a gente pega em termos de tamanho de país, né, ver o destaque que nós estamos tendo que a gente chama aí destaque negativo, né, estarmos aí despontando como sendo grande país importador de leite em pó. Seguindo a próxima. Aí tem dos Queijos também, mas aí o Brasil não não aparece nessa nessa listagem, né, tendo aí como grandes importador Reino Unido, Japão, então é mercado muito grande do do queijo e também precisamos desenvolver dentro do próprio Brasil esse potencial. Seguindo a frente. Aqui dá para nós verificarmos essa porque que também nós temos que trabalhar a questão da da competitividade, né. Nós temos Estados Unidos e com 102 bilhões de produção, né. E número de vacas, 9 milhões e meio de vacas, né no e trinta mil e seiscentos propriedades, né o tamanho dos estamos lá em média de 309 animais, o que representa que cada tampo tem uma produção acima de 3 milhões delitos ano. O Brasil, né, nós temos somos hoje nesse nessa comparação aqui. Dois mil e vinte e o segundo maior produtor, né atrás da dos Estados Unidos e a China muito próxima aí na questão de de números, né, 35, oitenta e sete bilhões. Temos aí mais de 16 milhões de vacas em ordenha. Propriedades mais de milhão 129 mil, só que daí a média de de vacas portamos, 14 vacas por tampo e a nossa produtividade de 31.000 litros ano portanto a média brasileira. E aí eu vou. Pedirlhes a vocês ir direto para Argentina pegar aqui as as três últimas linhas, né, onde a Argentina tem uma produção de onze ponto 90 bilhões de litros, milhão e meio de animais, 10.400 propriedades. Produtores de leite, a média de cento e cinquenta e dois animais quer dizer, mais de dez vezes a média do Brasil e com uma quantidade de milhão 144 mil. L ano por tampo. Deleite, né. O próprio Uruguai que tem uma produção bastante pequena se olhar o contexto mundial, 235 bilhões para 420.000 animais, né, 3.200 propriedades uma média de cento e cento e trinta e duas vacas por por tampo e uma produção de setecentos e trinta e dois mil por tampo ano. Eu tenho aqui o Rio Grande do Sul que é o estado que a gente tem usados e levantado pela Emater e mesmo assim ele fica aquém nessa questão de competitividade, né. Nós temos 435 bilhões de produção, 770 mil animais em em ordenha, propriedades 33.019 propriedades, uma quantidade média de 23 animais, mas mesmo assim, nós temos aí 131 mil litros por propriedade de ano, né. Lembrando que só aí nessa questão de custo de transporte cada litro transportado em média custa vinte centavos seguindo a frente. Aqui a gente entra justamente nessa questão das importações, o que que tem ocorrido seguindo a próxima. Aí a questão se fala tanto na questão do acordo Mercosul, né dentro do regimento do Mercosul já prevê essa questão de que, tem que ter simetria entre os estados partes, né, não é o que está ocorrendo agora com esse subsídio tanto da Argentina e Uruguai que prorrogou a questão das dívidas de seus produtores seguindo a próxima. Aqui tem as medidas então principalmente em questão de leite em pó. Seguindo a frente. Me desapontado pelo Uruguai que foi refinanciar os seus produtores pelo prazo de quinze anos e dois anos carência. Seguindo a frente a medida da Argentina ela tem tal em duas resoluções na verdade mais uma terceira que ocorreu na no fim da semana passada, né, então ela criou o subsídio para produtores de mil e quinhentos litros. Quinze na época, né, quarenta e dois centavos por litro, depois outro extrato de 1500 a cinco mil litros, uma bonificação de vinte e oito centavos. Passando a frente, né? Depois nós temos outra resolução que saiu em julho, né? Diminuindo pouco a questão até pela questão da inflação, mas a representante de vinte e oito centavos por litro para produtor até mil e quinhentos litros e de mil e quinhentos e sete mil e vinte e centavos, né, seguindo a frente. Aí a gente fez uma tabela do que efetivamente o produtor argentino recebeu durante o ano, né, até agora são R$90.000 que ele recebeu de bonificação do Governo Federal separado em em estratos, então produtores até 1500 litros e 5.000, 67.000 e acima de até a 7000 litros 22.560, seguindo a próxima. Então são 16 milhões cento e sessenta mil pesos que eles receberam de bonificação, né. Isso foi dinheiro direto aos produtores seguindo a próxima. Houve também agora a suspensão da retenção do imposto, isso vai se tornar eles mais competitivo aí entra aspecto direto à indústria que são. 9 por cento na questão do leite em pó e quatro e meio nos queijos quatro e meio por cento, então tornase quase a questão cambial. Zerada com essa situação seguindo a frente. Né. O governo também fez algumas medidas aí para o consumidor argentino também a devolução do IVA seguindo a frente. Sugestões de medidas aqui que vem a questão que que nós entendemos e que seria necessário pelo Governo Federal já que se falou aí na questão da bonificação que houve pra de imposto para as indústrias de automóveis, nós sugerimos a questão de Complementação do PIS e Cofins voltando ele a cem por cento, o que daria impacto né de em torno de onze centavos por litro. Seguindo a frente que diminuiria a questão até de diminuição de preço ao produtor e com isso nós não tornarias mais competitivo. Isso representaria em quatro meses de benefício em torno de novecentos e oitenta e dois milhões de reais, né. E lembrando que cada real injetado na cadeia leiteira, o efeito multiplicador na economia são treze reais e não sairia do caixa do governo e sim como crédito tributário como ele tem feito nas injeções de recursos seguindo a frente já finalizando. Outra sugestão de medida é o prêmio de escoamento à produção, o PEP, nós precisamos também ter uma legislação que nos facilita a exportação nós não temos nenhuma política de incentivo para exportação, né. Então nós precisaríamos mudar a questão da legislação do Pepe para poder exportar produtos acabados. Depois nós temos a sugestão Que é na próxima lâmina. Linhas de crédito também copiando a questão do Uruguai, então nós nada mais do que nós estamos pedindo é uma. A equalização com os parceiros do Mercosul e a última medida aqui pra ir pra finalizar efetivamente, né, a criação do fundo nacional de sanidade do lei, já que esse leite que entre para nós existe risco sanitário, então nada mais justo de que existe uma questão desse da cobrança do fundo já que os estados aqui do do Sul do Sul Santa Catarina e Paraná paga fundo de sanidade justamente é pra fazer frente a as questões sanitária. Então colocaria essa a questão e encerraria aí a a exposição de números eu não trouxe a questão da balança comercial porque nós entendemos e que houve uma pequena redução mas é bastante irrisória ainda nesse mês de setembro e só faria uma complementação deputado que à medida que o senhor falou ali do desse decreto, né de no projeto de lei no sentido aí de finalizar a questão dos importadores, né. Peça uma atenção especial, né, já que grande parte das importações são de indústrias alimentícias e não de laticínios. Então, mas isso com certeza, na discussão à frente a gente vai poder dialogar de como calibrar essa questão dessa desse projeto de lei que o senhor está encaminhando aí. Da minha parte seria essa",
      "summary": "Produção laticínios alta na Ásia; 2021: queda de 0,3% na UE e Brasil em produção de leite. Ásia tem grande potencial de consumo; mercado de leite em pó é de 83 bilhões de litros, dominado pela UE e Nova Zelândia. Brasil é 2º maior importador de leite em pó. Sindilat recomenda políticas cautelosas de importação e medidas governamentais para incentivar produção e minimizar riscos sanitários relacionados à importação de leite no Brasil.",
      "speaker": {
        "name": "DARLAN PALHARINI",
        "position": "Secretário-executivo - Sindicato das Indústrias de Laticínios do Rio Grande do Sul - Sindilat"
      }
    },
    {
      "start_time": 1696954406,
      "duration": 29,
      "transcription": "Ok obrigado Darlan Pagliarini. Pergunto se os deputados Elton Weber ou Oscar Guts estão em condições de falar com a gente agora? Não? Então vamos a representação dos produtores que está aqui à mesa. Quem fala primeiro é o presidente maior ou o vicepresidente do Rio Grande do Sul. Eugênio Zanetti pela Fetag do Rio Grande do Sul.",
      "summary": "Deputado fala em nome dos produtores de RS, dá voz a Eugênio Zanetti da Fetag RS.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696954435,
      "duration": 126,
      "transcription": "Tarde a a todos, quero cumprimentar o deputado Heitor Chu, parabenizar pela convocação desta importante audiência pública, cumprimentar o companheiro presidente da Contag o Aristides Veras dos Santos, em teu nome Aristides cumprimentar todos os companheiros aqui da da Contag de todas as federações aqui desse importante evento aqui, que é realizado aqui através dessa audiência pública, e amanhã teremos né, o dia nacional de mobilização em defesa dos produtores de leite. Refrizar aqui que é em defesa dos produtores de leite é pela sobrevivência dessa importante categoria que a gente está mobilizando nesse nesse dia de amanhã. Quero cumprimentar também aqui o pessoal do do governo aqui do do IMDIG, também do do MDA, né o 0 Vilson Araújo aqui também representando né o 0 governo, e dizer que AAA Fetag do Rio Grande do Sul através da Contag desde março, Deste ano a gente vem denunciando a questão do o aumento desenfreado das importações de leite. Medida lá em julho de dois mil e vinte e dois adotada, visto que, em algumas prateleiras de supermercado, alguns mercados de bairro, o litro de leite chegou a dez reais pra uma caixinha de leite. Diante dessas medidas, foi aberto as as porteiras pra importação de leite. E esse ano, a situação se agravou e veio a aumentando de forma desenfreada números mostrados aqui pelo deputado Heitor Chul aqui também, e pelos pelos demais. Fazendo com que houvesse desequilíbrio muito grande No sinal né? Na cadeia. Na cadeia do leite É no no tarde Sérgio tudo bem? Certo tudo bem? Na verdade no Youtube e o pessoal está ouvindo, eu estou com o pessoal aqui no escritório mas",
      "summary": "Vice-presidente da Fetag/RS discutiu aumento de importações de leite, impacto no preço e mobilização em defesa de produtores no dia seguinte. Cumprimentou autoridades presentes e mencionou denúncias desde março de 2022. Preço de leite atingiu R$10 por caixinha em algumas lojas.",
      "speaker": {
        "name": "EUGÊNIO ZANETII",
        "position": "Vice-presidente - Federação dos Trabalhadores Rurais na Agricultura Familiar do Rio Grande do Sul - Fetag/RS"
      }
    },
    {
      "start_time": 1696954561,
      "duration": 51,
      "transcription": "Está sem Pagarine teu microfone está aberto aqui está atrapalhando o Zanetti aqui. Está ruim pra nós então. É. Você pode fechar aí por favor? Será que eles vão se restabelecer? Eles diriam né? Pra vocês aqui já estão restabelecidos, já estamos vendo os senhores aqui. Esses teus números aí que você apresentou é muito interessante hein? Ô Sérgio Está bom, papo? Acho que eles não estão nos ouvindo. Não estou escutando. Sérgio, Sérgio, alô. Está no mudo. Tem como fechar aqui? Está bem. Senão, Senão não vai dar certo o nosso carnaval aqui. Continue por gentileza Zanetti, desculpa esse atrapalho da tecnologia.",
      "summary": "Deputado enfrenta dificuldade com microfone durante reunião, perturbando o Zanetti; expressa preocupação se ouvintes \" já estão restabelecidos\" e se \"eles nos ouvindo\"; solicita fechamento do microfone para continuar reunião.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696954612,
      "duration": 377,
      "transcription": "Então como eu vinha dizendo esse aumento desenfreado nas importações de leite fazendo com que houvesse desequilíbrio muito grande entre a oferta e a procura. O Brasil ele tem histórico de que falta em torno de de três por cento da produção, nós consumimos três por cento a mais do que aquilo que a gente produz. E esse ano entrou em torno de doze por em torno de doze por cento da produção nacional. É muito leite que está entrando aqui do nosso país, E0E0 leite em pó integral tem três anos de validade, então está fazendo com que o pessoal está reforçando os seus estoques, e essa situação que a gente deve estar vivenciando hoje, ela atende a cada dia que passa se agravar. E como eu vinha dizendo desde março nós estamos denunciando isso fazendo diversas reuniões com o ministro Paulo Teixeira, o ministro Carlos Fávaro esteve lá no Rio Grande do Sul, o vicepresidente da república por três oportunidades mostramos essa a esse cenário, e algumas medidas foram anotadas, né, a questão da dar estabelecimento das cotas de importação, né a a resolução três cinco três ela foi revogada então foram restabelecidas, mas neste momento, a gente precisa de condições parecidas com aquelas que o produtor da Argentina teve. Produtor de leite com até mil e quinhentos litros de leite em seis meses na Argentina, ele recebeu noventa mil reais de incentivo. Eu pergunto qual é o produtor nacional que sobrou noventa mil reais nos últimos seis meses? Porque de alguma maneira ele pagou as suas despesas. Então a gente precisa urgentemente, né, a essa diferença entre o custo de produção segundo levantamentos feito por nós lá no Rio Grande do Sul em torno de dois reais e vinte e cinco centavos. Temos em média lá no Rio Grande do Sul, produtor recebendo em torno de e oitenta a e noventa ah centavos pelo litro de leite com mais previsão de baixa agora pra esse mês. Então como é que o produtor vai se manter na atividade? E aquele cenário, que a gente viu, de dois mil e quinze nós éramos oitenta e quatro mil produtores de leite no Rio Grande do Sul, neste ano segundo levantamento da Emater sobraram trinta e três mil produtores. Cenário que até dois anos atrás a gente percebia que era aquele produtor pequeno que não tinha sucessão rural, enfim que desistia da atividade e vendia as vaquinha pro seu vizinho pra aumentar as produção. Mas esse cenário vem mudando. E hoje a gente vê produtor de quinhentos litros, de mil litros desistindo da atividade. E pro consumidor final que nesse momento parece ser bom negócio do preço estar baixando lá na do mercado embora que não na mesma velocidade que baixa para o produtor, com certeza essa conta vai chegar logo logo ali na frente, quando não houver mais produtores brasileiros, que não quando não tiver mais incentivo a essa importante atividade, porque enquanto municípios, o principal dia de movimento no comércio é o dia que o produtor recebe o pagamento pelo leite. Então a gente precisa ter esse olhar, por parte do governo, mas para todos os envolvidos que nós estamos falando da sobrevivência dos produtores de leite, para que possamos, com o conjunto dos esforços, encontrar meios aqui, de primeiro nesse momento, subsidiar o produtor. Tem que ter essa compensação do custo de produção para o valor que o produtor está recebendo e hoje lá no Rio Grande do Sul passa dos cinquenta centavos essa diferença de que o daquilo que o produtor está recebendo pra aquilo que custa reproduzir tendo em vista três anos de estiagem, e agora as cheias que vêm assolando lá o nosso estado, assim como toda a região sul, e falando com os companheiros aqui dos outros estados a situação ela está se agravando em todo o nosso país. Então, além desses subsídios, precisamos criar, cotas de importação, tem que dar jeito de rever esse acordo Mercosul, porque não dá pra permitir que doze por cento da produção nacional entre o nosso país sem sequer saber qual é a origem desse leite, qual é a é a a estabilidade desse leite que está entrando, qual é a condição sanitária que esse leite está entrando, e entramos com pedido, e eu gostaria depois também de ouvir a resposta aqui do nosso companheiro aqui da da Camex as medidas solicitadas porque, o leite que está entrando aqui no nosso país a dezesseis dezessete reais o quilo de leite em pó, e pra indústria nacional você pagar dois reais, por litro de leite ao produtor ela tem custo em torno de vinte e quatro reais. Então se pra indústria ou para os importadores for mais vantajoso comprar o leite lá fora por que que eles vão estar comprando da indústria nacional ou dos produtores nacionais? Então a gente precisa proteger o nosso produtor, a gente precisa em proteger as nossas cooperativas, as indústrias sérias, do que favorecer uma pequena minoria que está ganhando dinheiro né? E muito dinheiro nas custas do produtor e da indústria séria nacional. Então deputado Heitorchu parabenizo aqui pela pela pela audiência pública, mas nós precisamos, né? Ah proteger o produtor nacional, senão como diz o Marcos Tang que é o presidente da associação de Gadulando lá no Rio Grande do Sul, os nossos hermanos os uruguaios e os argentinos vão estar vindo aqui jogar flores no túmulo dos produtores nacional que estão matando com a produção nacional aqui do nosso país. Muito obrigado. Muito obrigado Zanetti, da AFETAR Rio Grande do Sul.",
      "summary": "Importações de leite causam acúmulo de estoque, desequilibrando oferta e procura no Brasil. Soluções buscadas incluem reimplantar cotas de importação e ajustar Mercosul. Número de produtores de leite no Rio Grande do Sul diminuiu significativamente desde 2015. Necessário subsidiar produtores e revisar acordos comerciais para proteger produção nacional.",
      "speaker": {
        "name": "EUGÊNIO ZANETII",
        "position": "Vice-presidente - Federação dos Trabalhadores Rurais na Agricultura Familiar do Rio Grande do Sul - Fetag/RS"
      }
    },
    {
      "start_time": 1696954989,
      "duration": 31,
      "transcription": "Pra não ficar muito gaúcho deputado Elvino, vamos passar por Catarina. Eu quero passar a palavra ao deputado estadual presidente, membro da comissão de agricultura pecuária, da Assembleia Legislativa do estado de Santa Catarina, o deputado Oscar Guts. Deputado o senhor consegue me escutar? Sei que o senhor está em trânsito? Opa, boa tarde, primeiro agradecer por por poder participar, desta importante reunião né?",
      "summary": "Deputado fala sobre passar a palavra a outro deputado estadual, membro da comissão de agricultura pecuária, em uma reunião, agradecendo por poder participar.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696955020,
      "duration": 61,
      "transcription": "E soubemos que temos uma dificuldade muito grande, né? Aos nossos produtores de leite, né? Do tipo que está não pode ficar, então temos ser ágil, rápido e ajudar nossos agricultores porque senão, a cadeia produtiva do leite que vai se encerrar no nosso Brasil desse tipo. Eu não sei o porquê que é importado tanto leite de fora, né? Que eles têm as conta pronta, é só olhar e não deixar entrar tanto leite no Brasil, né? Então nós podia ter valor melhor que e os nossos produtores, nossos parceiro né, fui fui tirador de leite, tirei muito leite, então estão sofrendo aqui realmente muito grave a situação em Santa Catarina, no Rio Grande do Sul, enfim, em todo o Brasil, né? Então temos que olhar com carinho isso aí e quero dizer pra vocês que estamos junto nessa batalha pra ajudar nossos produtores de leite. Muito obrigado deputado Oscar.",
      "summary": "Deputado estadual e membro da Comissão de Agricultura e Pecuária - Assembleia Legislativa do estado de Santa Catarina - Alesc alerta por dificuldades enfrentadas por produtores de leite no Brasil, propõe agilidade e apoio governamental para ajudar esses produtores e limitar importação de leite estrangeiro, visando melhorar preços e suportar parceiros da cadeia produtiva.",
      "speaker": {
        "name": "OSCAR GUTZ",
        "position": "Deputado estadual e membro da Comissão de Agricultura e Pecuária - Assembleia Legislativa do estado de Santa Catarina - Alesc"
      }
    },
    {
      "start_time": 1696955081,
      "duration": 11,
      "transcription": "De imediato passo a palavra ao deputado Helton Weber, que é o presidente da Frente Parlamentar agropecuária da Assembleia Legislativa do Estado do Rio Grande do Sul.",
      "summary": "Discurso do Deputado: passa a palavra ao presidente da Frente Parlamentar agropecuária.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696955092,
      "duration": 368,
      "transcription": "Está sem áudio deputado Elton. Estou sem áudio? Agora sim, pode falar à vontade. Dez minutos. Obrigado deputado Heitor Chux, boa tarde a todos E cumprimentando vossa excelência deputado pela condução desta reunião dessa audiência eu quero saudar a todos os participantes Que estão aí presentes, eu ouvi atentamente a fala dos que me antecederam e quero apenas dizer de que Eu também não entendo como disse o meu colega deputado de Santa Catarina, o que está acontecendo e que nós não estamos conseguindo, Convencer ou talvez não temos colocado argumentos suficientes, mas eu acho que sim, já colocamos todos. Por que que nós estamos há sete meses com uma pauta importantíssima para o produtor de leite, Para o setor industrial do leite, para o estado do Rio Grande do Sul e para o Brasil, para todos os estados, que é a questão Da importação desenfreada de leite do Mercosul, especialmente da Argentina e do Uruguai. Eu estou falando em sete meses porque juntamente com o AFETAC, com o presidente Joel, e demais lideranças deputado Heitorchu e vossa excelência estavam conosco No município de Cachoeira do Sul ainda no mês de março, abril, nós pedimos ao governo através do ministro de desenvolvimento agrário, Presidente da CONAB, alertamos eles e aqui não estou pra culpar ninguém sobre essa questão, mas nós pedimos providências já lá atrás. Quando o preço do leite ainda estava com uma queda de em torno de trinta centavos naquele período ao produtor. Hoje passamos de real e vinte a queda de preços. E até agora, após todo esse período, nós ainda não temos Uma ação prática, eu repito, uma ação prática que vise pelo menos Colocar cotas de importação, que dito todas as vezes eu fui participei de treze reuniões em Brasília, Com o deputado Heitorchu, com o Fetag, com o Contag, com o Ministério da Agricultura, que eu vejo pessoas participando aqui, demais ministérios, E sempre é dito que não dá pra mexer nos acordos, porém a Argentina mexe toda hora nas coisas. Subsidia o produtor de leite direto. Nós temos que comprovar isso e todo mundo sabe do que eu estou falando. Agora a última ação foi tirar as taxas de importação. E nós não temos nenhuma política que vise ajudar como disse o vicepresidente Eugenio Zanetti Para subsidiar o produtor do jeito que a Argentina faz. Se nós também não tivermos as mesmas regras do jogo O produtor que já está com a corda no pescoço vai ficar pior. Porque neste mês eu recebi relatos O pagamento do leite que vai acontecer dia quinze, em muitos lugares vai ter mais dez centavos de baixa. Nós estamos chegando a números de trinta e cinco por cento, quase quarenta por cento de menos Renda mensal do que em março deste ano, comparado ao ano passado também. E tivemos meses com duzentos por cento, duzentos e oitenta por cento, duzentos e trinta por cento a mais de importação de lácteos Vindos do Mercosul. E eu creio que só isto já ajuda a sinalizar que nós precisamos, além de discutirmos sim, Vejo o presidente Aristides da Contag aqui e outras lideranças importantes de entidades do nosso país, nós precisamos discutir sem uma política nacional de leite E avançarmos com certeza nesse debate, com o governo, mas também num primeiro momento agora, Nós precisamos que o governo federal, e eu não acredito que o Brasil não possa chamar Uruguai e Argentina principalmente, E propor acordo, propor acordo como o país que é o mais forte do Mercosul, Que é o mais forte no sentido de propor, eu não estou dizendo que tem que atropelar os outros, mas temos acordo viável para que a cadeia do Leite no estado do Rio Grande do Sul, no país em Santa Catarina e em outros estados não morra. Aqui no estado do Rio Grande do Sul tem frigoríficos Que não querem nem receber mais as vacas para o abate, pagando três reais e cinquenta, três reais e vinte o quilo. Estou fazendo esse relato no sentido como deputado estadual que sou hoje, mas como agricultor, como quem tem uma vida diária com a produção de leite E pedindo mais uma vez deputado Heitorchu e eu sei do seu empenho e de todos que estão aí nessa audiência Para convencer o governo, não estou aqui para acusar ninguém, mas convencer o governo a tomar uma atitude, Uma atitude de chamar os países através dos mecanismos governamentais e propor acordo de volume de entrada de produto lácteo E também neste momento nós precisamos dum subsídio. Nós precisamos de uma complementação Do litro do leite do preço, conforme já sugerido pelo vicepresidente Eugenio Zanet, pelo seu Sérgio de Santa Catarina e por outros que me antecederam. Minha parte era isto. Amanhã vamos estar com a Fetag, com os sindicatos, com o cooperativas, com os agricultores e produtores Lá em Jaguarão para demonstrar mais uma vez nossa insatisfação diante desse fato. Quero apelar ao governo federal, Ao senhor presidente da república, aos ministérios, que tomem em tempo uma posição ainda de resgatar e ajudar para que o nosso produtor de leite Não diminua mais ainda os homens e mulheres que reproduzem leite no nosso estado, no nosso país. Muito obrigado pela oportunidade e boa união a todos nós.",
      "summary": "Deputado estadual e Presidente da Frente Parlamentar Agropecuária - Assembleia Legislativa do estado do Rio Grande do Sul alerta sobre impacto da importação de leite no Mercosul, especialmente Argentina e Uruguai, em produtores brasileiros. Pede cotas de importação e subsídios ao governo federal, além de propostas de acordos com países do Mercosul para controlar entrada de produtos lácteos.",
      "speaker": {
        "name": "ELTON WEBER",
        "position": "Deputado estadual e Presidente da Frente Parlamentar Agropecuária - Assembleia Legislativa do estado do Rio Grande do Sul"
      }
    },
    {
      "start_time": 1696955460,
      "duration": 29,
      "transcription": "Obrigado deputado Elton Presidente, presidente. Presidente. Eu queria dizer. Jorge está comigo agora na camioneta, se puder dar oportunidade pra ele falar. Deputado Jorge está bonito de caroneiro aí eu estou vendo agora ele que é coautor nosso Dessa audiência pública, eu sei que o senhor está em trânsito então vamos quebrar aqui, a ordem das inscrições e o senhor fazer uma manifestação rápida, Direto é de Santa Catarina.",
      "summary": "Deputado pede chance para colega Jorge falar e sugere quebrar ordem de inscrições para ele, que é de Santa Catarina e está presente na camioneta, antes de seu colega Elton.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696955489,
      "duration": 130,
      "transcription": "Presidente e deputada Heitor obrigado pela oportunidade e aproveito pra cumprimentar todos os presidentes de entidades que estão nós estamos com doze metros assim, a maior enchente que Taió já viveu, cheguei agora de helicóptero aqui da Polícia Rodoviária Federal, e vou ficar pouco aqui em Taió, e estamos todos aqui em Santa Catarina, muito muito sombreados, solidários né, com o sofrimento da nossa gente aqui, com uma enchente de magnitude assim que poucas vezes vimos, né? Uma magnitude muito grande por todo o estado de Santa Catarina, mas mais na nossa bacia aqui, na nossa bacia do Alto Vale onde eu e o deputado Oscar nós temos e moramos aqui né? Então por causa disso esse transtorno. Mas quero parabenizar, nós temos muitos agricultores aqui de leite aqui no Alto Vale tem uma bacia leiteira no Alto Vale Norte, uma bacia leiteira muito grande ali na região de Presidente Getúlio, pequenos agricultores, pequenos produtores aqui por todo o Alto Vale. Então quero agradecer muito a todos vocês que estão empenhado, deputado Heitor Chur, já já tive a oportunidade de ver quantas reuniões o deputado Heitor já fez, né, pleiteando junto com outros deputados, né, essa melhoria aí, gosto muito dessa ideia de criarmos uma política nacional do leite para que entra ano, sai ano, nós não não enfrentarmos mais problemas como esse, porque esse foi problema tão tão grave quanto a enchente que nós estamos passando. Então a todos vocês e o nosso muito obrigado em nome dos produtores de leite de Santa Catarina do Brasil, muito obrigado pelo empenho e pelo que vocês estão fazendo por nós produtores de leite. Fraterno abraço a todos que Deus abençoe e ilumine a todos. Obrigado",
      "summary": "Deputado Estadual-SC solidário com sofrimento por enchente em Taió e Alto Vale. Elogia esforços por melhoria na produção de leite, com políticas nacionais para evitar problemas como o enfrentado. Agradece em nome de produtores de leite do Brasil.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696955619,
      "duration": 20,
      "transcription": "Jorge, nossa solidariedade aos nossos irmãos e irmãs de Santa Catarina, está aqui também o deputado Kobalchini que é de Santa Catarina, Seja bemvindo. E vamos passar de imediato a palavra ao presidente da Contag Aristides Veras que vem lá de Pernambuco. Maria representa os produtores de leite do Brasil inteiro.",
      "summary": "Deputado expressa solidariedade a Santa Catarina, dá boas-vindas a outro deputado e cede a palavra ao presidente da Contag Maria, que representa produtores de leite em todo o Brasil.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696955639,
      "duration": 482,
      "transcription": "Boa tarde aos pessoas que estão aqui presentes, né? Como é que eu estou, tem que fechar pouquinho mais. Boa tarde a a pessoas que estão aqui presentes, boa tarde aos que estão, conectados aí pela plataforma. De início aqui quero cumprimentar aqui a mesa na pessoa do Heitor e do Eugênio se sintam todos aqui, cumprimentados, Né? Representação do governo, melhor falar nisso. E de e de Todos que nos acompanham, os parlamentares estaduais, federais, que estão acompanhando essa importante Audiência. Heitor, obrigado pela por essa oportunidade, você que é grande lutador também da causa, E ter conseguido fazer essa audiência pública na véspera de uma mobilização importante que vai haver amanhã. Gostaria de dizer o seguinte, Primeiro, que a produção leiteira no Brasil ela é muito importante, né? Isso não há dúvida nem pro governo, nem pra sociedade, Nem tampouco para quem produz. De quanto se gera de emprego, de renda na economia brasileira? Então isso é muito importante. Uma outra questão que também é consenso que a crise é forte. E a crise não começou ontem. A crise ela é antiga e ela vem Tendo o fluxo de piora, né? É só olhar os gráficos de de de longos anos atrás. O problema agora esse ano, Pelos números apresentado mais recentemente parece assim, mais mais complicados, tanto na queda do preço como na quantidade de produtos Que foram importados, que estão entrando no no no mercado, e a dificuldade ela ela ela se aumenta, ela aumenta. E o governo, várias reuniões já já aconteceram, algumas medidas foram tomadas, nós reconhecemos Como importantes, mas não foram suficientes. Pelo agravada crise e pela situação. Então a gente espera que seja anunciadas O mais breve é possível medidas que realmente se impactem. Uma tem a ver com esse processo da exportação, de se negociar pra ver o que é que pode ser feito. Uma outra que já está em curso que é, a fiscalização pra impedir a entrada inclusive ilegal do leite, Que há dúvidas, denúncias que tem muito muito problema também na fronteira. E nós precisamos trabalhar, o governo está discutindo, o governo está aqui mesmo vai falar melhor sobre isso, nós temos informação de que estão trabalhando a possibilidade do subsídio. Agora, Tudo é muito urgente, tudo é é muito rápido. Então a gente precisa, ver o que pode ser feito o mais breve possível. Quero dizer que a Contag, as federações e os sindicatos, de todo o país é apresentado pelas federações, e aqui o Brasil está representado nessa audiência, Pode deixar claro que a crise do leite impacta pouco mais, pouco menos, de acordo a quantidade de pessoas envolvidas, né, De acordo com a sua realidade e no sul ela realmente está mais forte. E por isso que lá amanhã nós teremos aliás começou hoje já no no Paraná no no Paraná, Na capital, uma mobilização, vai ter nas fronteiras amanhã, Santa Catarina com Paraná e Rio Grande do Sul, mobilização forte Pra protestar, pra trazer também a repercussão dos problemas que os produtores não aguenta, que os atores familiares não aguenta esperar, Sentados, nós temos que agir. Esse é o papel do movimento social. Nós apresentamos as pautas, pauta estão aí com muita clareza, o governo atendeu uma parte, repito não foram suficientes, e nós precisamos avançar em outras medidas. O governo tem dito que está conversando sobre isso, mas precisa que sejam anunciada as medidas que impacte realmente nessa situação, além Dá a possibilidade de restabelecer negociações aí do Mercosul, pra ver se as coisas minimizam. Agora, a Contact chama atenção, com a nossas federações e sindicatos, que precisa de ações agora que seja mais no sentido emergencial, de conter o problema É, que está destruindo todo mundo. Agora, tem que se discutir com a política nacional do leite, que se saber desse são absolutamente sustentável, pra gente não ficar atacando as crises. Tem que reconhecer que é uma crise, que é estrutural, que precisa debater ela e encontrar Junto com quem produz, buscar também com quem está no no no no mercado, nas empresas, Os casos discutindo nesse parlamento, e com o Executivo, a a maneira da gente construir esse caminho, pra que nós tenhamos político realmente sustentável em relação questão do leite. Então o 0 momento é grave, a produção, o leite é muito importante, e a gente precisa encontrar uma saída pra isso. O governo está aberto pro debate, mas os nós estamos percebendo que talento as decisões. Falase de problemas orçamentários, Mas na nossa visão orçamento é prioridade. Então há orçamento sim, o que precisa se obedecer é prioridade. Quanto o governo federal vai dispor no chefe da fazenda, junto com planejamento, vai colocar agora numa política de subsídio, pelo menos a curto prazo, Pra que se estabeleça processo de negociação, pra que se busque caminho sustentável pra produção de lei no Brasil. Essa é a nossa mensagem, e dizer que amanhã Nós vamos fazer uma mobilização forte, essa mobilização que começa no Sul, pode se espalhar pelo país inteiro, Porque os vários estados também estão discutindo suas situações de acordo à sua realidade, né? Nós precisamos buscar, Chegar às soluções. Aqui o governo está na mesa, espero que já tenha alguma solução pra apresentar ou pra animar. Nós que estamos nesse debate na busca de solução, porque no governo democrático e popular, o 0 debate, as ideias, acho que está claro o diagnóstico, está claro os problemas, temos que encontrar a forma de orçamentariamente resolver essa situação. E politicamente estabelecer com nossos irmãos do Mercosul uma alternativa Pra que eles continuem produzindo, mas que a produção e que os subsídios que as políticas dos governo de outros estados não impactem negativamente no no Brasil. Que é a questão que nós discutindo de forma aberta, tranquila e clara, pra que a gente possa enfrentar essa situação e ter resultado dela. Obrigado Heitor, e pediria ao companheiro Alberto vim aqui agora pro pro meu lugar, ele que é o presidente internacional da Contag, e eu sou o nacional Jemblaka que é o presidente internacional, E vou ali no Palácio do Planalto, na secretaria geral da presidência, tenho uma pauta importante em relação AAA Ah problema da água lá em Itaparica, é uma área importante também na do do do do Pernambuco, mas o Márcio Macedo É o ministro importante influente ali né, do lado da sala do Lula, e vou conversar com ele também sobre essa questão do leite e cobrar providências imediatas. E estamos aguardando audiências amanhã, com o ministro da Justiça Comércio, Geraldo Alckmin, vicepresidente da república, inclusive foi uma das reuniões boas que a gente teve com ele ao longo dessa caminhada, que a gente só esperava que daquela reunião as coisas tenha sandando pouco mais rápido, Mas ficou meio na na conversa aí nós precisamos tentar evoluir tá gente? Agradeço também a representação aqui das federações, Aqui é liderados pela Contag, que engenheiro de de vários recantos desse país, pra poder mostrar aqui nessa audiência pública que esse é problema nacional. Porque tem gente querendo vender, tem problema lá do Rio Grande do Sul, do Paraná de Santa Catarina. O problema do leite viu, eu vim de Bongás que é do Rio Grande do Sul, Carlos Velho teve aqui há pouco, foi lá pro Palácio também, esse é o problema nacional, que a gente tem que enfrentálo com a dimensão, com a importância que tem o leite pra economia, pro alimento das famílias, né? Pro desenvolvimento do nosso país. Obrigado.",
      "summary": "President of Confederação Nacional dos Trabalhadores na Agricultura - Contag discutiu produção leiteira no Brasil, afirmando que a crise é forte e antiga, e que medidas governamentais até agora foram insuficientes. Ele pediu medidas imediatas para abordar a crise, incluindo negociações de exportação, fiscalização de importação e discussão sobre a política nacional do leite. Ele anunciou uma mobilização para amanhã no Sul do Brasil.",
      "speaker": {
        "name": "ARISTIDES VERAS DOS SANTOS",
        "position": "Presidente - Confederação Nacional dos Trabalhadores na Agricultura - Contag"
      }
    },
    {
      "start_time": 1696956121,
      "duration": 28,
      "transcription": "Estides, chega pra cá então o companheiro Alberto Brock. E eu queria saudar que passou aqui também então o colega deputado Carlos Veras. E nós vamos ouvir agora o último representante do setor produtivo, que é o Guilherme Souza Dias que está aqui em nome da CNA, e depois vamos ouvir o governo. Bom. Bom obrigado",
      "summary": "Deputado se refere a colegas e ouve representante do setor produtivo (CNA) antes de governo.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696956149,
      "duration": 733,
      "transcription": "Deputado Heitor Chud, obrigado. Cumprimentando e cumprimento a todos a mesa, o nosso decano também Wilson Vaz do Ministério da Agricultura sempre muito solícito, sempre nos recebendo com muita disponibilidade lá no Ministério da Agricultura, e saudar a todos também os produtores aqui do Brasil, né e é quem nos assiste aqui por vídeo conferência. Eu gostaria de respeitosamente começar a minha fala discordando do do presidente né, quando se coloca que se a indústria não há nada mas sim, antes da indústria vem o setor produtivo e não sobrevive sem o outro então acho muito importante a gente estar aqui com representantes do setor industrial e do setor produtivo também, porque nós somos codependentes no final das contas né? A indústria não sobrevive sem produtor, e viceversa. A crise já está muito bem exemplificada aqui, né, eu trouxe alguns dados aqui pra tentar evitar ser pouco retumbante mas eu acho que a gravidade da situação demanda certo reforço, né, no sentido de que nós estamos assim num com volume de importações sem precedentes hoje aqui no Brasil, né? Nós tivemos aí o primeiro semestre batendo recordes, e esse ano nós já os volumes internalizados aqui no ano passado. Ano passado todo, a gente veio de contexto, né de pandemia encarecendo os custos de produção, jogando o a ração aos patamares mais elevados e isso perdurou por grande período, descapitalizou os produtores, que se viram obrigados ali a descartar as matrizes pra gerar caixa pra se manter na atividade. Só que isso tem limite, né? Então com isso com essa descapitalização, o produtor reduziu a oferta de leite no ano passado e apresentou a maior queda da série histórica, foram ponto dois bilhão de litros de leite a menos captados pelas indústrias. Isso naturalmente tem reflexos no mercado, e isso com 00A variação do mercado externo pra baixo né, em função de conjunturas alheias à nossa governança, abriuse a janela de oportunidade das importações e iniciouse movimento, vamos dizer assim se a gente pegar de agosto do ano passado até o mês de setembro agora, a gente já soma dois ponto cinco bilhões de litros de leite importados pelo Brasil. Considerando apenas esse ano, bilhão e meio de litros de leite, que está deixando de ser captado aqui no Brasil, está deixando de gerar empresa, gerar divisas EEE recursos aqui pra produção nacional do país que nós sabemos AAA importância que esse setor tem, uma vez que ele gera mais de quatro milhões de empregos, né diretos e indiretos. Nesse contexto, né, a a CNA ela sempre capitaneou as ações de defesa comercial e é importante destacar aqui, que não é protecionismo de mercado é defesa comercial, ante a práticas que trazem distorções ao mercado ao comércio global de lácteos. Vi de exemplo como já citado, os subsídios aplicados aos produtores argentinos em função né da da de uma economia em função de ser que enfim uma decisão de governo daquele país. Em que pese as boas práticas de livre cado defendidas com todo afinco pela CNA, nós lutamos através da nossa diretoria internacional a isenção a abertura de mercados, a queda de barreiras tarifárias ou não tarifárias, seria muito incoerente de nossa parte se nós adotássemos ações protecionistas. Mas não tratamse de ações protecionistas e sim de defesa comercial ante essas distorções né decorrentes aí dos subsídios aplicados na na Argentina. Então nós tivemos, desde que foi criado o acordo do Mercosul elevação de tarifas de importação que sejam dessas desses países que já aplicam pesadas tarifas pra sua produção interna, nós buscamos equipar algumas dessas tarifas, nós criamos e implantamos a as tarifas anti dumping contra o leite da União Europeia e da Nova Zelândia e infelizmente revogadas lá no ano de dois mil e dezoito não foi possível renoválas, e dessa vez nós nos deparamos com volumes bastante expressivos, porém de forma subsidiada. Desses ponto cinco bilhão de litros de leite que tem ingressado aqui no Brasil, noventa e sete por cento ele tem origem na Argentina, Uruguai ou Paraguai. Apenas dois por cento do restante do leite ele tem origem em países de fora do Mercosul. Então nós precisaríamos de medidas contundentes justamente anti os países que mais têm fornecido o leite aqui pra nós. Contudo a gente entende que existe acordo de livre comércio, a nossa balança comercial é super avitária com esses países com o Uruguai e Argentina, porém nós não podemos aceitar essa questão da do subsídio trazendo essa distorção pro mercado. Eu gostei muito da fala do do presidente Heitor Chur, quando comentou que os incentivos fiscais que são aplicados devem ser exclusivos a quem está fomentando a produção nacional. A nossa visão corre na mesma estrada de que, aquilo que é a a benefício cedido tem que gerar emprego, tem que gerar divisas e tem que trazer incentivos aqui pra produção interna no Brasil. Então, nós vimos discutindo como o CNA desde que se iniciou esse volume mais expressivo das importações na na em reuniões da da Comissão Nacional de Pecuária de Leite que capitaneada pelo paranaense do doutor Ronei Volpi, e nós conduzimos mais de vinte reuniões com o Ministério da Agricultura, com o Vilson, com a Ana Lúcia que está lá lá no fundo com a gente sempre nos recebeu muito bem, sempre com uma elegância EEA categoria técnica nos ajudou a buscar a solução, estivemos no MBIC, estivemos na Canex fica aqui abraço pro André também que nos recebeu lá, justamente buscando alternativas dentro dos preceitos de livre mercado e de preceitos legais conforme as regras da organização mundial do comércio que é quem traz todo o regimento desse comércio internacional. Com isso, CNA e OCB apresentaram uma proposta em meados de setembro pro Ministério da Agricultura, você acha que eu não vou esfregar a sua surpresa Vilson, que você vai dar boas notícias pra gente, tá? Então vou vou vou deixar pro Vilson comentar sobre essa medida, mas nós estivemos discutindo com ele, medidas justamente pra gente ajudar a ter esse freio de organização, porque o impacto já foi feito no mercado, nós temos aí uma queda de quinze por cento nos valores de janeiro até agora o valor mais recente de agosto nós já temos quinze por cento de queda nos preços do leite, em que pese isso ter ocorrido no momento de emprissantro né, que é justamente quando o produtor consegue respirar, ele tem fôlego maior ele recebe mais e acompanhado com o milho que estava caindo falou poxa agora eu vou conseguir recuperar a produção, mas isso foi como diz dizemos lá no interior de São Paulo aquele voo de galinha né aquele voo rasante, bem curtinho. Os dados da pesquisa primária, perdão, pesquisa trimestral do leite referentes ao primeiro semestre sinalizam uma recuperação da produção. Nós tivemos uma queda de 0 oito por cento no primeiro trimestre, mas no segundo trimestre nós poxa, estamos com o milho caindo, estamos com preço trazendo algum fôlego, opa, a produção respondeu. Aumentou três ponto oito por cento a captação de leite nos no segundo trimestre. Porém se a gente somar a gente tem aí né no primeiro semestre de dois mil e vinte e três antes de dois mil e vinte e dois que já é uma base bem menor, crescimento de apenas ponto dois por cento na Captação Nacional de Leite. E vale lembrar pessoal que isso ocorreu quando a gente tinha estímulo de preços à produção. E nós não podemos esquecer que, a recuperação da produção ocorre num ritmo muito mais lento do que o mercado é capaz de oscilar. Não tem botãozinho que a gente pô, a vaca está prenha, a vaca não está mais prenha. Vaca entrou na produção, vamos tirar a vaca da produção. Ela tem o ciclo biológico da produção a ser respeitado, e se a gente tiver abandono da atividade como meus antecessores muito bem colocaram aqui, né, de o produtor deixando a atividade acabando com o rebanho, lá na frente se o mercado internacional virasse os nossos colegas chineses voltarem a comprar lácteos como estavam comprando em anos anteriores, as cotações internacionais disparam e nós vamos ficar à mercê do mercado. Isso traz o risco de desabastecimento pra população, isso traz o risco da volta da inflação, e nós precisamos ter uma produção no campo robusta pra alimentar a população brasileira. Nos últimos dez anos a gente tem 000 relato de que a produção aumentou, né em sete ponto treze por cento, né de dois mil e doze a dois mil e vinte e dois, enquanto nós tivemos uma produtividade animal cinquenta e cinco por cento maior, e o nosso rebanho de animais em ordenha caiu trinta e por cento. Ou seja, nós produzimos com qualidade, com efetividade e estamos através de da do estabelecimento de políticas públicas de discussões quanto a uma política nacional pra pecuária de leite em busca da nossa competitividade no mercado internacional. Então pra tentar resumir pouco a minha fala, e trazer aqui algumas medidas contundentes que nós temos trabalhados lá na CNA junto com os deputados da Frente Parlamentar da Agropecuária e da Frente Parlamentar em apoio ao produtor de leite, a gente traz aqui à baila algumas das sugestões que já foram levantadas aqui pelos pelos meus antecessores, mas que também se traduzem em ações efetivas que já estão em estágio avançado em curso no Congresso Nacional. Foi comentado sobre a isenção ali tributária em em nos insumos pra ração. Nós temos o PL cinco nove dois cinco, que já encontra, já foi aprovado na CAPDR, e na, me ajuda Carol na sedeix acho que foi e ele está hoje na CCJC pendente de aprovação. Ele trata da isenção do PISCOFINS nos insumos e suplementos minerais pra ração. Quanto às importações de leite PL nove cinco dois do deputado então deputado Zé Mário Schreiber, que trata sobre a a importação de leite apenas de leite em pó apenas a produtos com setenta por cento do prazo de validade vigente, foi apresentado requerimento de urgência pra que ele seja votado pela deputada Marussa Malbrim no mês de agosto, foi aprovado. O PL em comento aqui trazido pelo presidente e deputada Heitor, né sobre termos ali justamente esse esse regramento do volume de importações trazido pra cá, as medidas referentes ao programa Mais Leite Saudável que novamente vou deixar nosso colega do Ministério da Agricultura comentar, e também pra trazer fôlego à produção no campo, a gente comunica que a CNA encaminhou expediente ao Ministério da Agricultura ao Ministro Carlos Fávaro, em que é pontuada a questão da crise de preços tanto da pecuária de leite quanto da pecuária de corte, sendo solicitadas medidas de linhas de créditos emergenciais. Renegociação de dívidas, prorrogação de prazos EAA linhas especiais de custeio pra a a pra pros produtores afetados por essa crise de preços. Então pra não me estender muito mais eu vou agradecer novamente ali o convite pra gente estar presente aqui na na reunião, agradecer a a presença de todos os os produtores aqui no campo e comunicar que o sistema CNA hoje, ontem e sempre vai estar atuando em prol da defesa do setor produtivo nacional. Era isso.",
      "summary": "Assessor-técnico de pecuária de leite - Confederação Nacional da Agricultura discorda do presidente, afirmando que produtores e indústria são codependentes. Aponta crise na produção de leite com redução de oferta no ano passado, resultando em queda de 2 bilhões de litros captados. Importações recorde e subsídios argentinos distorcem mercado, causando queda de 15% nos preços do leite. Proposta de medidas junto ao Ministério da Agricultura para ajudar a estabilizar o setor.",
      "speaker": {
        "name": "GUILHERME SOUZA DIAS",
        "position": "Assessor-técnico de pecuária de leite - Confederação Nacional da Agricultura"
      }
    },
    {
      "start_time": 1696956882,
      "duration": 103,
      "transcription": "Guilherme da CNA e eu espero que os nossos representantes do governo que tem três ministérios aqui, o Ministério de Desenvolvimento Agrário, o Ministério da Indústria e Comércio e o MAP, paciente. E que nós possam dizer aqui qual o remédio que a gente vai ministrar pra virar essa página e o leite voltar a ter preço melhor pros produtores, dê viabilidade econômica, e a gente poder então escrever o segundo capítulo como foi dito aqui, exatamente dessa questão estruturante. Agora primeiro acho que temos que tirar o paciente da UTI pra depois fazer com que o setor possa andar. Eu me aconselhei aqui com, o seu Vilson, que é o mais veterano do governo diz que quem tem que falar por primeiro é o André. O André que está aqui em nome do Medic, e aí eu queria como é que me explicasse como é que tu deixou as porteira aberta pra entrar tanto leite no Brasil rapaz. Afinal a Camex tem sob sua guarda essa dinâmica. Ele pudesse nos explicar pouco também como que é isso, porque eu estou com a impressão de que, só não importou leite quem não quis. Porque esse Brasil, a começar lá no Sul, tem leite estocado por tudo que é lugar. Então André, muito obrigado por ter vindo. André Afonso de Castro do MEDIC da KMX, o tempo regimental é seu.",
      "summary": "Deputado fala sobre preço do leite aos produtores e pede explicações sobre fluxo de leite no Brasil a André Afonso de Castro do MEDIC, dando-lhe o tempo de palavra. O governante deve propiciar remédio para melhorar a situação do setor leiteiro e retirá-lo da UTI.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696956985,
      "duration": 400,
      "transcription": "A todos, gostaria de cumprimentar aos colegas de mesa, ao presidente e deputado Heitor Chul. E em nome do do nosso vicepresidente da república e ministro da indústria e comércio Geraldo Alckmin e da secretária de de da câmara de comércio exterior Marcela Carvalho gostaria de agradecer o convite pra discutir esse tema que é tão importante né? A gente estar ciente da importância pro pro setor pros produtores de leite. Esse é tema que o 0 vicepresidente ele tem se envolvido pessoalmente, já houve algumas reuniões entre ele o 0 ministro do MAPA, o ministro do MDA e eles tem nos pedido que façamos todo o possível para auxiliar os produtores sabendo da urgência e da emergência desse momento, né? O que a gente consegue perceber é que essa é uma questão que extrapola a questão econômica e comercial, é uma questão social principalmente ali nos estados do Sul a gente tem consciência de todo o impacto que o setor leiteiro tem. A gente observa nos dados, isso foi trabalho que a gente vem fazendo nos últimos tempos e foi bem exposto aqui o aumento do das importações de leite em pó a partir de agosto de dois mil e vinte e dois. A gente teve volume de importação mais do que o dobro do do que o mês anterior e esse volume se manteve alto desde então com pico em junho de dois mil e vinte e três em que foram importados vinte vírgula uma mil toneladas de leite em pó. A boa notícia, a gente sabe que ainda é tímida, mas os dados desse último mês, o mês de setembro já mostram uma tendência de queda, se a gente comparar com o mesmo mês do ano anterior foi uma redução de vinte e cinco por cento no volume importado, provavelmente fruto aí das medidas e das ações que o governo tem vindo tomando ao longo do tempo. E aí falando do ponto de vista comercial que me toca mais gostaria aqui de de de mencionar o as medidas que a Camex já adotou até agora. Então em julho de dois mil e vinte e três a resolução GSEX dois. Ela retirou da lista de exceção tarifária três itens de suplementos derivados do leite. Chur. A em agosto duas medidas, duas resoluções GCEX a quinhentos e dezesseis e a quinhentos e onze. Uma incluiu três itens derivados de leite elevação tarifária de dezoito por cento. E a outra ela excluiu trinta e dois itens da redução que que foi imposta pelo governo em maio de dois mil e vinte e dois de dez por cento, ou seja, pra esses trinta e dois itens houve aumento de dez por cento do imposto de importação. Essa questão do leite ela ela é caso meio su generes né do ponto de vista de comércio exterior, porque a gente está acostumado a enfrentar problemas que a origem das importações é de fora do Mercosul. Então a gente consegue tomar medida medidas mais céleres do ponto de vista tarifário, que a gente consegue tomar elevar a tarifa por meio de uma lista de exceção, e isso tem impacto direto. No caso do Mercosul, por uma questão do do regulamento e desse acordo que a gente faz parte, não existe prerrogativa pra gente aumentar o 0 imposto de importação ou seja existe livre comércio na região. Então nesse caso aumentar a o imposto de importação ela não teria efeito prático pro setor. Então 00A forma de enfrentamento é diferente. Nesse caso a gente ainda pode tomar medidas que a gente chama de remédios comerciais que o colega Eugenio comentou das medidas antidã. De fato eu conversei com os colegas do ministério e eles receberam pedido da Fetag do Rio Grande do Sul o que me disseram é que eles estão inclusive em reunião não sei se agora mas hoje exatamente daqui a pouco então pra refinar esse pleito por uma por questões formais mas essas medidas elas podem ser tomadas casos se encontrem, dumping, o dano à indústria E0A causalidade entre entre elas né? A questão é que a gente sabe que isso tem processo que que precisa passar EEE demora pouco pra essa medida fazer efeito. Então o que o governo tem feito, foi criado grupo interministerial pra discutir de forma ampla as medidas que podem ser tomadas, aqui escutando os colegas conversando a Cho, os colegas conversando a gente tem uma série de de medidas propostas e cada uma de de competência de diferentes órgãos do governo então é importante a criação desse grupo interministerial, inclusive com o Ministério da Fazenda, Ministério do Planejamento presentes, né? Pela questão orçamentária que já foi destacado que sempre é Problema, né? E nesse grupo já estão sendo debatidas medidas de caráter emergencial que a gente vê que Schu, o setor precisa de ajuda no curto prazo e também medidas de caráter estrutural aí já pensando já mais de longo prazo né, então como já foi inclusive tornado público na na semana passada a gente está estudando a possibilidade de subvenção, né? Partindo de preço de referência com a média histórica do do dos produtos. E também o meu colega viuse com certeza vai vai detalhar mais outras medidas também para o setor que tem impacto mais direto. Então, pra concluir aqui, demonstrar assim que Chu, o governo está sensível a essa questão, a questão comercial ela é problema devido AAA0 volume de importação ser mais de noventa e oito por cento do Mercosul. Então a gente fica de de mãos atadas em relação a a impor medidas Faras então é caso que foge pouco o padrão e a gente tem que encontrar soluções diferentes aí nesse caso. É isso agradecer. Ok",
      "summary": "Crise leiteira: governo sabe da urgência e impacto social; aumento importações leite em pó em agosto 2022, queda em setembro; medidas Camex desde julho/agosto 2023 sem exceção tarifária e tarifa elevada, exclusão redução imposta. Criado grupo interministerial, estudam medidas emergencial e estrutural, consideram subvenção. Governo sensível, limitado impor medidas Mercosul.",
      "speaker": {
        "name": "ANDRÉ AFONSO DE CASTRO",
        "position": "Subsecretário de estudos e análise de política comercial - Câmara de Comércio Exterior - Camex/MDIC"
      }
    },
    {
      "start_time": 1696957385,
      "duration": 53,
      "transcription": "Vamos dispensar o nosso amigo Zanetti que tem uma audiência no ministério e pedir pro Fabiano fim aqui na mesa fica melhor de falar olhando pras pessoas. Ainda bem que eu desconfio que cidadão de sobrenome Oswald tenha últimas notícias para os produtores, pros sindicalistas, pros dirigentes sindicais que vem aqui em nome do Ministério do Desenvolvimento Agrário. Esse esse ministério no governo atual e que tem sob sua guarda a responsabilidade de cuidar em especial na nossa agricultura familiar que é a grande produtora de alimentos no Brasil e com o leite não é diferente. Então Fabiano obrigado por ter vindo. A palavra é sua.",
      "summary": "Deputado se refere a audiência de Zanetti, reconhece importância de notícias para agricultura familiar e agradece a presença de Fabiano para falar sobre leite e agricultura familiar.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696957438,
      "duration": 431,
      "transcription": "Então, boa tarde a todos e a todas né queria parabenizar aqui o nosso deputado Heitor pela organização dessa importante audiência pública e agradecer também ao convite aqui feito pro pra que para que o MDA pudesse estar presente aqui, nessa nesse importante encontro. Agradecer aqui também a presença, né, dos movimentos populares, as organizações do campo, os meus companheiros aqui que estão na mesa, que são do governo, as os representantes das indústrias, enfim, a todos presentes nessa importante audiência pública. Dizer aqui que esse tema é de extrema relevância, né? Não precisa nem ficar falando aqui da da importância que tem esse tema. Eu sou a minha família é produtora de leite no Rio Grande do Sul, então sei muito bem do drama que as famílias estão passando nesse momento, né? Enfim, a cadeia, a a produção leiteira no país ela já vinha em crise vários anos, né, inúmeros agricultores deixando, né, a atividade leiteira, né, por por dificuldades no setor, e agora, né? Nesse último período vem se agravando mais e aí por inúmeros fatores, né? Que já foram diversa diversas vezes inclusive aqui hoje, falados, né? Seja, né, por diminuição de importação, né? Principalmente da China, que era o maior importador, deixou de importar muito leite, inclusive da Argentina e do Uruguai, esse leite acaba vindo pra cá, né? Quer mais próximo, e enfim vários outros situações aí que vem levando essa situação dessa enxurrada de leite que entra no país e acaba causando esse esse problema que a gente está enfrentando. O MDA desde o início e foi provocado, né? Seja, né, pelo pelos movimentos sociais, né, pelas pelos agricultores, né, pelos representantes os agricultores também pela pelos pela própria base, né dos deputados enfim a gente não deixou de atender ninguém e sempre foi muito atencioso a todas as reivindicações e é atenciosa a todas as reivindicações e e está como uma das pautas, podese dizer hoje uma das principais pautas dentro do MDA é a a pauta do leite, né? Então o ministro tem dado uma atenção especial a esse a essa temática, tem solicitado a nós, né, na secretaria uma atenção especial a esse tema, a gente tem se envolvido em diversas reuniões, são diversas reuniões semanais que a gente tem feito em relação à questão da crise do leite. Os colegas aqui que são de dos Ministérios aqui do MIDIC do MAPA também tem reunido praticamente diariamente né pra tratar desse tema, e tem algumas ações que a gente já avançou, né a gente sabe que, essas ações elas não são suficientes a gente tem que avançar pra mais, por isso que também é importante essas públicas já parabenizar o Heitor pelo projeto de lei, que eu acho que nós precisamos envolver muito também, a câmara né, federal porque vai ter né, certamente algumas medidas elas terão reflexo também em outros países que vão, né? Pressionar o governo brasileiro então se a gente tiver todo mundo unido né? Governo federal né? Câmara Federal, Senado, todo mundo na mesma ter a as organizações do campo a gente tem muito mais força pra enfrentar também essas medidas que vão ser tomadas pra beneficiar os nossos agricultores ministérios que debatam diariamente esse tema, é de suma importância, inclusive se aventou a possibilidade, né, disse criar então uma instituto brasileiro do leite que acho que é uma coisa que a gente tem que caminhar pra isso porque tem países que criaram esse de tudo então muito bem dentro do setor, né? Então acho que se faz necessário o quanto antes se criar Instituto Brasileiro do Leite dêbata de fato, né? Os problemas, né? Históricos que essa cadeia vem enfrentando. Vem se debatendo muito com a CONAB e aí já tem esse compromisso de esse estudo junto com o MDF pra aumentar as governamentais né? Mas a gente sabe que isso também não é o suficiente mas aumentar as compras governamentais né? Pra gente desovar pouco essa quantidade de leite que tem no mercado hoje para os programas governamentais é essa pro tem uma proposta também de subvenção no preço do leite né pro produtor, acho que essa é uma proposta importante mas que depende ainda de estudo porque, isso está ligado à política de PGPM que é a política geral de preços mínimos então a CONAB apresentar esse estudo porque hoje o preço mínimo ele está muito baixo né? Ele é o meu parece que é e oitenta o litro. Então pra gente dar subsídio a gente precisa dar através da política geral de preços mínimos então também já está na mão da CONAB para fazer esse estudo para ver de que forma a gente eleva o preço mínimo do leite pra que o governo possa, né, entrar com subsídio pros produtores. E por fim a gente precisa ser mais competitivo de fato com o nosso leite, né? Historicamente o preço internacional ele tem sido quinze centavos mais barato que o nosso né e no último período ele tem sido de trinta a quarenta centavos mais barato então ele acaba entrando porque ele é muito mais competitivo que o nosso leite então uma série de estudos que estão sendo feitos agora no sentido da gente ter programa nacional de fato de fortalecimento da cadeia do setor, né? Então pros nossos produtores também terem incentivos pra que eles possam produzir o leite de forma mais barata então assim de forma breve né as contribuições nossas aqui do mda no sentido de estar junto nessa luta Heitor, de estar lutando, né? Por pra gente poder ter ações de fato do governo federal pra poder enfrentar essa crise, né, que aí eu repito não é de agora mas que se agravou muito ultimamente, e que a gente precisa até enfrentar junto, né? No governo federal, junto com os deputados federais, junto com todas as organizações do campo. A gente é parceiro pra achar soluções e saídas e esse é o recado aqui que eu deixo do nosso ministro Paulo Teixeira. Muito",
      "summary": "MDA considera crise no leite uma prioridade, propõe aumento de compras governamentais, criação de instituto brasileiro do leite, e estudo para aumentar preço mínimo do leite e competitividade nacional. Crise causada por redução de importações chinesas e discutida em reuniões com movimentos sociais e agricultores.",
      "speaker": {
        "name": "FABIANO OSWALD",
        "position": "Coordenador-geral de apoio à agroindústria e estruturação da produção familiar - Ministério do Desenvolvimento Agrário e Agricultura Familiar"
      }
    },
    {
      "start_time": 1696957869,
      "duration": 59,
      "transcription": "Fabiano Oswald do MDA, agora vamos ouvir depois dos dos sacristãos bispo. Vilson Vaz de Araújo secretário adjunto da política agrícola do Ministério Agricultura, só o ministro pra mandar mais que o senhor nós estamos sabendo. Então eu vi que tem muitas anotações, espero que o senhor possa nos trazer também boas notícias, esse povo que levanta cedo que está lá na lafora, que está na pecuária, que está na produção, e que nessa hora precisa com certeza de apoio pra não encerrar as atividades do tampo e continuar produzindo e a gente sair desse momento tão difícil de tão delicado. Você ouviu sempre muito atencioso com as pautas do movimento sindical, do grito da terra do Plano Safra de tantas outras coisas, Hoje nós estamos mais do que nunca pedindo a ajuda do Ministério da Agricultura Pecuária e Abastecimento.",
      "summary": "Deputado fala sobre a necessidade de apoio do Ministério da Agricultura aos produtores rurais, que trabalham duro na lavoura e na pecuária, para que possam continuar suas atividades e sair do momento difícil. Ele menciona o secretário adjunto da política agrícola e pede atenção às demandas do movimento sindical e do \"grito da terra\".",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696957928,
      "duration": 785,
      "transcription": "Boa tarde a todos, muito obrigado deputado Heitor, né, ao deputado Bom Gaz, deputada Regina que está por aqui, o deputado Cobalchini de Santa Catarina. E é bom saber que o deputado Heitor né, está à frente dessa comissão também, ele que tão ligado ao setor produtivo, aos pequenos produtores, sobretudo e agora não é mais do que os produtores de leite. E eu digo assim, eu estou aqui com dois colegas de ministério burocratas como eu, mas todos lá de carreira né no governo, está ali a Ana Lúcia né Gomes, que é diretora do departamento de Negociações e Análises comerciais né, e o Silva Arnezi, que vem junto aí com a gente já também, os cabelos brancos dele bem similar aos meus também, é uma trabalho junto aí na política agrícola Adilson, há algumas décadas, e ele é o diretor departamento de comercialização e abastecimento onde está né, a gestão da política de garantia de preços mínimos, né, e é assim, o que tem assim que eu acho de muito, né, entre outras foi de positivo nessa discussão, é que há uma convergência, sabe? Muito transparente ali, tanto de governo e com as organizações de produtores, né? As reuniões aconteceram em diferentes do ministério, ora os ministérios todos juntos com as representações, hora só de governo, mas o bom é isso, essa convergência e dentro do governo, tá, todos os ministérios estão, sabe, à frente dessa causa, né, teve aquele primeiro momento até com o ministro da da dos comércios Geraldo Alckmin, né, e quando ele teve no momento na vicepresidência, nas vezes que ele teve como vicepresidente, ele puxou a reunião lá pra presidência mesmo, entendeu? Quando esteve na presidência ele chamou a reunião lá e discutiram várias das ações que estão aqui, tem algumas que foram implementadas como essa questão tarifária né, essa suspensão das rebaixas tarifárias que tinham, essa foram mas como diz aqui o meu colega André né, elas são pra efeitos pra terceiros países e a nossa a causa que está nos afetando tanto acontece no nível de importações de Mercosul, né, isso, se tivesse o ritmo que teve anos anteriores, talvez numa tabela que foi mostrada aí atrás, nós estávamos na como décimo país importador, certamente se viesse no mesmo ritmo no primeiro semestre de dois mil e vinte e três, nós continuaremos o décimo, que na verdade décimo, nono décimo importador e nós aparecemos dois mil e vinte e três ali como segundo importador. E é claro que nesse nível de de de de produção né, incorporada à produção interna e que vai abastecer o nosso mercado, faz todas as consequências que estão por aí. Consequência maior é o segmento talvez que tenha mais produtores envolvidos no processo produtivo e no país inteiro em diferentes situações. Então requer também né, políticas que se ajuste a isso. Então os colegas meus já mencionaram em cada das suas área o que que tem trabalhado e no conjunto de governo, né, então foi essa que o André mencionou das tarifas, tem uma medida que está na reta final da da construção da já para entrar em operação, que é a aquisição que tem né, são duzentos milhões, cem milhões de reais do MDA, do Ministério da da CONAB, pra fazer aquisição de leite né, I pro PAA, e tem também mais disponíveis cem milhões que o Ministério da Agricultura está repassando pra viabilizar essa operação, totalizando né, se viabilizar integralmente dá duzentos milhões que poderia aí fazer a aquisição da hora de oito Mil Toneladas, tá? Até aí, os impactos têm sido pequeno, tá? E assim, tem as medidas anunciado e o recurso, mas as portas estão aberta, essa discussão não está fechada, tá deputado? Ela continua aberta, nós estamos lá discutindo isso a todo momento, intragoverno, falouse aí no a no subvenção ao preço que o produtor entrega seu produto à indústria, mas tem a questão do preço mínimo né, primeira pauta, mas ajuste legislativo poderia viabilizar. Temos a dificuldade orçamentária, isso também já foi diagnosticado. Quantos né, na casa aí de bilhão de reais, precisaria de orçamento pra causar algum impacto e mais temos né, essas restrições de orçamento, não dá pra negar isso, mas o Ministério de Planejamento e o Ministério da Fazenda também estão nessa discussão, e lá que tem essa decisão. E uma medida que a gente tem trabalhado aí também foi por proposição da dos setores né, que representa os produtores, as cooperativas, inclusive até laticínios, que é, nós temos programa que vem desde dois mil e quinze, foi cada dois mil e quinze, jamais leite saudável, que dá misto presumido né, de PIS e Confins para quem tem o leite in natura como matériaprima da sua produção de leite em pó e derivado. Então esse programa é programa de apoio à cadeia produtiva do leite, tá, e que ela vai alcançar o produtor de leite. Então o programa foi desenvolvido no Ministério da Agricultura, tem a participação na Receita Federal, do Ministério dos Comércio, é problema problema de governo. E ela é voltada justamente pra melhorar a estrutura produtiva de produtores. Então você tem essa essa essa esse crédito presumido do PISCOFICE que naturalmente ele é oito, é vinte por cento, nesse caso quem está aderiu a esse esse programa, ele tem esse crédito da hora de cinquenta por cento, desde que ele repasse né para programas voltado a melhorar sistema produtivo, assistência técnica, qualidade dos produtores de leite. Então tem essa contrapartida. Então é nós estamos momento, talvez é uma medida que face a leitura que ela traria traria realmente o impacto porque ela está ajustando os ajuste é dentro desse programa é voltado a melhorar a estrutura produtiva e alcançar o produtor de leite, tá? Isso aí ela é decreto, a origem dele é decreto e portanto tem né, está aí já em trâmite no governo uma decreto ajustando esse programa, tá, ajustando esse programa que está na reta final aí de assinaturas, porque ele como diz perpassa vários ministérios, então aí teria o Ministério da Desenvolvimento Agrário, o Ministério da Agricultura, o Ministério Desenvolve dentro desse Comércio, o Ministério da Fazenda, né, que assinam esse esse documento mas também já em estado bem avançado, eu diria né, e enfim essa medida é a leitura que nós fizemos até o momento que poderia, o Guilherme acompanhou muito essa a OACB esteve sempre junto conosco também. E pode realmente fazer alguma diferença essa leitura que nós fizemos até aqui. Uma outra coisa também foi mencionado aqui e já está também, pra ser criado mediante decreto, que você fala em grupo de trabalho às vezes pode fazer uma leitura mais grupo de trabalho coisa assim, mas é o que eu digo, está sendo de fato criado novo grupo de trabalho, está criado por decreto, e ele é pra realmente atacar de frente esse problema do leite, seja ponto conjuntural como é estrutural, né? Então eu acho que e assim, não é uma coisa nossa, é uma coisa que vai ser construída junto com com essa casa que Tanto ajuda, né, nos momentos que a gente se aperta no âmbito do do executivo, né, às vezes você encontra resistência num ou outro Orgo que tem né, a decisão às vezes, mas aí nessa reta final a casa também né, a Câmara, o Senado sempre nos ajudaram a traçar EEE fazer bom encaminhamento e chegar numa situação mais favorável lá na frente. Então esse, essa questão de do que o governo fez até aqui parece que não tem muito impacto embora pareça pequeno, mas né, o governo de fato ele já deu uma, sabe, pouquinho mais rígido na no processo de fiscalização, né, não que ele não já não vinha né, com muito zelo, com fiscalização e inspeção, tá? A gente é até reconhecido pelo nível de de de de exigência que se faz essa questão aqui, mas por toda essa demanda aqui né, até fortalecer pouco mais isso. Não sei se por isso ou não, mas já tivemos uma redução aí nas importações no mês de setembro, da ordem de vinte e cinco por cento, Taito era bem maior do que aconteceu no ano passado nesse mesmo mês, e do que aconteceu no mês de agosto, é bem menor essa redução, embora o problema ainda está aí. Agora temos talvez agravante, desculpem, lá na frente. Era só pouquinho gente. Que nós estamos entrando num período chuvoso, período chuvoso né, esperase que as pastagens se revigoraem, tá? Em que pese toda essa essa problemática que nós temos, de excesso de chuvas e que diga a Região Sul e particularmente o Rio Grande do Sul, né, que tem sido realmente, drasticamente castigado nos últimos quatro anos, três pelo menos, e nesse ano foi uma coisa por demais. Mas de modo geral nós temos, temos aí a expectativa de que as pastagens se revigoraem e aí pode nos trazer né aumento de produtividade, né, e poder vim mais produção interna e aí também continuando a gente continuar com pouco de dificuldade por oferta no mercado. Mas eu eu penso que a gente tem que acionar os mecanismos que nós temos e viabilizar eventualmente que possam realmente fazer a diferença, e é o que nós estamos fazendo, é o que nós estamos fazendo e e eu acho que estamos muito perto de aquelas que realmente possam possam trazer mais impacto, entrar em vigência ou serem viabilizadas né, pra isso que nós estamos trabalhando. Bom, é aquilo que eu disse, estamos todo mundo, no governo está todo mundo né debruçado sobre esse tema, liderado primeiro pelo presidente Lula, né, depois os nossos ministros, seja, eu vou até citar que já já vi, tivemos reuniões com todos eles, o ministro do MDS, o meu o Wellington, né? É é é o, então, Wellington Dias, o Ministro do Desenvolvimento Regional, o 0 Valdez, o ministro claro do MDA né, o Paulo Teixeira, o 0 Paulo Pimenta da Casa Civil, o ministro Alckmin, o ministro Fávaro, teve momentos que eu acho até ministro da saúde teve também. Eu digo, é o governo federal ele está, todo ele é bastante voltado pra isso. E com vocês, com parlamentares, com a representação aí da Contag né Alberto, que sempre também a gente tem recebido e procurado dar os encaminhamentos que a gente pode e temos junto também a área econômica pra, né, quando preciso e que é preciso, ver essa questão orçamentária também. E aí né, vamos também achar talvez caminho nesse talvez caminho nessa nessa parte de de comércio internacional, o que que a gente pode de fato, mas aí a competência está mesmo e eu respeito né, no âmbito da CAMEC, SESECS e do Ministério das Relações Exteriores, que eu também sei que estão também né, preocupados em ajudar a encontrar uma saída. O que nós não podemos é né ter diariamente produtores deixando essa atividade que causa tanto transtorno da sociedade né, não naquele naquela região particular que ele está, pra ele mesmo e pra todos que estão ali, mas pro país inteiro, eu digo que tem setores que realmente têm que ver pouco mais de cuidado, o leite é deles, tá, e deles não, talvez o mais que requer uma atenção especial. Então é isso né, e vamos aí à disposição aí pra eventuais Colocações, debates e posicionamentos. Obrigado deputado, Eurico, mais uma vez parabéns pela iniciativa. Muito bem obrigado",
      "summary": "Reunião discussões medidas para ajudar produtores leite; convergência governo e organizações sobre problemas setor; ações incluem suspensão rebaixas tarifárias, aumento orçamento programa apoio cadeia produtiva leite, mudanças legais subsídio preço, criação grupo trabalho. Governo fiscaliza, espera aumento produção interna, busca mecanismos impacto. Trabalho conjunto governo, parlamentares, setor leiteiro encontrar soluções.",
      "speaker": {
        "name": "WILSON VAZ DE ARAÚJO",
        "position": "Secretário Adjunto de Política Agrícola - Ministério da Agricultura e Pecuária - MAPA"
      }
    },
    {
      "start_time": 1696958713,
      "duration": 25,
      "transcription": "Ao seu Vilson, tem três deputados aqui, dois deputados e uma deputada. Eu se eles estão aqui é porque os três querem falar, Eu não sei quem quer falar por primeiro, quem chegou primeiro, quem é o mais velho, não sei, o mais novo, vocês estão todos inscritos. Fale de cada vez pra que nós possamos ouvir. Eu vi",
      "summary": "Deputado propõe que cada um dos três deputados presentes fale por turno, para que possam ser ouvidos.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696958738,
      "duration": 13,
      "transcription": "Posso começar? Eu tenho. Mas eu, vocês estavam antes aqui, a Margarida, acho que você estava antes aqui, tem a a preferência.",
      "summary": "Deputado cedeu turno de fala a Margarida, mostrou cortesia e respeito.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696958751,
      "duration": 182,
      "transcription": "Boa tarde pra todos, pra todas, meus colegas deputados, representantes do movimento social, os produtores rurais. E, bem, eu estou aqui acompanhando porque como uma parlamentar gaúcha, a gente recebe demanda todos os dias tem produtor ligando pra saber o que que está sendo, uma a pressão é grande e a gente tem acompanhado a situação dos produtores de leite, os produtores rurais em geral, mas os do leite em especial, que no nosso estado passaram por uma estiagem quem severa que maltratou a produção, saiu da estiagem e começaram os ciclones, então a vida está dura, né? E a gente tem acompanhado as demandas ou quadro que foi muito bem colocado aqui em outras audiências também já foram apresentadas né que é a competição com, né, desleal com o leite argentino né o leite do Mercosul. Eu estava aqui ouvindo atentamente pra ver porque a gente sabe que o nosso governo vem trabalhando no sentido de superar, tem uma pressão e tem uma necessidade real e concreta, né? Então aqui ouvindo atentamente que eu ouvi muito 0000 ministério, o MAPA né, pra ver o qual era os encaminhamentos, o 0 MDA, né, e pra mim entender pouco sim dos encaminhamentos concretos né, que foram apresentados, primeiro foram, vão ser destinados investimentos voltados à melhoria da cadeia produtiva, isso? E vinte e cinco por cento, já houve uma queda de de uma redução das importações em vinte e cinco por cento. Isso é processo permanente ou foi uma ação esporádica que se deu nesse no mês de setembro, né? Ou seja, a expectativa é que isso continue reduzindo, né, então acho porque 000 que mais preocupa além da da cadeia produtiva prejudicada, é exatamente as importações, né, então, Concretamente isso a gente pode dizer o quê para os produtores de leite, né? A partir de hoje vocês vão ter pra melhorar a cadeia projetiva, vamos rezar pra que não suba mais e pra que não venha uma estiagem na na na sequência, E essa redução das importações se o Vilson e o Fabiano e o André puderem nos colocar em decorrência do que, se são a partir de medidas concretas que o governo está tomando né, nesse nesse sentido né, então colocar também o nosso mandato com a disposição do do governo, dos ministérios e das organizações do setor produtivo, a gente está sempre também né pra pra acompanhar. No mais agradecer ao presidente Heitor pela convocação e pela excelente reunião que o trabalho que se vem desenvolvendo nesse nesse setor. Muito obrigado.",
      "summary": "Deputada se refere à situação difícil dos produtores de leite devido à seca e ciclones no Rio Grande do Sul. Ela menciona a concorrência desleal com leite argentino e medidas do governo para ajudar. Serão investidos no setor, reduzindo 25% as importações, esperando continuidade. O foco é melhorar a cadeia produtiva e reduzir importações, com apoio dos ministérios e setor produtivo. Agradecimentos à convocação e reunião.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1696958933,
      "duration": 12,
      "transcription": "Bispo do PT do Rio Grande do Sul. Quem é o próximo? Bomgás, depois o catarinense encerra a missa. Te saudar",
      "summary": "Deputado mencionou Bispo do PT do Rio Grande do Sul, Bomgás e encerramento de missa. Te saluda.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696958945,
      "duration": 381,
      "transcription": "Pela coordenação dos trabalhos aqui a comissão acho que é importante que a gente registre isso. É uma comissão da indústria e comércio aqui do Congresso Nacional. Tem a presença de vários ministérios do governo, tem representação dos produtores e esta mensagem que nós precisamos passar. Que nós fomos estamos aqui pra apoiar quem produz, tanto toda a cadeia produtiva, mas principalmente os agricultores e produtores eleito que estão sofrendo, estão diminuindo, preço abaixo do custo, e ao mesmo tempo nós temos que desestimular as importações. Eu quero falar isso desta forma, apoiar o produtor e desestimular as importações. Neste caso também é bom que se diga que não é o governo que compra. Às vezes tem gente a gente diz ah o governo compre não, o governo não compra leite. Quem compra são as empresas que comprem, é importante que a gente diga isso. E o que nós precisamos fazer e aí é aquela cobrança sempre de que o governo participe nas relações do mercado, para que tenha fixação de cotas para que a agricultura não pague a conta daquele superávit da balança que o Brasil precisa. Então é importante que tenha a fixação de cotas nesses casos, especificamente pra ter cotas de importação e não esse abuso de importações que infelizmente nós estamos tendo agora. Nesse sentido, os esforços que eu quero salientar aqui, de diminuição de custos. Esses dias agricultor me disse, por isso eu quero saudar aos nossos representantes do governo, porque o agricultor disse assim pra mim, eu estou de novo colocando ureia na pastagem. Eu não colocava mais ureia. A ureia gente, era trezentos **** o saco de ureia. Trezentos reais o saco de ureia. Está em cento e quarenta, está em cento e trinta em alguns lugares. Bom, quanto era o diesel? Quanto era 0A0 aspecto veterinário? Tudo isso nós reduzimos. Pra quê? Pra ter custo menor pro nosso produtor, pra ter competitividade. Mas isso, numa avalanche dum câmbio desfavorável principalmente na Argentina, Em relação ao nosso? Faz com que venha monte de leite lá de fora. Então o que que nós já fizemos? Nós repusamos a taxação sobre derivados do leite leito que vem de fora do Mercosul, isso é uma coisa importante. No Mercosul precisa ter a cota, ou então desestimular essa entrada, que é o grande desafio nosso. Como é que nós podemos fazer isso? E eu quero dar a minha outra opinião sobre isso. Esse é o esforço que o governo precisa fazer. Empresa que a ganha apoio governamental no Brasil para a produção do leite e que importa, não pode mais receber apoio do governo. Porque aí o governo está estimulando uma empresa que está importando, prejudicando o nosso agricultor. Então esse é debate que nós estamos fazendo aqui que não pode. Eu pra mim assim, empresa recebe apoio do governo brasileiro pra comprar do Brasil, dos nossos produtores. Agora comprou de fora, corta o apoio. E, tem terceiro elemento, que acho que esse é elemento que não entrou ainda, Nós temos importações de leite em pó, que vão para indústrias panificadoras do Brasil, que compram E fazem chocolates e os outros derivados aqui no Brasil. Bom, estas empresas, que trades ou outras que fazem essas importações, Nós temos que pensar jeito de apoiar as indústrias brasileiras que comprarem do Brasil. Pra exatamente, desestimular a compra de fora. Esse é o grande segredo, então isso eu deixo isso também como uma demanda pra ser vista pra que as nossas indústrias comprem do direito brasileiro. E é fundamental, que a gente possa ter uma campanha massiva de consumo de leite no Brasil. Eu tenho plena consciência disso, na medida em que o povo brasileiro começa a comprar mais alimento, tem salário e rejutava acima da inflação, É possível ter uma campanha macia pra consumir mais leite. Em consumindo mais leite, nós precisamos produzir mais. E isto é bom pra todos, é o ganhaganha. E eu sonho sempre em poder ter Brasil exportando leite, e não importando o leite. E nós já passamos agora numa fase de exportação, nós estamos preparados pra isso. Mas neste momento, em relação ao Mercosul é que está localizado esse problema, como foi muito bem apontado aqui. Então eu acredito que essa Esta esse apoio de mais de de duzentos milhões que são dados pra comprar leite, se ela vem acompanhada num freio à importação, ela vai produzir efeito. Se ela não vem acompanhada de freio da importação, ela não vai produzir efeito. Por isso que a ideia da subvenção direta para o produtor, Num período pra ele se manter como produtor. Porque o grande tema aqui eu concluo com isso Heitor, é nós não perdemos o nosso produtor. Porque ele levou quatro cinco dez ano pra fazer a vaca, pra ter uma produção, pra ter plantel, e ele não pode perder esse, ele não vai reconstruir ele de novo num outro momento. Então essa atividade do leite que é tão peculiar, tão importante, que gera tanta renda, eu quero essa realmente essa atenção que está sendo dada, mas que no próximo período com institutos, com comissões especiais, com grupos de trabalho, eu sei que vai ter atenção pra que o agricultor permaneça, Fremos a entrada do leite, estimulamos diretamente o produtor se for necessário inclusive a subvenção, está certo? Aumentemos o consumo, Para que mais gente possa se manter nessa atividade. Eu acho que essa é a grande questão, e é por isso que a gente tem essa reunião, onde sentamos pra passar essa mensagem aos nossos produtores, que eles continuem na atividade e que a gente possa rapidamente passar a ter renda, e sobre o preço mínimo tem que ser visto, porque aí é é custo, E se não atinja o custo, pra isso que tem as obras públicas, que elas possam ser feitas com justiça. Está vendendo abaixo do custo? Tem subsídio, tem subvenção, pra que o mínimo, pra isso existe exatamente a política de preço mínimo e as compras que estão sendo feitas. Então, vocês podem sempre contar, e sobre as mobilizações, Eu venho do movimento sindical. Quantas vezes nós fizemos mobilizações, e por isso eu quero dizer de público que estou junto com as novas mobilizações. Porque isso não é uma defesa, Não é apenas uma defesa do produtor, é a defesa do produtor e da economia pro bem do Brasil contra as importações que nesse momento realmente são exageradas. Deputado Cobal.",
      "summary": "Deputado discute apoio à produção nacional de leite, desestimulando importações, reduzindo custos e aumentando consumo interno, além de propôr freada à importação e apoio a indústrias brasileiras que comprem leite nacional. Sua meta: Brasil exportando leite, não importando.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696959326,
      "duration": 4,
      "transcription": "De Santa Catarina. Muito obrigado.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696959330,
      "duration": 464,
      "transcription": "Presidente Schu. Gente boa gente boa Heitorchu só de uma outra área foi secretário de segurança pública, mas eu quero também assinar Embaixo do do do colega dos colegas deputados do Rio Grande do Sul eu venho de Santa Catarina sou agricultor, Sou também pequeno produtor de de leite Santa Catarina é o quarto produtor de leite do Brasil. A maior relação. É vaca leite ano. Vem de Santa Catarina. A gente já tem tratado em audiências públicas lá no nosso Estado aqui, audiência pública no no auditório Ramos, frentes parlamentares que nós temos, Duas frentes parlamentares, do do do pequeno e do médio, e grande Conversas feitas no no MDA, tivemos lá, conversas no Ministério da Agricultura, Requerimentos a outros ministros da fazenda inclusive, Nós falamos de subsídio ao produtor, de subvenção ao produtor, os estudos estão sendo feitos mas é Preciso que a gente não venha aqui pra, pra fazer qualquer crítica, não é nesse sentido, mas nós Temos urgência, o produtor já não, o que que nós vamos falar amanhã? Ou hoje? Qual foi a conclusão que nós chegamos? Dessa audiência pública. Eu louvo a audiência pública, mas nós precisamos ouvir alguma coisa também pra repassar o produtor de alguma forma tranquilizar o produtor que a gente vai ter num cenário de uma semana, de duas semanas, nós vamos ter Uma decisão política que vai ser tomada e que vai ser anunciada, a gente precisa de data. Não não não de datas, Eu eu também quero aqui, deputado Bom Gás, o senhor falou em desestimular. Concordo, né? Cau a empresa que não tenha nenhum benefício mas que não importe. Ter algum benefício ter premiar a empresa de lado você a empresa que E que está importando você retirar o benefício, a empresa que não está importando concede, O benefício, nós somos obrigados porque temos livre comércio comércio sul nós somos obrigados, a importar produto que vem aqui, Estabelecer uma concorrência desleal com o produtor brasileiro. Tem muitos conhecidos amigos mesmo que estão vendendo as vacas, ganhando seis reais o quilo. Está indo pro açougue infelizmente essa é a realidade de muitos, eu sou de uma região que produz setenta e cinco por cento do leite de Santa Catarina. O momento é realmente desesperador então. Outra coisa a abertura do mercado internacional. 000 país Nos ajudou muito Santa Catarina na abertura de mercado internacional pro frango. Pro suíno, Assim como fez em relação a outros estados, o status delivery de febre aftosa sem sem vacinação, nos ajudou muito, Mas nós queremos pouco mais de ousadia, abre mercado internacional, coloque isso na pauta priorize essa questão. E leite, o produtor de leite ele ele irriga a economia de município inteiro o tempo inteiro, Diferente do produtor de frango e de suíno é todo dia. Né o comércio local que se se fortalece nós estamos sentindo muito, essa crise então que o Ministério da vírus do MDA, na outra audiência pública que nós tivemos aqui esteve 000 ministro Paulo Paulo Teixeira, lhe confesso que eu eu gostei muito do discurso do do ministro aqui, Temos esse esse fôlego, produtor não tem mais esse fôlego ele vai desistir, porque acumular o prejuízo sem você, Ter alento, né? É é muito difícil. Então eu gostaria de de de De fazer essa essa manifestação. É no sentido de que o processo avance, Que a gente tenha uma decisão política e principalmente a quem está representando os dois ministérios, Que se convença porque talvez o lobby, o lobby de produtor rural, É menos importante do que o lobby de grandes né, empresas Que se olhe a arrecadação de de de cada nas receitas, Eu eu vejo assim é setor que está precisando urgente de de que o governo além das E dos anúncios que já fez e eu considero que eles foram importantes mas insuficientes, E que se vá que se vá além disso que o que o governo tenha a empatia Né que especialmente aqueles que que têm que estão nas funções mais importantes os nossos ministros, Que tenham essa empatia EEE possam, de forma O mais urgente possível não apenas acenar mas decidir, O que o que o governo fará? Porque a decisão tardia ela não vai resolver. O momento é agora, Né? Como já devia já devia ter sido e a gente até reconhece o esforço que tem sido feito mas esse grupo de estudos, Às vezes a gente é meio né, escaldado por esses grupos de estudos que às vezes não se conclui, né são estudos que são intermináveis e eu acho que é estudo relativamente simples, diante de tantas autoridades que estão envolvidas, Né? Só preciso é que se tome a decisão.",
      "summary": "Deputado fala sobre situação difícil de pequenos produtores de leite, especialmente em Santa Catarina, e pressiona por decisão política urgente para ajudá-los, mencionando conversas em ministérios e audiências públicas sobre subsídios e subvenções. Ele pede ao governo atuar com empatia e cita exemplo de abertura de mercado internacional beneficiando outros estados, alertando sobre efeito de decisões tardias.",
      "speaker": {
        "id": 98148,
        "name": "Cobalchini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696959794,
      "duration": 28,
      "transcription": "Obrigado colega deputado Cobalchini de Santa Catarina. Agora vamos às considerações finais dos nossos convidados, quem quiser se manifestar fique à vontade. Ninguém é obrigado, mas eu vejo aqui no vídeo já o 0 Sérgio Alves com a mão levantada então a sua manifestação final por gentileza, quanto mais rápido melhor porque nossa ordem do dia já começou.",
      "summary": "Deputado permite manifestação final rápida de Sérgio Alves, já que nossa ordem do dia já começou.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696959822,
      "duration": 117,
      "transcription": "Perfeito, obrigado obrigado presidente. Eu quero ser bem objetivo e gostaria de fazer coro com a última fala do deputado amigo Cobalchini aqui de Santa Catarina, de que as nossas decisões estão sendo muito tardias por parte do governo e nós temos urgência nessas decisões. Eu só queria fazer uma ressalva também ao que o ao que o senhor André Afonso de Castro do comec colocou com relação ao Mercosul sul. E eu o que eu vou falar é porque eu sou exportador pro pra Argentina, e hoje quando o meu produto chega na divisa pra Argentina, a resposta que eu recebo é que eles não podem, eu não posso exportar pra Argentina porque isso afeta a a indústria argentina e agora quando eles mandam o leito pra cá eles entram à vontade e e não afeta o nosso produtor. Então essas coisas têm que ser muito objetivas, esse acordo do Mercosul foi e continua sendo mapeada, essas coisas têm que ser mais objetivas, o nosso produtor está morrendo gente, nós temos que ter decisões mais com mais rápidas, não não adianta ficar discutindo criando grupos de trabalho, nós sabemos qual é o problema, tem ser decidido o que tem que ser feito tem que se evitar tem que se proteger o produtor do leite EAA medida de proteção é qual? É limitar alguma algumas importações e outra e dar subvenção dá subsídios, eu gostei ali do que o 0 secretário adjunto viuse falou em relação ao crédito presumido, tem que ser implantado isso pena que tem que passar em tantos ministérios pra aprovar e até lá já se passou sessenta, noventa, cento e vinte dias e o nosso produtor morreu. Então gente, só queria deixar essa mensagem, vamos agir de forma mais responsável e com atitudes urgentes, O nosso produtor precisa disto. Está ok? Muito obrigado.",
      "summary": "Presidente da Federação das Associações Empresariais de Santa Catarina - Facisc pediu decisões urgentes e objetivas do governo, criticou a demora no acordo do Mercosul e sugeriu medidas de proteção para o produtor de leite, como créditos e subsídios.",
      "speaker": {
        "name": "SÉRGIO RODRIGUES ALVES",
        "position": "Presidente - Federação das Associações Empresariais de Santa Catarina - Facisc"
      }
    },
    {
      "start_time": 1696959939,
      "duration": 28,
      "transcription": "Ok obrigado mais alguém que está no sistema virtual se não eu já vou passando a palavra aqui para o. Fabiano Oswald do MDA. Fala Fabiano que aqui estão todos quietos, esperando o VAR.",
      "summary": "Deputado faz referência ao sistema virtual, aguardando decisão de revisão.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696959967,
      "duration": 207,
      "transcription": "Aqui novamente né acho que só ressaltando e e colocando aqui foram muito boas contribuições aqui dos nossos deputados federais presentes também em relação às medidas né? É que o grande problema deputado Heitor nosso presidente aqui dessa comissão que tem informações que muitas vezes a a gente também quando estuda mais profundamente o tema né do leite né acaba que a gente vai descobrindo coisas novas né que entram no cenário que são importantes A gente levar em consideração né? Por exemplo uma informação né? Que até o 0 nosso deputado Elivino trouxe aqui de que tem muitas empresas brasileiras né? Que importam leite em pó né? Que não é a indústria brasileira mas que são as empresas brasileiras por exemplo produtores a Nestlé por exemplo é grande importador né de leite em pó que faz por exemplo chocolate né com leite em pó né ele não é uma indústria brasileira de lácteos mas ela é Ela fabrica chocolate com leite em pó importado. Então essa a NESPEC por exemplo que comprava das da indústria brasileira das da da da indústria por exemplo de uma indústria brasileira ela acaba importando esse leite de fora e essa indústria brasileira acaba também não tendo pra quem vender e tendo que vender o leite mais barato, né? Então é é uma isso é uma cadeia né? Você deixa de de vender o leite e acaba né não tendo onde colocar. Então isso é é uma demonstração clara assim de que o mercado ele não se regula sozinho, ele precisa ter a mão do estado pra poder né? Ajudar os agricultores né? Quando precisa né? Colocar subsídio quando é necessário. Então ah existe compromisso grande da gente eu acho que tem algumas medidas como já foi colocado aqui que elas já estão surtindo efeito né? Então que a Reginete falou aqui é o que que a gente vai dizer pro nosso agricultor né? A gente também se depara com isso diariamente porque recebe inúmeros agricultores diariamente né? Então essas ah alíquotas né que já foram comentadas aqui pelo colega anteriormente né e que foi aumentada as alíquotas de importação já teve uma uma pequena né alteração na quantidade de leite importado né mas a gente precisa bom são suficiente essas medidas Eu acredito que não foram suficientes, precisa mais, e mais longe, né. Então bom, vamos incentivar a indústria nacional que importa leite em pó, né. Né? Quanto que custa isso pro governo? Não dá pra simplesmente dizer que vai ser colocado lá por exemplo subsidiarem tanto né? E precisa de estudo. E a gente sabe que muitas vezes Todos eles não vêm da rapidez que o agricultor precisa, né? Mas existe esse compromisso do do nosso ministro de acelerar esse processo porque ele conhece o tema ele sabe da importância né então existe todo esse compromisso nosso de acelerar esse processo né e com certeza essas manifestações que foram feitas aqui né por todos presentes que participaram, elas serão É de suma importância pra gente tomar as medidas, né, lá no ministério.",
      "summary": "Coordenador-geral de apoio à agroindústria e produção familiar destacou importância de regulamentação estatal no mercado do leite, em resposta às contribuições dos deputados federais. Ele mencionou a necessidade de subsídios, aumento de alíquotas de importação e incentivo à indústria nacional que importa leite em pó. Reconheceu a necessidade de estudos e aceleração do processo por parte do ministério.",
      "speaker": {
        "name": "FABIANO OSWALD",
        "position": "Coordenador-geral de apoio à agroindústria e estruturação da produção familiar - Ministério do Desenvolvimento Agrário e Agricultura Familiar"
      }
    },
    {
      "start_time": 1696960174,
      "duration": 5,
      "transcription": "Fabiano, André do MEDIK, da KAMEX. Obrigado.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696960179,
      "duration": 100,
      "transcription": "Não, só agradecer os comentários e reagir rapidamente. Em relação ao questionamento da deputada Reginete se a a queda de das importações era uma questão pontual ou se seria uma tendência, quando a gente olha os dados a impressão é de que Pode ser uma tendência né, o pico foi em junho e desde então, mês a mês tem caído pouco essas importações, em setembro foi o primeiro mês que houve em relação ao mesmo mês do ano de dois mil e vinte e dois houve uma queda né, mas e parece ser uma tendência e acho que muito em função das medidas que vêm sendo adotadas, inclusive de aumento de fiscalização nas aduanas acho que foi comentário do do deputado ali também de de possíveis ilícitos cometidos cometidos estado ali também de de possíveis ilícitos cometidos EEEA gente sabe que houve aumento de fiscalização na do ano que acho que pode ter ajudado também né, em relação à celeridade da das propostas o 0 que eu posso dizer é que Et, já passou a fase de de diagnóstico que a gente já está trabalhando já é nas medidas em si, a gente obviamente tem tempo ali da burocracia andar mas essa fase de estudo de diagnóstico a gente já já passou. Edes, acho que é isso, ah e por fim dizer que a as medidas e as políticas que têm sido discutidas elas Estão indo bem no espírito de incentivar o produtor nacional, então a gente tem essa preocupação e edição e e de fato não faz sentido né a gente, se a gente está dando incentivo ali pensar no no importador. Então é isso, agradeço de novo a oportunidade.",
      "summary": "Importações podem ser uma tendência decrescente devido a medidas adotadas, incluindo aumento de fiscalização nas alfandegas. Estudos de diagnóstico concluídos, agora implementando medidas para incentivar produtores nacionais, não priorizando importadores.",
      "speaker": {
        "name": "ANDRÉ AFONSO DE CASTRO",
        "position": "Subsecretário de estudos e análise de política comercial - Câmara de Comércio Exterior - Camex/MDIC"
      }
    },
    {
      "start_time": 1696960279,
      "duration": 6,
      "transcription": "Bem obrigado Guilherme Dias da CNA.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696960285,
      "duration": 85,
      "transcription": "Só comentar também a a essa questão do do mercado internacional né, em que pese haver assim certo desestímulo né, a gente não pode esquecer também que as importações elas são frutos da janela de importações na qual os preços externos ficam mais atrativos do que os preços internos então a gente tem visto aí nas últimas semanas principalmente, uma reação no mercado global de né, o leilão GDT venha trazendo aí sucessivas altas aí de quatro por cento a cada quinze dias, isso impacta também e o câmbio nacional o 0 real se apreciando anti o dólar, o que também acaba por desestimular as importações, mas em que pese como o 0 Wilson comentou aqui, a gente tem agora entrando no período das águas ou seja o aumento da oferta de leite dentro do mercado interno também é algo que acaba por desestimular as as importações. Como mensagem final gostaria de agradecer também a a fala de todos que estiveram aqui a a sempre solicitude, a recepção dos colegas do Ministério da Agricultura, do MIDC, do MDA também, e a gente aguarda aí com ansiosamente né a publicação dessas medidas, referentes à revogação dos incentivos fiscais pra que a gente tenha aí mais, o fortalecimento da produção nacional.",
      "summary": "Assessor-técnico de pecuária de leite - Confederação Nacional da Agricultura afirmou que, apesar do desestímulo às importações, a janela de importações com preços externos atraentes e o aumento da oferta interna também desestimulam essas importações. Aguardo ansiosamente publicação de medidas para fortalecer produção nacional de leite.",
      "speaker": {
        "name": "GUILHERME SOUZA DIAS",
        "position": "Assessor-técnico de pecuária de leite - Confederação Nacional da Agricultura"
      }
    },
    {
      "start_time": 1696960370,
      "duration": 5,
      "transcription": "Obrigado Guilherme, Alberto Brock da Contag.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696960375,
      "duration": 160,
      "transcription": "Obrigado companheiro, Amigo deputado Heitorchu, muito obrigado por essa audiência. Agradecer também aos deputados aqui presente pra nós a presença de vocês É muito importante é o apoio, né aqui nesta casa, e queria agradecer em nome da Contag também Todo o Brasil aqui representado por vocês, representante das vinte e sete federações, que brilhantaram essa audiência pública com a presença de vocês. E ao governo, está aqui três ministérios, eu queria ser muito objetivo. Pessoal ali é o seguinte. As medidas são muito importante essa que foi falado pro vírus agora é é muito importante também né, acabar com os incentivo das empresas aí que que que que que importam o leite e tal. Qual é a nossa preocupação? Concreta. Amanhã nós vamos ter milhares de pessoas nas fronteiras, Jaguarão, lá em Santa Catarina, Dionísio Cerqueira, Baracão da Argentina, começou no Paraná hoje, e nós vamos continuar nas ruas gente, Ah nós vamos Uruguaiana, nós vamos continuar nas ruas. O que nós estamos precisando é que essas medidas tão importante que nós as reconhecemos Não está surgindo efeito Ervina agora lá na ponta, então já faz cinco seis meses que cada mês o preço, Cada mês que o agricultor vai receber está está baixando. Aí quem é que vai quem é que está acreditando que está que o governo está tomando as medida? Pra tomar as medida Heitor, eu preciso só vai ser o mês aumentou dez quinze centavo, está baixando cada mês. Então Nós temos problema de atacar emergencialmente até que essas medida surjam efeito. Vocês estão entendendo? Então eu acho que vocês têm que estudar com mais carinho, pelo menos dois, três meses, quatro, eu não sei se é estudo, Que tem que ser urgente vírus, talvez a subvenção. Começando aí por até, Quinhentos, mil e quinhentos até dois mil litro cansado, vamos pegar mais agricultura familiar, todo está precisando, mas começando mais por agricultura familiar. Até essas medida derem efeito, que o temo que se elas vão dar efeito daqui a três, quatro meses, nós já vamos perder Muita gente, e aí pode ser tarde. Então eu queria deixar essa mensagem final, muito obrigado.",
      "summary": "Vice Presidente CONTAG pediu medidas urgentes e eficazes para ajudar os agricultores, apoiando-os financeiramente e revisando políticas que prejudicam a produção nacional. Advocou por atenção à fronteira em resposta ao contrabando de leite estrangeiro e enfatizou a necessidade de manterem as manifestações até que haja solução.",
      "speaker": {
        "name": "ALBERTO BROCH",
        "position": "Vice Presidente CONTAG"
      }
    },
    {
      "start_time": 1696960535,
      "duration": 9,
      "transcription": "Vilson Vaz de Araújo do MAPA.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696960544,
      "duration": 199,
      "transcription": "Essa esse caráter de emergência do que tem que ser feito gente, está enraigado no governo também. Mas tem uma burocracia que também tem que acontecer, não tem muito como você saltar a etapa, sabe? É melhor pra você gastar pouquinho aqui pra poder não ter corrigir ali na frente, Que pode ter uma aplicação maior. Mas a preocupação tem, 0E0 sentimento de urgência está também está em todos nós, né? Isso, sobretudo de quem está acima da gente, né? Eu vi a a todas as colocações sua parece que você leu o que está na cabeça do nosso ministro, possivelmente da do Municipal Teixeira e do governo, sabe? Eu acho que esse conjunto de assunto que o senhor relacionou aqui, deputado, entendeu, ela está bem ao encontro que está se pensando mesmo, em todo o sentido, cada coisa no seu momento, né? Umas mais imediata e outro pouquinho mais pra frente. A A questão da da importação que a deputada mencionou, tá, isso vai continuar alto ou ou é uma tendência, o André já falou, e assim olha, esse volume elevado que aconteceu no primeiro semestre, é comportamento histórico do segundo semestre. Mas o nível que aconteceu em setembro, era o nível que acontecia nos demais meses, mas nós, mais meses a partir de setembro, então, dá pra acreditar que realmente, entendeu, em função talvez dessa fiscalização que está pouco mais rígida, A questão de entrada de, né, de uma produção nova e o preço possivelmente deprimiu pouco, é de se esperar que seja uma tendência mesmo, tá, a importação. A dos dos investimentos que você mencionou, nós temos o, né, quem está focado na agricultura aqui há anos, nós temos plano safra que tem espiorsal de crédito de de seguro que ainda não alcança bem a pecuária leiteira, o seguro, nós estamos trabalhando nisso também, o pós seguro rural, e o apoio à comercialização também tem os mecanismo né, dentro das limitações. E o crédito, nós temos três meses de vigência do Plano Safra vinte e três, vinte e quatro, tá. Então hoje dá pra se afirmar, tem vinte e bancos operando em programas de investimentos, então certamente os investimento ainda têm disponibilidade em ou outro banco para serem realizados, prorrogações podem ser feita também, que já está disciplinada, isso no parte de vista do crédito rural. Esse específico que eu mencionei, por tabela, ele vai acontecer alguns desejos em relação, sobretudo é o estímulo à produção interna, gente. Então leiase quem produz o leite in natura. Esse decreto que eu mencionei que está pra ser assinado a qualquer momento, o foco dele é esse, o programa Mais leite saudável, o objetivo dele é esse, entendeu? É estimular o e as indústrias que repassam esse crédito do de cinco por cento, pelo menos do crédito presumido dela, para estimular os produtores rurais. Então é isso, nós estamos né, focado nesses nesse trabalhos e mais outros virão, como eu disse, a discussão ela é dinâmica, está aberta e vamos conversando até, como como nós temos até aqui, encontrado soluções conjunta, vamos continuar assim que eu acho que nós vamos sair bem lá na frente, sabe? Sabe, Ricardo pelo convite e agradeço a contribuição dessa casa aqui, pra construção né?",
      "summary": "Governo preocupado com urgência de ações agrícolas; alto nível de importações esperado; investimentos agrícolas possíveis através de créditos e outros mecanismos; decreto para incentivar produção de leite internamente.",
      "speaker": {
        "name": "WILSON VAZ DE ARAÚJO",
        "position": "Secretário Adjunto de Política Agrícola - Ministério da Agricultura e Pecuária - MAPA"
      }
    },
    {
      "start_time": 1696960743,
      "duration": 87,
      "transcription": "Obrigado Vilson, muito obrigado aos painelistas, aos representantes do governo, as indústrias, os produtores, a vocês sindicais que estão conosco, agradecer também aos telespectadores, internautas, manifestar o meu apoio também a grande mobilização que o movimento sindical faz amanhã, Brasil afora pra mostrar também pro consumidor importância dele nesse processo, que ele possa nos compreender e por favor consumidores estimado por brasileiro aumentem o consumo de leite, de iogurte, de queijos produzidos com leite brasileiro. Aos senhores do MAPA do MEDIC, do MDA. Se precisarem de nós pra ajudar a abrir os cofres lá do ministro Haddad contem com a gente porque nós vamos precisar da ajuda do ministro da fazenda com certeza pra gente resolver essa questão. Muitíssimo obrigado a todos, nada mais havendo a tratar, declaro encerrada a audiência pública exatamente às dezoito horas na hora da Ave Maria. Antes convocandose pra reunião extraordinária cuja pauta será publicada em momento oportuno e está encerrada a reunião. Muito obrigado.",
      "summary": "O deputado agradeceu aos presentes e espectadores, expressou apoio à mobilização syndical pela indústria de leite, pediu apoio ao ministro da Fazenda e encerrou a reunião pública, convocando uma extraordinária.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715344933
}