{
  "id": 73232,
  "start_time": 1717754981,
  "end_time": 1717760876,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTOS",
  "description": "07/06/2024 - Ciclo de Debates sobre Preservação Arquivística Digital",
  "speeches": [
    {
      "id": 4581257,
      "start_time": 1717754981,
      "duration": 30,
      "transcription": "\nPessoal, bom dia, bom dia. Obrigado por terem vindo, a abertura do nosso ciclo de debates, sua preservação digital. E SÓ LEMBRANDO QUE ESSA PALESTRA, ESSA APRESENTAÇÃO FAZ PARTE DA SEMANA NACIONAL DE ARQUIVOS, OK? E TAMBÉM LEMBRANDO PARA QUEM ESTÁ AQUI, que vamos começar a transmissão pela internet, pelo canal da câmara no Youtube, okay? Muito obrigado mais uma vez por terem vindo, Passo a palavra pro agora pro Darlan, coordenador do arquivo da casa.\n\nBom gente que alegria estar",
      "summary": " Boa tarde, início do ciclo de debates sobre preservação digital, durante Semana Nacional de Arquivos, transmitida online pelo canal da Câmara no Youtube. Palavra passada para o coordenador do arquivo da casa.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581261,
      "start_time": 1717755011,
      "duration": 221,
      "transcription": "\nEm mais uma, é mais evento. Queria mandar salve aí pro pessoal que está acompanhando a gente pelo Youtube e dizer que vocês podem participar por lá, a gente vai estar acompanhando aqui as discussões, as possíveis perguntas e vamos respondêlas aqui ao longo da nossa explanação. A ideia aqui é nós inaugurarmos ciclo de debates, onde nós vamos falar sobre a preservação digital. Esse ciclo vai ser conduzido pelas duas coordenações aqui, pela Cobec, que é a coordenação de José Raimundo, coordenação de preservação de bens culturais, é isso? Isso.\n\nE também a Coarc. E a nossa ideia aqui é fomentar o desenvolvimento de estratégias que permitam o avanço, o crescimento, o desenvolvimento da preservação digital no nosso país. A gente sabe que quando falamos em preservação muitas dúvidas vêm à cabeça, a gente sabe que a preservação ela é muito mais ampla do que simplesmente tirar alguma coisa de suporte, passar para outro, mas pelo contrário envolve uma série de estratégias que antecedem e que que precedem a própria inserção dos documentos em repositórios digitais. Nesse sentido, a ideia é que a gente possa trazer aqui mensalmente debates, onde nós vamos estabelecer matemática a ser abordada, mas essa essa temática vai ser complementada com aquilo que vocês, né, que a comunidade que vai participar aqui possa colocar aqui como alvo das nossas discussões. A gente sabe que os acervos são muito variados, nós não trabalhamos não só com não apenas com texto, mas trabalhamos com vídeos, áudios e todos eles merecem cuidado diferenciado e sabemos que não há uma solução pronta para que a gente consiga preservar tudo.\n\nEssa solução pelo contrário demanda muitas discussões por isso nós vamos fomentar essas discussões nestes nossos ciclos, nesse nosso ciclo de debates. E a gente queria destacar também nesse ciclo de debates o papel do profissional arquivista nessa criação das soluções. Afinal de contas, a tecnologia nos ajuda e muito a criar, a gerir documentos, mas a tecnologia por si só não faz a operação, não vai fazer tudo sozinho e nós queremos também nesse debate mostrar a importância do profissional arquivista nessas ações e usamos sempre jargão aqui, né, colega, se a gente fala assim é coisa de arquivista, né, e nós vamos notar que a preservação é coisa de arquivista e precisa muito do nosso da nossa contribuição para que isso aconteça. Daqui a pouco nós vamos passar o cronograma das das reuniões, né, das reuniões que vamos fazer aqui dos do ciclo de debates. E também vamos, quem quer quiser saber pouquinho mais sobre o assunto, a gente já tem algumas lives anteriores que falam do nosso modelo de preservação digital.\n\nA câmara criou modelo próprio de preservação digital e quem quiser saber mais pouquinho, tá, a gente vai depois deixar até no link desse vídeo os links dos anteriores para que vocês possam conhecer sobre esse modelo, que não está pronto e vai contar com a colaboração de todos para que ele possa ser robustecido. Nós também temos grupo do WhatsApp, esse grupo eu vou passar depois o QR Code. A gente vai estar movimentando além das discussões mensais, a gente vai estar nesse grupo também interagindo, né, quando vocês tiverem alguma questão no seu dia a dia e quiser colocar por lá pra gente tentar resolver, tentar conversar em grupo. E a gente crê que essa soma de esforços, essa soma de mentes trabalhando, né, vai conseguir chegar a resultado bem melhor do que se trabalharmos isolados ou sozinhos.\n\nBom pessoal, eu já vou quebrar o protocolo, mas a primeira vez serão a primeira de várias, só lembrando né.",
      "summary": " Diretor da Coordenação de Arquivo anunciou ciclo de debates mensais sobre preservação digital, liderado por Cobec e Coarc, envolvendo diferentes estratégias e papel fundamental do arquivista. Primeiro evento de uma série, com interação diária via WhatsApp.",
      "speaker": {
        "id": 0,
        "name": "DARLAN ETERNO SILVÉRIO DE SOUSA",
        "position": "Diretor da Coordenação de Arquivo",
        "slug": "darlan-eterno-silverio-de-sousa"
      }
    },
    {
      "id": 4581255,
      "start_time": 1717755232,
      "duration": 47,
      "transcription": "\nArran é o diretor do arquivo da casa da Câmara dos Deputados, principalmente pra quem está no Youtube. O meu nome é José Raimundo, eu sou diretor da área de preservação da coordenação de preservação de bens culturais, e o Fontoura Marcelo Fontoura é o chefe da sessão de de gestão de documentos digitais consolidados, okay? O objetivo nessa apresentação nossa, estou chamando de apresentação mas na verdade é uma conversa, vamos vamos colocar tentar manter uma certo nível de informalidade, que o objetivo é dar início ao ciclo debates, o objetivo é que a gente consiga gerar massa crítica pra gente começar os debates sua preservação digital, tanto no na na no serviço público quanto na área privada, ok? E aí agora eu vou passar a a voz e vou passar a vez para o Marcelo Fontoura, ok? Ok obrigado Zé.\n\nObrigado Zé.",
      "summary": " Início do ciclo de debates sobre preservação digital; objeto de discutir importância no serviço público e privado; participantes apresentados.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581256,
      "start_time": 1717755279,
      "duration": 67,
      "transcription": "\nEsse esse essa reunião de hoje realmente como o pessoal enfatizou é só o pontapé inicial, né? Nós pretendemos fazer uma série de eventos toda última sextafeira do mês. E aí a gente deixou tudo organizado aqui na apresentação. Então o nós vamos fazer o lançamento do ciclo de debates sobre a preservação digital. Depois eu queria pedir só microfone pra ele.\n\nEntão esse nosso círculo de debates ele está inserido no âmbito da da oitava semana nacional de arquivos e é trabalho feito conjunto da coordenação de arquivo e a coordenação de preservação de bens culturais. Então nós temos uma agenda hoje queria que o Darlan já fosse apresentando a agenda e aí a gente vai passar pras outras etapas.\n\nBom, a nossa agenda nós vamos trabalhar. A primeira questão que vamos trabalhar, o próprio objetivo desse ciclo de debates como a gente comentou né a gente está partilhando",
      "summary": " Reunião sobre início de uma série de debates trimestrais sobre preservação digital, em colaboração entre a coordenação de arquivo e preservação de bens culturais, durante a oitava semana nacional de arquivos. Primeiro tema: objetivo do ciclo de debates.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581258,
      "start_time": 1717755346,
      "duration": 145,
      "transcription": "\nEstá fortalecendo ali o conhecimento, divulgando esse conhecimento. Além disso nós vamos trabalhar com as premissas do trabalho, e o que que que é a premissa da preservação digital, né? Quais são as premissas que vão embasar esse importante trabalho da preservação digital, que é uma realidade e que a gente não pode fugir, é uma realidade que se não tomada de forma correta, né, ela pode ocasionar futuras perdas irreparáveis aí dos documentos em todas as as instituições. Vamos trabalhar também com esse cronograma, como a Marcela falou são as últimas sextafeiras de cada mês, a gente vai deixar a data bem pontual e peço que você já coloquem lá na sua agenda, lá no Google, lá no seu celular já lembrete, pra que você não perca nenhum desses eventos, pra que a gente consiga chegar ao final do ano né participando de todos esses eventos. E vamos trazer também aqui uma uma dinâmica que nós gostamos bastante, né, a gente quer escutar vocês e nesse sentido, ao meio da apresentação nós vamos trazer uma uma QR Code onde vocês poderão colocar palavras que vão representar os anseios de vocês com relação à preservação digital.\n\nIsso vai servir pra nós pra poder entender o que que mais vocês querem saber e isso vai ser colocado nas futuras discussões do nosso ciclo de debates. Vamos falar pouquinho sobre o oAIS, afinal de contas esse conceito do oAIS de empacotamento ele também permeia o nosso modelo, a gente vai fazer uma uma breve citação desse modelo, e. Bom, caminhando aqui pros objetivos, quando nós pensamos na nas estratégias de preservação digital, como não existe uma solução pronta, como os acervos são variados, então a nossa ideia é fomentar esse desenvolvimento, que nós possamos sair daqui ao final dessas discussões com estratégias prontas, né, que a gente consiga implementar nas nossas instituições, que isso possa colaborar não só pra preservação, mas como pra própria gestão desses documentos. Mas trata, pode só adiantar mais pouquinho porque daqui da, o José Raimundo, gente, vocês sabem que tem uma limitação de tamanho na hora que eu, a gente não fez uma disposição muito, que o Zé está bem cobrindo aqui a e noventa e cinco de altura também. Você quer só complementar?\n\nQuero fazer uma complementação pessoal. A gente sempre sempre fazer essa apresentação, se vocês",
      "summary": " Diretor da Coordenação de Arquivo enfatiza importância da preservação digital, premissas do trabalho, uso de QR code para expressar anseios relacionados e breve menção sobre modelo oAIS. Objetivo é desenvolver estratégias de preservação digital variadas e eficazes para instituições. Oferece breve complementação pessoal.",
      "speaker": {
        "id": 0,
        "name": "DARLAN ETERNO SILVÉRIO DE SOUSA",
        "position": "Diretor da Coordenação de Arquivo",
        "slug": "darlan-eterno-silverio-de-sousa"
      }
    },
    {
      "id": 4581260,
      "start_time": 1717755491,
      "duration": 33,
      "transcription": "\nAnteriores é de fazer sempre esse batebola. Estamos os três conversando né fazendo batebola. Só uma uma observação, percebam que no objetivo não tem a preservação de documentos arquivísticos digitais. Estamos falando de documentos arquivísticos acervos instituições públicas. Aí nós vamos entender porque a gente está falando apesar da apresentação de ser de preservação de documentos arquivos digitais, porque não está aparecendo digital aí?\n\nSó pra levantar uma porque a gente está falando disso. Não vou dar nenhum spoiler não Marcelo, mas só pra gente entender e dar jogar pouquinho de de interesse na galera.",
      "summary": " Discurso do Diretor da Coordenação de Preservação de conteúdos informacionais foca em preservação de documentos arquivísticos em instituições públicas, sem menção à preservação de documentos digitais.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581264,
      "start_time": 1717755524,
      "duration": 1110,
      "transcription": "\nÉ o 0 nosso objetivo realmente é chegar à definição de estratégias eficazes. Isso tudo esse nosso objetivo ele está ancorado nas premissas que a gente vai apresentar a seguir, que são as premissas que nos levaram a propor esse ciclo de debates, né, nós estamos propondo o ciclo aonde a gente gostaria de apresentar as questões práticas que já foram experimentadas aqui na Câmara, e servir como uma forma de agilizar o processo necessário, extremamente necessário em cada uma das instituições públicas. Então, esse nosso processo, o nosso ciclo, propõe exatamente isso, que a gente coloque o máximo possível de transparência em tudo que foi feito nos últimos cinco anos, para que todos os profissionais que trabalham nessas áreas de gestão de documentos, área de arquivo, área de preservação de bens culturais possam absorver pouco do que a gente já fez, e em cima disso melhorar ainda as práticas que a gente vai apresentar. Então as nossas premissas de trabalho são de que existem muitas dúvidas sobre preservação digital. Onde começa, onde termina, como ela precisa ser feita, o que significa exatamente preservação digital, como que documento está ou não preservado, são muito mais dúvidas do que certezas, e nós estamos numa situação, de gestão de documentos, que nós precisamos hoje buscar algumas noções que se aproximem de certezas, nós temos que parar de achar que ficar na todo mundo na dúvida está bom, não está muito ruim, porque as instituições têm poucos recursos tanto humanos quanto financeiros, e nós não podemos ficar mais experimentando que tentar fazer todos os mesmos acertos, e é isso que nós estamos querendo dizer, aonde a gente já errou, pra que outros não façam o mesmo erro, vamos tentar coisas diferentes pra que com o passar do tempo a gente consiga cada ajudar o outro a acertar pouco mais, então hoje nós partimos dessa premissa de que existem muitas dúvidas, e aí como o Darlan, 000 Zé já falaram, nós temos também grupo no WhatsApp, que é ligado a este ciclo de debates, nós pretendemos que ele funcione durante todo o ano, e aonde nós vamos compartilhar o máximo possível de informações, a gente deve ter também, site aonde vai colocar esses conjuntos de propostas e discussões, e FAC que a gente tem discutido, e conseguindo talvez criar alguma massa crítica que a gente consiga saber.\n\nMuitas dúvidas mas já teriam alguns caminhos então alguns caminhos que sejam comuns, né? Por exemplo a professora Ivete, da faculdade da UNB, tem feito trabalho excepcional na academia, e ela vai contribuir com a gente, o professor Renato diretor da faculdade de ciência da informação, nós estamos trazendo exatamente o pessoal da academia que estuda toda a parte teórica pra trabalhar junto com a gente que estamos mais na parte prática, tentando colocar a teoria na prática, e aí a partir disso nós vamos ter resultados bastante concretos pra mostrar pra todo mundo. A segunda, é que os acervos de todas as instituições são bastante amplos, quando a gente pensa na Câmara dos Deputados, nós temos documentos desde mil oitocentos e vinte e três, são duzentos e anos de documentos produzidos. A gente pensa que a de documentos armazenados, e a gente documentos armazenados, e a gente precisa da solução pra isso né, então muitos dos nossos acervos não estão tratados. Aqui na Câmara a gente fez uma reunião essa semana, e nós vimos que nós estamos numa situação bastante diferente porque, quase noventa por cento do nosso acervo está tratado, devidamente tratado da melhor forma possível, Tem uma parte pequena que ainda não está na melhor forma possível, mas essa situação ela não é a situação normal que a gente tem visto com todos que nos visitam.\n\nNós estamos numa situação aqui na Câmara que na verdade nós já fizemos percurso muito longo e a gente está procurando agora entender cada uma dessas etapas pra que as outras entidades consigam entender em que etapa estão e quais os passos necessários pra chegar num ponto de que a gente possa dizer ótimo eu vou dormir tranquilo hoje, porque eu sei que os documentos estão devidamente armazenados, estão em local que com a chuva não vai e não dá, como aconteceu agora no Rio Grande do Sul, o pessoal tem essa essa coisa que às vezes a gente brinca, ah o arquivo fica no subsolo, Isso não é brincadeira, arquivo não pode ficar em subsolo. Então são determinadas coisas, ah o arquivo está na sala mais insalubre do prédio. Nós não podemos mais ter isso como uma coisa normal. Então são essas questões que nós queremos discutir e discutir na verdade de forma ampla e transparente com todo mundo. Quem uma instituição que tem arquivo numa sala insalubre no subsolo, todos têm que enxergar que isso está errado, não é a melhor parte dos dos acervos amplos e não tratados é uma premissa que a gente quer, conversar bastante e identificar, porque muitas vezes não é questão de dinheiro você pode até ter dinheiro, mas não se sabe por onde começar porque não tem uma solução pronta, não é uma coisa que possa dizer ok, eu tenho orçamento e eu vou fazer aqui uma licitação e vai ser construída uma ponte.\n\nNão não é uma ponte. É uma questão é trabalho muito de formiguinha é trabalho que precisamos de pessoas dedicadas, pessoas que no dia a dia tratam cada daqueles documentos, então é uma coisa muito além de simplesmente ter dinheiro apesar de ser difícil ter o dinheiro ter O VAI MUITO ALÉM DE TER OU NÃO RECURSOS, NÉ? PORQUE MUITAS VEZES A GENTE VÊ ALGUMAS INSTITUIÇÕES QUE NOS VISITAM que não tem recursos, mas tem três ou quatro pessoas que de forma abnegada fazem maravilhas na gestão dos documentos. Então essa não tem uma solução pronta, mas nós queremos mostrar diversas situações em que a gente obteve sucesso, outras instituições trazendo informações pra gente também olha eu consegui fazer isto, isso aqui saiu barato e deu certo, Então é banco de soluções que a gente quer conseguir gerar, pra que todo mundo possa aproveitar isso. E também, uma questão muito interessante e eu volto a a falar da professora Ivete que está representando hoje aqui os professores da Faculdade de Arquivologia.\n\nÉ uma coisa que muitas vezes a gente não não percebe, mas quando a gente fala de gerir documentos digitais, é a mesma tecnologia e o aporte teórico necessário pra gerir documentos físicos. Então o tudo que a gente sempre fez nos últimos trinta anos aqui na câmara, ou quarenta anos desde os anos setenta, que a câmara incessantemente documentou, registrou, todos os passos teóricos necessários pra a gestão documental, a Faculdade de Arquimologia é a única faculdade que transmite o conhecimento sobre classificação de documentos, sobre avaliação da do ciclo de vida dos documentos, o que que significa o documento está em arquivo corrente, o que é arquivo intermediário, O que a gente precisa fazer pra que documento seja recolhido à fase permanente? E o que significa permanente quando a gente fala permanente é pra toda a eternidade, é uma coisa muito complexa isso, nós temos documentos que já estão com a gente há duzentos anos, e vão precisar ser mantidos. Com acessibilidade a gente precisa manter a integridade e a saúde física desses documentos, por mais quinhentos, seiscentos anos. Então se foi possível alguém nos entregar duzentos anos de documentos, nós temos no mínimo obrigação de entregar mais duzentos anos de documentos.\n\nEntão essas que são as questões e quem algumas profissões, mas poxa é muito importante a algumas profissões, mas quando surgiram as profissões é que determinado aporte teórico é passado da academia para aquele conjunto de pessoas que resolvem seguir aquela profissão, aquele ofício. E os arquivistas são o conjunto da sociedade mínimo mínimo quase insignificante, mas é aquele conjunto mínimo de pessoas que recebem aquele aporte teórico para saber como tratar da melhor forma documento, o que é documento arquivístico, qual é a diferença de documento arquivístico pra não arquivístico né? Qual documento efetivamente já conclui a sua função no arquivo corrente e pode ser descartado? Qual precisa ser transferido e ser guardado por exemplo folhas de pagamento precisam ser guardadas por cem anos. Você guardar documento em papel por cem anos, a maioria de nós não sabe disso, não faz ideia de que você precisa guardar documentos, porque são os documentos que vão contar, a pessoa efetivamente trabalhou ou não, SE PODE NO PASSAR DO TEMPO SOLICITAR A SUA APOSENTADORIA, OU SE O A PENSÃO DOS FILHOS EEA esposa ou esposo isso quem conta pode ser daqui a cinquenta sessenta anos e aí é feita essas né?\n\nQuando a pessoa aposenta é que lembra, ah eu quero saber os meus pagamentos, se eu recebi, se eu trabalhei, como que eu vou comprovar, isso comprova com a folha de pagamento, por isso que folha de pagamento fica cem anos guardado pela entidade. Então a gente precisa desde o início como a gente tem falado, é enxergar esses documentos como de guarda de longo prazo, e dentro da academia, o conjunto de pessoas que recebem né essa informação, assim como todas as outras profissões têm conjunto teórico importante que não pode desaparecer, e aí hoje nós temos visto que o pessoal fala hoje tudo é digital não precisa mais de arquivista. É uma falta de entendimento do que é documento não importa se ele é digital ou se ele é físico, o suporte não impacta toda a teoria de guarda de movimentação, o que que a gente vai fazer com aquele documento? Ele ser documento ser algo que representa direitos e deveres não importa o suporte então é isso que a gente quer colocar e aí também olha, é difícil saber por onde começar, nós podemos ver pela nossa experiência, nós levamos talvez três ou quatro anos pra entender por onde que a gente começaria efetivamente a tratar de preservação digital.\n\nE aí o que nos permitiu, ir adiante, foi porque nós conseguimos nos amparar em todo a experiência que a gente tinha da preservação e gestão de documentos físicos. Quando a gente começou, posso até comentar que, a gente também imaginava como algumas pessoas, poxa agora vai mudar tudo, agora com documento digital, surge uma nova, uma nova profissão, surge novo conjunto de necessidades e soluções e técnicas e teorias. Como nós somos muito, ligados assim, a gente está fez muito trabalho de gestão e preservação de documentos físicos, isso sempre soou estranho pra gente. E o que a gente tem visto, que nós conversamos com alguns colegas de outras instituições que são mais novos, que não tem essa tradição de gestão de documentos físicos, o pessoal diz, é mais fácil acreditar na questão de que agora coloca todos os documentos na nuvem e está resolvido. Então essas questões, que a gente diz por onde começar, e aí nós vamos fazer questão né Zé, de repassar o seguinte, por onde começar pela gestão, e preservação de documentos físicos.\n\nAs entidades que pularem a parte de gestão de documentos físicos, talvez, não vão ter a gestão de documentos. O fato dele ser físico ou digital é detalhe, mas nós precisamos tratar da gestão de documentos arquivísticos. E arquivísticos, pra maioria das pessoas, essa palavra parece ter pouco significado, mas na verdade ela é tudo. Se o documento é arquivístico, é documento que já foi avaliado, ele vai contar uma história da entidade, ele representa direitos, ele representa deveres, é documento que é original, que é único, é documento que precisa ser preservado. Então quando a gente tem essa questão o que é o documento arquivístico, é aquele documento que efetivamente conta a história, é a fonte primária daquela informação.\n\nEntão hoje nós temos trabalho bastante grande de também gerar os representantes digitais dos nossos documentos físicos que são os originais. Porque nós estamos hoje numa situação em que a gente diz poxa nós estamos numa arquivista dois ponto 0. Porque a gente passou muito tempo tendo a preocupação de receber e armazenar. Então os arquivos sempre foram local de guarda de documentos. Claro hoje nós temos uma série de tecnologias que nos permitem muito mais facilmente difundir esses documentos, Então, hoje a gente pode dizer que o arquivo da Câmara tem a preocupação principal de preservar e difundir.\n\nEntão quando a gente está falando em difundir, é na verdade que essa história que a gente sabe que os arquivos, os documentos arquivísticos podem contar, a gente gostaria de colocar no dia a dia todo o documento que a gente tem, ele será difundido. Uma coisa muito interessante que a gente viu, nos documentos da constituinte de mil oitocentos e vinte e três, foi bem nessa época que surgiram os feriados nacionais. Então o primeiro feriado nacional foi o sete de setembro, Que foi a a independência né? E o segundo feriado nacional foi o doze de outubro. Mas por que que a gente sabe?\n\nPorque nós temos as emendas, propostas, documentos originais que fizeram a proposta, e o doze de outubro foi proposto porque foi a data de elevação do Brasil a reino e a coroação do Dom Pedro Primeiro como imperador e defensor perpétuo do Brasil. Então são coisas interessantíssimas que nós temos aqui, que estavam escondidas, guardadas, perfeitamente guardadas só que escondidas, e agora nós estamos fazendo essa segunda etapa, que é mostrar pra toda a sociedade ter acesso de casa de qualquer local do do mundo, em alta qualidade, todos esses documentos que foram preservados então quando foi, criado o nosso feriado de doze de outubro, a gente consegue até ver poxa mas hoje não tem nada a ver, é, houveram mudanças por que que foi feito daquela época e por que deixou de ser? Por que não era mais a elevação do Brasil a reino? Então a gente consegue até discutir e pensar sobre esses assuntos né? É muito interessante, essas imagens elas estão todas disponíveis no no site do arquivo histórico da Câmara dos Deputados, que o endereço é arquivo histórico tudo junto arroba câmara ponto leg ponto b r, tem uma hoje nós temos já trinta e seis mil documentos Marcelo.\n\nOriginais do setor. Aqui o histórico ponto câmara ponto leg ponto b r, porque você colocou arroba. Você falou arroba. Ah é desculpa.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581259,
      "start_time": 1717756634,
      "duration": 7,
      "transcription": "\nPessoal, não é uma página de que toma de Instagram não, tá? É histórico ponto camara ponto lec ponto com.br. Está certo, está certo.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581263,
      "start_time": 1717756641,
      "duration": 90,
      "transcription": "\nEAA nossa última premissa é que pensando juntos a chance de sucesso será maior para todos. Então nós sabemos que existem problemas bastante complexos, bastante extensos, e o que nós estamos propondo nesse ano de dois mil e vinte e quatro, aproveitando efetivamente essa inserção e essa discussão sobre arquivos né, trazida pelo Arquivo Nacional na oitava semana de arquivos no Brasil, é e com esse processo nós queremos em no final de novembro Sim, terminal. Apresentar relatório final. Relatório final de todos esses ciclos de todo esse ciclo de debates e com propostas concretas, o que pode ser feito para cada dos problemas que foram apresentados, a discussão com a academia nós vamos trazer a professor Ivete, vamos trazer o professor Rogério, o professor Renato, toda a equipe que queira se integrar, na verdade é ciclo de debates aberto a participação de todas a sociedade, então todos que quiserem analisar junto com a gente os problemas que forem apresentados e propor soluções concretas, a gente vai ter isso consolidado nesse relatório final. Posso falar Marcelo?\n\nSim, aí, representa o cronograma pra gente?",
      "summary": " Chefe da Seção de Gestão de documentos digitais propõe abordar problemas complexos em ciclo de debates, com relatório final em novembro de 2024. Abram para participação acadêmica e societária. Escalação de professores convidados.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581265,
      "start_time": 1717756731,
      "duration": 24,
      "transcription": "\nPessoal, com a premissa da nossa informalidade, gostaria de aproveitar e dizer sobre o pessoal que está no Youtube que a cada troca de slide a gente pode responder as perguntas, já temos alguns questionamentos aqui, tá? O primeiro é do Luiz Felipe Bastos, ele está perguntando como ter acesso ao grupo de WhatsApp que foi citado. No final da apresentação a gente vai disponibilizar pra esse grupo, né Marcelo? Isso, nós temos o 0 QR aí.",
      "summary": " Diretor da Coordenação de Preservação de conteúdos informacionais mencionou que durante a apresentação, perguntas poderão ser respondidas a cada troca de slide. Foi mencionado um questionamento do Luiz Felipe Bastos sobre o acesso ao grupo de WhatsApp, o qual será disponibilizado ao final da apresentação, utilizando um QR code.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581262,
      "start_time": 1717756755,
      "duration": 6,
      "transcription": "\nFicar disponível e aí é só entrar no QR Code já acessar o Só apontar o celular na",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581270,
      "start_time": 1717756761,
      "duration": 108,
      "transcription": "\nE o QR Code que a gente tem grupo já formado. E é importante a gente falar sobre o grupo que é a premissa básica inclusive desse não se encontro aqui. Mais uma vez, é fomentar o debate sobre preservação arquivista digital, ok? E eu gostaria de fazer, de aproveitar também, Fontoura, aproveitar e fazer também algumas observações sobre o slide anterior, que é o que a gente vai colocar mais à frente que, pronto, que é justamente principalmente esse esse penúltimo tópico, que é difícil saber como começar. Nós recebemos muitos colegas, do TSE, do STJ, de até mesmo do Senado a gente conversa muito né, porque são casas irmãs, até a o outro Senado já está avançado nisso mas a ansiedade e a angústia de como começar a preservar, como como fazer a preservação digital, porque reforçando o que o Fontoura falou, pra quem não mergulhou ainda, parece que são dois mundos totalmente distintos, a preservação convencional, e a preservação digital.\n\nA gestão documentos físicos, arquivísticos físicas, a gestão documentos arquivices digitais, tá? Não é pessoal. Nós utilizamos os mesmos conceitos, as mesmas premissas, os mesmos fundamentos, a base é a mesma. A gente está mudando o suporte, de uma maneira mais simples claro que existem algumas coisas, mas de maneira mais simples a gente está mudando o suporte, suporte documento, suporte físico pra suporte digital. E aí eu gostaria de aproveitar também, Fontoura, agradecer a presença da Janice, que é a coordenadora da biblioteca, né?\n\nEntão estamos são três áreas aqui, a biblioteca, o arquivo e a preservação, e ela é a diretora em exercício do Sem Documentação e Informação que é o centro que essas três áreas pertencem. Eu acredito que o Marciano deve estar nos acompanhando pelo Youtube que é o nosso diretor do Sem documentação e informação que ele está licença métrica mas com certeza ele está nos acompanhando aqui. Só isso Fontoura? Valeu. Então Vamos colocar.\n\nEsse aqui é o nosso",
      "summary": " Diretor da Coordenação de Preservação de conteúdos informacionais sublinhou a importância do debate sobre preservação arquivista digital, destacando três áreas relacionadas e agradecendo o apoio de colegas. Destacou também a presença de colaboradores.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581266,
      "start_time": 1717756869,
      "duration": 25,
      "transcription": "\nQue o Darlan tinha comentado, a gente gostaria que todo mundo colocasse essas datas nas suas agendas e cada vez mais a gente pudesse participar em conjunto e construir soluções em conjunto. A premissa sendo repetitiva né a última sextafeira de cada mês dois mil e vinte e quatro vamos até.",
      "summary": " Chefe da Seção de Gestão de documentos digitais consolidados propõe encontros na última sexta-feira de cada mês de 2024 para construir soluções conjuntamente.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581268,
      "start_time": 1717756894,
      "duration": 54,
      "transcription": "\nNovembro né? Porque a gente vai pegar a última sextafeira em dezembro né? Final de ano aí pra gente fazer isso, ok? E0A nossa é uma proposta por a a nossa esperança a nossa expectativa é que no final dessa desse nosso encontro agora, a gente tem uma massa crítica talvez até pra mudar pouco essa essa nossa proposta inicial Os temas né? Os temas a serem debatidos.\n\nÉ isso, os temas tá? Então, dia vinte e oito de junho agora, já no final desse mês, a nossa proposta conversarmos sobre a preservação no contexto arquivístico. Dia vinte e seis de julho, a proposta é de passo a passo comum, nós sabemos que nós temos realidades individuais né cada arquivo é diferente e cada área de preservação nessas instituições ela é diferente, mas nós temos passos em comum, nós temos etapas então vamos gerar sinergia do que nós temos em comum, ok? Isso. Esse no dia vinte e seis de",
      "summary": " Proposta do Diretor da Coordenação de Preservação de Conteúdos Informacionais: no último fim de semana de dezembro, reunir para debater preservação no contexto arquivístico e identificar passos em comum entre realidades individuais. Expectativa de criar massa crítica para possível mudança na proposta inicial. Datas: 28 de junho e 26 de julho.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581267,
      "start_time": 1717756948,
      "duration": 99,
      "transcription": "\nJulio, é o que o 0 José Raimundo tinha comentado. Nós temos recebido muitas entidades de de prefeituras, câmaras municipais, arquivos municipais, e o pessoal diz o seguinte, poxa como eu faço preservação digital? E aí a gente normalmente pergunta como está a preservação física? Ah a gente não tem plano de classificação. Ah a gente não tem arquivista.\n\nAh a gente não tem arquivo, mas a gente tem monte de documento. E a gente vai digitalizar e resolver tudo né de uma vez só, só em digitalizar. É então é uma coisa muito interessante que dentro daquelas as premissas que nós criamos eu acho que foi bastante baseado nos num determinado ponto, e todas pressionadas ao máximo a darem solução. Então nós temos pessoas que, é é uma pessoa responsável da área de arquivo, tem outros que são cinco, tem outros que são seis, mas o acervo é sempre muito maior, dá uma sensação realmente de impotência eu não sei como fazer isso e eu não tenho condições e eu não consigo fazer sozinho. Então, essa nossa ideia de trabalhar em conjunto, é pra que mesmo o a arquivista lá do interior do Mato Grosso, veja que não está sozinha.\n\nQue nós pudemos fazer esse trabalho em conjunto. Então na última sexta de agosto né trinta de agosto, repositórios.",
      "summary": " Chefe da Seção de Gestão de documentos digitais destacou recebimento de entidades com dúvidas sobre preservação digital; muitas carecem de plano de classificação, arquivista e estrutura física adequada. Ofereceu trabalho conjunto e capacitação, exemplificando com evento em 30/08.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581269,
      "start_time": 1717757047,
      "duration": 28,
      "transcription": "\nE digitais também é debate interessante né? Eu acho que o Marcelo vai abordar isso também, que no fundo o fundo não tem diferença né? Nós teremos a os conceitos, as premissas são similares, são idênticas. Claro que nós temos suportes diferentes, mas o conceito é o mesmo, tá? Então, reforçando mais uma vez, sendo bem chato, as premissas são as mesmas, pessoal.\n\nÉ classificação. A guia de transferência. A guia de transferência né? Porque a gente tem visto o pessoal diz agora não precisa mais guia de transferência manda",
      "summary": " Classeção e guia de transferência essenciais em preservação de conteúdos, conceto é o mesmo para analógico e digital.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581274,
      "start_time": 1717757075,
      "duration": 282,
      "transcription": "\nPela rede. Então o pessoal está, talvez por essa premência por essa necessidade de dar resultados, as pessoas estão querendo cortar coisas que são essenciais. Não existe como a gente, transferir documento da área corrente para a área intermediária, sem que exista o documento de transferência e é interessante que documento de transferência tem sobrenome, mas quase ninguém fala sobrenome. É guia de transferência de custódia. Você está transferindo a custódia a responsabilidade legal pela guarda daquele acervo, da área corrente, para uma área de guarda intermediária, o acervo intermediário ele passa a ter a custódia do documento, a gente ouve várias discussões sobre custódia e a coisa meio que se perdeu, ninguém mais sabe o que é custódia.\n\nCustódio é guarda, é guarda legal, é o responsável por dar conta, eu preciso daquele documento, é a pessoa que vai entregar o documento. Nós tínhamos o Márcio como o responsável pelo acervo intermediário da Câmara pelos últimos doze anos né Márcio? E aí eu seduzi né puxei pra malha de preservação. O 0 Márcio passou pra área de preservação. Mas então o Márcio sempre teve essa noção muito clara, da responsabilidade, então quando a gente ouve falar de guia de transferência, é guia de transferência de vê algumas soluções de informática, que ah eu vou mandar direto da, de sistema para outro sistema e o problema está resolvido.\n\nÉ erro tão grande que a gente fica bastante impressionado assim, como que propostas desse tipo, se estão se sustentando, porque efetivamente documento a responsabilidade numa área de produção né, num setor administrativo, é cem por cento do responsável do chefe por aquela área. Quando você transfere pra uma outra área, registra isso, a data em que ele foi feito, como ele foi entregue, como ele está armazenado, é ponto fundamental, talvez porque as pessoas que estejam, algumas pessoas não tenham tido esse aporte teórico da arquivologia, que funcionou nos últimos duzentos, trezentos, quatrocentos anos. Quando a gente fala de arquivo, não é uma coisa que surgiu em dois mil e cinco, em dois mil e seis, a gestão de documentos vem da Grécia, vem de Roma, vem de Do sumérios. Anos atrás, porque a guarda de documentos sempre foi uma coisa extremamente necessária, principalmente pra garantir direitos e deveres né? Então, é essa necessidade da responsabilidade pela guarda ela permanece.\n\nE quando o pessoal pensar, eu vou colocar lá no sistema, como a gente tem, ah eu vou por, fazendo subir pro Google e pronto, o Google que resolva. Está na nuvem, está salvo, está todo mundo. Se eu vou perder, e você for reclamar, diz, olha meu filho, paciência. Está entre os termos aí, quem lê aquele, aquelas mil e quinhentas linhas dos termos de negociação com o Google, ninguém lê aquilo. E aquilo está dizendo que você coloca ali mas a responsabilidade não é do Google.\n\nEle pode a qualquer momento tirar do ar. E é assim. Só que quando a gente entrega pro Márcio, o nosso chefe, a atual chefe não pôde vir, quando você entrega para arquivo central, para o arquivo intermediário, a responsabilidade efetivamente passa a ser do arquivo central. Então, não tem nenhuma correlação a gente enviar por email, ah eu mandei pro meu email, mandei pra mim, mandei pro email e está guardado lá no Gmail. Não, do mesmo jeito que várias outras redes sociais desapareceram, vários emails desapareceram, foram tirados do ar, pode ser que venha acontecer com o email.\n\nEntão não existe essa responsabilização da parte dele pela custódia integral e permanente. Então, quando a gente envia documento para o arquivo intermediário, existe essa custódia né? Então é isso que nós vamos conversar pouco no dia trinta. Então pessoal, rapidinho mais uma vez, todos",
      "summary": " Chefe de Gestão de documentos digitais destacou importância de custódia legal e responsabilidade na transferência de documentos. Criticou envio de documentos apenas por email ou para \"nuvem\", sem garantia de responsabilidade pela guarda permanente. Responsabilidade passa efetivamente para área de custódia. É necessário registro da transferência e armazenamento. Arquivologia tem história de séculos, garantindo direitos e deveres com guarda de documentos.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581271,
      "start_time": 1717757357,
      "duration": 41,
      "transcription": "\nSão os mesmos. Avaliação, plano de classificação, tabela de temporalidade, guia de transferência, arquivo corrente, arquivo intermediário, arquivo permanente, É a as premissas são as mesmas tá pessoal? Não tem, não tem invenção não, tá? Marcelo, só fazer mais uma observação aqui, agradecer a presença da Ana, Ana Ligia chegou, coordenadora das edições de câmaras da da casa, tá? Das edições de câmara, perfeito?\n\nVamos lá. Dia vinte e sete de setembro nós vamos conversar sobre as etapas de tratamento dos acervos, OK? Mais uma vez, o tratamento é a mesma base do tratamento de documentos arquivísticos físicos, ok? Isso, essa questão do tratamento é uma coisa também bastante",
      "summary": " Diretor da Coordenação de Preservação de conteúdos informacionais fala sobre etapas de tratamento de acervos, igual a tratamento de documentos arquivísticos físicos, incluindo avaliação, classificação, tabela de temporalidade, guia de transferência, arquivo corrente, intermediário e permanente. Também mencionou a presença da coordenadora de edições de câmaras.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581272,
      "start_time": 1717757398,
      "duration": 124,
      "transcription": "\nQue aqui na Câmara existe laboratório específico para restauração e tratamento e recuperação de documentos históricos. Aí muitas vezes o pessoal fala, poxa eu vou ter que criar laboratório. Não era só o arquivo? Não não basta eu comprar arquivo deslizante umas caixas e botar os documentos lá dentro. E seja o que Deus quiser né?\n\nE seja o que Deus quiser. Gente, não. Não basta. Precisa ter Orlando. O Orlando aqui é o 0 é.\n\nQue é da preservação, né galera. É a parte responsável pela preservação que vai todo dia no depósito e vê se a temperatura está correta, se a umidade está correta, se subiu a umidade, o que que a gente precisa fazer, se baixou a umidade, como que a gente vai colocar desumidificador manual na necessariamente, como que vai fazer pra tirar água daquele umidificador, desumidificador, então é na verdade a gente tem muitas e muitas passos que precisam ser implementados, não é fácil tratar acervos, não é fácil ter arquivo, E o que circunda essa preservação dos documentos é muito grande, então aqui na Câmara a gente, eu até agora falei bastante dos arquivistas mas quero Agora pouquinho e falar que é fundamental esse trabalho que a gente sempre teve com os restauradores. É trabalho maravilhoso e talvez nós temos que, nessa parte do tratamento que a gente tinha comentado, apresentar esse trabalho dos restauradores dos documentos, porque se a gente tem documento de mil oitocentos e vinte e três que já tem duzentos anos, e a gente consegue analisar, folhear, é porque houve em cima disso trabalho maravilhoso feito pelos nossos colegas restauradores. Marcelo parece que eu estou sendo mestre de cerimônias mesmo né porque.",
      "summary": " Câmara tem laboratório para restaurar documentos históricos; preservação requer atenção à temperatura, umidade, e outros fatores; importante o trabalho de restauradores na conservação de documentos antigos.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581273,
      "start_time": 1717757522,
      "duration": 120,
      "transcription": "\nEu gostaria de agradecer realmente que faz parte da equipe da área de preservação da nossa coordenação de preservação, aqui na no plenário nós temos conservadoras, restauradoras né, que fazem parte da equipe de conservação restauro, Joana, Hannah, Virgínia, são pessoal especializado, tem graduação em conservação e restauro, né? Virgínia já terminou o mestrado Virgínia, já defendeu o mestrado, temos mestres também, nós temos técnicos em conservação restauro, o Orlando que já foi citado pelo Marcelo, tá aqui, né? Nós temos auxiliares em conservação restauro aqui, o Júnior, o Marivaldo, o César, a Bruna. Então, a área de preservação é isso, nossa, por isso que nós temos aqui duas coordenações aqui em cima, a coordenação de arquivo e a coordenação de preservação. E também por isso que nós também estamos aqui com trabalho falando sobre preservação digital, porque nós temos uma equipe de preservação digital, né?\n\nA Márcia, a Márcia ainda que é chefe da sessão, que é arquivista também, A0A Fabiana que é arquivista também da área da área de preservação digital, o 0 Everton estava aqui, teve que sair pouco mais, está aí o Everton, a Josina que é bibliotecária, mas trabalha conosco na área de preservação digital, e, cadê o Jeferson? Está aqui também que é arquivista que também trabalha de preservação digital. Então são duas áreas irmãs, são duas áreas duas áreas muito próximas. E aí pra deixar claro pessoal mais uma vez, assim como não é somente pegar monte de documento colocar numa caixa e jogar numa prateleira, isso não isso não é gestão arquivista e muito menos preservação, também não é simplesmente pegar documento digital, colocar numa pasta zip e colocar numa pasta numa rede acesso público, que isso também não é preservação digital, então o tratamento que nós fazemos com documentos físicos pra preservar é o mesmo tratamento quer dizer, a gente está falando de suportes diferenças mas é o mesmo base, o mesmo princípio da de preservação física que a gente vai vai fazer a limpeza do documento, vai fazer a conservação desse documento pra que ele seja esse com o documento digital pra que seja preservado, okay?\n\nExato. E uma notícia ruim.",
      "summary": " A preservação de informações envolve equipe especializada em conservação e restauro, técnicos e auxiliares. Duas áreas, arquivo e preservação, trabalham juntas, com equipes para preservação física e digital. Preservação é tratamento cuidadoso, não simplesmente armazenamento. Notícia: há desafios na preservação.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581276,
      "start_time": 1717757642,
      "duration": 135,
      "transcription": "\nPessoal diz ah agora com os documentos digitais vai ficar tudo mais fácil. É tudo mais difícil. Então, se já era difícil a gente gerenciar os documentos físicos, a gente fazer todo esse processo de restauro dos documentos físicos, a gente não parou de fazer absolutamente nada em relação aos documentos físicos. Na verdade a demanda até aumentou né? Até aumentou porque a gente precisa agora tratar esses documentos e colocar eles na melhor forma possível para que eles possam ser digitalizados e que eles possam ser difundidos.\n\nEntão as novas ferramentas que nós colocamos em funcionamento de difusão nos obrigaram a tratar mais rapidamente esse acervo físico, colocálo em condições de ser digitalizado, porque é uma coisa interessante, não adianta a gente pegar, uma tira de negativo, e nós terminamos o ano passado de fazer uma treze, quando foram produzidos aqui na Câmara, só que cada negativo quando você tira documento que ficou vinte anos, trinta anos guardado aquela tirinha de negativo, ela está com excesso de sujidade, está com pelinho, está com n coisas que não tem sentido a gente digitalizar aquele negativo sem antes fazer todo processo de higienização. Então, mesmo que a gente tenha os negativos, a gente necessita do trabalho da área de restauração e preservação. Aquele aquele negativo pra que hoje tenha uma qualidade mínima de apresentação ou de reprodução, ele precisa ser limpo. Isso é trabalho feito por gente. Não adianta computador não adianta equipamento nós precisamos de gente mexendo em cada dos documentos.\n\nEntão, isso aqui é uma coisa interessante, a gente daquelas nossas vinte e sete de setembro, a gente deve explorar bastante. Ok, eu vou falar sobre vinte e cinco de outubro e queria fazer mais",
      "summary": " Chefe da Seção de Gestão de documentos digitais destacou a dificuldade de gerenciar documentos digitais, apesar da crença popular de que facilitaria o processo. Com a digitalização, a demanda por tratamento adequado de documentos físicos aumentou para garantir a qualidade da imagem digital. Restauração e preservação ainda necessitam de trabalho manual, mesmo com a nova tecnologia.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581275,
      "start_time": 1717757777,
      "duration": 54,
      "transcription": "\nVinte e cinco de outubro, como eu falei, a gente não vai utilizar, né, finalzinho de ano novo e e Natal, dezembro pra pra finalizar. Então, dia vinte e cinco de cinco de outubro a gente vai trabalhar com modelo câmara de preservação arquivista digital, né? Porque assim, nós estamos é o nosso nossa premissa é ajudar todo mundo, ajudar a os nossos colegas, mas nós já temos modelo, né? Então é a partir dessas premissas a gente apresentar, notem que primeiro a gente vai falar de todo o embasamento, pra depois apresentar o nosso modelo, porque o nosso modelo é apenas decorrente disso né? Nosso objetivo não é fazer, claro que também, mas não é, o nossa premissa inicial não é, simplesmente divulgar o modelo de preservação de serviço digital da câmara.\n\nÉ realmente a gente criar uma comunidade pra se ajudar, com com o embasamento teórico e e prático, a preservação de documentos a crise digitais. Depois a gente apresenta o nosso modelo, é o que essa é a premissa uma premissa nossa, ok? Mostrar tudo o que a",
      "summary": " Diretor da Coordenação de Preservação de conteúdos informacionais afirmou é: em 25 de outubro será apresentado modelo de preservação arquivista digital, com foco em criação de comunidade e compartilhamento de embasamento teórico e prático para preservação de documentos em crise digital.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581277,
      "start_time": 1717757831,
      "duration": 32,
      "transcription": "\nPasso a passo pra chegar lá Estou chegando no momento. Pra chegar pra que todo mundo consiga entender, por que ele é tão complexo, mas se a gente entende cada dos passos, cada uma das etapas, e as entidades o pessoal que trabalha nas entidades for analisando a sua o seu dia a dia, os seus problemas, as suas possibilidades, talvez consigam evoluir de uma forma mais consistente, Esse é o nosso objetivo e aí no dia vinte e nove né Zé? Isso a gente vai fazer o relatório final. Nossa expectativa",
      "summary": " Chefe da Seção de Gestão de documentos digitais consolidados destacou a importância de entender passo a passo a complexidade do momento e das etapas, análise diária de problemas e possibilidades em entidades para evoluir consistentemente. Mencionou relatório final no dia 29.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581278,
      "start_time": 1717757863,
      "duration": 25,
      "transcription": "\nNovembro a gente termina tá pessoal? Então é projeto mesmo, tem início meio e fim. Nosso objetivo é que a gente termine em, no último dia vinte e nove de novembro a gente apresente o relatório final, de toda essa massa que nós criamos, toda essa comunidade que nós queremos criar pra debater e preservação digital, ok? Certo. E aí inclusive esse relatório final que a gente quer que ele seja manual que possa ser.",
      "summary": " Coordenação de Preservação de Conteúdos Informacionais propõe conclusão do projeto em 29 de novembro, com apresentação de relatório final abrangendo toda a comunidade e servindo como manual.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581281,
      "start_time": 1717757888,
      "duration": 43,
      "transcription": "\nConsultado no dia a dia. Nós queremos colocar o resumo dessas informações claro que não será só documento físico, devemos ter algum representante digital que a gente ainda não definiu, que possa facilmente contribuir. Ah, eu tenho problema aqui de de preservação, eu tenho aqui negativo sujo, o que que eu faço com ele? Será que existe alguém que possa fazer isso? Uhum.\n\nA gente vai apresentar o trabalho que é feito hoje no laboratório de restauração da câmara. Quantas pessoas hoje que estão assistindo no Youtube sabem que existe essa formação profissional de restauração? Isso. Poucas pessoas são. E que a atividade ela é primordial para a preservação.",
      "summary": " Chefe da Seção de Gestão de documentos digitais falou sobre a necessidade de resumir e facilitar acesso a informações diárias, com representante digital ainda não definido. Ele mencionou problemas de preservação e apresentou trabalho de restauração do laboratório da câmara, destacando sua importância para preservação.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581279,
      "start_time": 1717757931,
      "duration": 5,
      "transcription": "\nDocumentos arquivísticos né? Isso se se nós não tivermos esses profissionais",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581282,
      "start_time": 1717757936,
      "duration": 15,
      "transcription": "\nO arquivista guardar documento mofado, documento com fungo. Isso. Então é fundamental a gente discutir e analisar esses detalhes. Deixa eu fazer mais uma vez de mestre cerimonizar mais uma vez, agradecer",
      "summary": " Chefe da Seção de Gestão de documentos digitais destacou a importância de cuidar de documentos fisicos, evitando danos como mofo e fungo, e o valor de discutir e analisar detalhes relacionados.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581283,
      "start_time": 1717757951,
      "duration": 16,
      "transcription": "\nDeus dará e a Kátia que são da da Celeg né? Nossa coordenação também do sede tratamento da informação legislativa. São usuários nossos né? Dentro da do próprio sede. Certo.\n\nOkay. É o a próxima etapa é a nuvem de palavras Tá e aí eu vou sair. Local dela vem aqui.",
      "summary": " Diretor da Coordenação de Preservação de conteúdos informacionais mencionou tratamento de informação legislativa interna, usuários e próxima etapa: nuvem de palavras.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581280,
      "start_time": 1717757967,
      "duration": 3,
      "transcription": "\nMais uma coisa Marcelo, rapidão. Se",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581285,
      "start_time": 1717757970,
      "duration": 66,
      "transcription": "\nTambém assim como o pessoal da do YouTube está fazendo a interação se alguém quiser fazer pergunta aqui no no plenário no auditório, está à disposição tá? Se quiserem fazer alguma pergunta. E aproveitar que o pessoal está se organizando aqui, gostaria de falar que quando eu falei casas e irmãs a câmara do senado, apareceu logo nosso do Senado que a galera da da arquivologia conhece bem que é o Diogo, né? O Diogo Guerra. Eu vou falar aqui o texto que ele passou aqui rapidão, né.\n\nBom dia, gostaria de parabenizar o Marcelo Fontoura, o Zé Raimundo, em nome de todas as equipes da, em nome de todas as equipes da CD, como os deputados, envolvidas pela excelente iniciativa em prol da preservação arquivista digital. Como bem colocou Fontoura, recebemos duzentos anos de história e temos que devolver, pelo menos mais duzentos anos de da memória do Legislativo brasileiro e do Brasil. Nós do Arquivo do Senado Federal desejamos vida longa a essa parceria que temos com a nossa casa irmã, para que o povo brasileiro seja o maior beneficiado. Vamos em frente e conte conosco, Diogo Guerra coordenador do Arquivo do Senado Federal. Ok?\n\nEntão a turma do Senado está aí né? A a galera que a gente conhece bem está aqui acompanhando a gente pelo YouTube. Exato. Não a gente tem, trabalho.",
      "summary": " Diretor da Coordenação de Preservação de conteúdos informacionais parabeniza iniciativa de preservação arquivista digital, desejando parceria duradoura com \"casa irmã\" para benefício do público.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581284,
      "start_time": 1717758036,
      "duration": 52,
      "transcription": "\nConsistente e é uma uma dos nossos objetivos agora no início, é agregar o máximo possível das entidades nesse trabalho né? Então é ciclo de debates e nós precisamos cada vez mais pessoas debatendo, E a professora Ivete nos dá muito orgulho de estar aqui e toda a equipe da UNB nós somos vários oriundos né? Da UNB, trabalhamos com o pessoal, a gente está intensificando essa parceria e aí nós vamos trazer dentro do ciclo de debates todo esse aporte teórico do pessoal e das outras entidades que estão fazendo coisas fantásticas também. Chegou a galera de Barra Mansa aí né? Beleza?\n\nPessoal da da da da Câmara de Vereadores.",
      "summary": " Objetivo do chefe da Seção de Gestão de documentos digitais consolidados é agregar entidades no trabalho e intensificar parceria com UNB e outras entidades, incluindo sua teoria no ciclo de debates. Também mencionou a chegada do grupo da Câmara de Vereadores de Barra Mansa.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581286,
      "start_time": 1717758088,
      "duration": 11,
      "transcription": "\nManska do Rio de Janeiro visitou a gente, foi ontem e não foi anteontem? Foi ontem né? Antes de ontem visitou a gente na área de arquivo de preservação. E o pessoal está aqui acompanhando a o nosso trabalho. Maravilha, sejam bemvindos aí.",
      "summary": " Diretor da Coordenação de Preservação de Conteúdos Informacionais: Manska do Rio de Janeiro visitou nossa área ontem, antes de ontem não. Bem-vindos.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581288,
      "start_time": 1717758099,
      "duration": 39,
      "transcription": "\nTodos que já nos visitaram também Pessoal da e aí. E como o pessoal havia comentado o nosso objetivo é receber essas dúvidas e preocupações e agora conseguir compartilhar com todo mundo né? Que cada uma das das entidades que nos visitam sejam nossos embaixadores aí pra gente desvendar esse mundo tão complexo da preservação digital. Aonde que está Darlan? Darlan.\n\nDá F cinco aí no teclado deixa eu lá. Só só minuto deixa eu ver. Aproveitando aqui que o Rodolfo Fontoura está dando atualizada.",
      "summary": " Chefe da Seção de Gestão de documentos digitais: Nosso objetivo é receber dúvidas sobre preservação digital e compartilhar soluções, tornando cada entidade visitante em nossos embaixadores.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581287,
      "start_time": 1717758138,
      "duration": 29,
      "transcription": "\nMais uma mensagem do Youtube né? Da Taiane Vandenberg. Importante colocações, pois vocês estão deixando bem claro que é fundamental a preservação dos documentos em qualquer suporte. Além de ser fundamental a áreas de guarda sem insalubridade. Então só pra reforçar, eu acho que o pessoal do Youtube está começando aí, o pessoal está entendendo, não é?\n\nQue a gente está falando só de preservação arquivista digital, né? É, esse QR Code é pra é site que a gente consegue montar a nuvem de palavras, né? Essa aqui",
      "summary": " Diretor da Coordenação de Preservação de conteúdos informacionais destacou importancese de preservar documentos em diferentes suportes, áreas de guarda sem insalubridade e iniciativa do YouTube em preservação arquivista digital com uso de QR Code.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581290,
      "start_time": 1717758167,
      "duration": 81,
      "transcription": "\nFoi uma nuvem de palavras já montada num primeiro trabalho que a gente fez e nós estamos querendo agora que vocês leiam esse QR e façam também sugestões, coloquem as suas palavras que vocês acham mais importantes. Nesse primeiro momento, nós tivemos ali nove, nós palavras principais, né? Seriam acesso, pasta como preservar, arquivista, criar repositórios ou repositório arquivístico, são várias informações que permeiam essa questão que a gente tinha comentado sobre por onde eu começo, o que que eu faço, o que que é repositório,\n\no que\n\nque a gente, por onde que a gente anda, né? É\n\na ideia é que como a gente falou, é promovesse a participação e a partir das palavras que que a gente vai colocando, a gente consegue aumentar o nosso, o nosso leque aqui de opções, até pra poder fundamentar as próximas discussões. Então a gente queria já uma participação de quem está aqui, o pessoal do Youtube também vou colocar aqui o link pra que vocês possam participar então, a a ideia é que vocês possam responder aquela pergunta ali ó, quais são as suas principais preocupações e ansiedade com relação à preservação digital? Com o QR Code ou com o link que aparece ali você pode digitar o link, você vai entrar e vai escrever né, uma frasezinha, alguma coisa, você pode escrever",
      "summary": " Chefe da Seção de Gestão de documentos digitais propõe discussão sobre preservação digital, iniciada com 9 palavras-chave, e solicita contribuições com preocupações e ansiedades pessoais sobre o assunto.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581289,
      "start_time": 1717758248,
      "duration": 19,
      "transcription": "\nCaracteres cada uma das suas inserções. Então coloque aí e participa, porque ao final a gente vai gerar uma nuvem, trazendo o que que mais, né, mais vocês estão ansiando, mais estão procurando saber. Gera ansiedade mesmo, né, gera ansiedade de angústia, né, como começar isso. Então eu, vamos mandando que a gente.",
      "summary": " Discurso do Diretor da Coordenação de Arquivo incentiva participação, gerando expectativa e interesse em conhecimentos específicos.",
      "speaker": {
        "id": 0,
        "name": "DARLAN ETERNO SILVÉRIO DE SOUSA",
        "position": "Diretor da Coordenação de Arquivo",
        "slug": "darlan-eterno-silverio-de-sousa"
      }
    },
    {
      "id": 4581292,
      "start_time": 1717758267,
      "duration": 22,
      "transcription": "\nA gente passa Deixa o pessoal dar uma olhada aí, deixar mais trinta segundos pro pessoal fazer AAA cópia aí do a leitura do qr Code, né? Você você monta lá? Vou montar, daqui a pouco a gente põe o resultado, isso. Podem caprichar nas palavras se ao final ficou resultado bem interessante, bem visual e a gente vai fazer esse resultado",
      "summary": " Chefe da Seção de Gestão de documentos digitais consolidados propôs:",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581291,
      "start_time": 1717758289,
      "duration": 44,
      "transcription": "\nÉ dos insumos pras nossas próximas discussões. Valendo aí quinze segundos, igual no concurso né levando que não não haverá bem tradicional para o preenchimento do cartão resposta. Então, são só quinze segundos.\n\nAí você já vai abrir.\n\nEu vou, aí você pode\n\nAbrir aqui então.\n\nQuer passar o próximo slide? Voltou ali contra ele monta, depois a gente volta.\n\nPra mostrar aqui, tu podia criar novo faz lá e criar no seguinte, cria lá e cria no seguinte, cria no outro lado tá?",
      "summary": " Diretor da Coordenação de Arquivo falou sobre apresentação de slides para discussão, sugerindo brevidade e interatividade ao prepará-los.",
      "speaker": {
        "id": 0,
        "name": "DARLAN ETERNO SILVÉRIO DE SOUSA",
        "position": "Diretor da Coordenação de Arquivo",
        "slug": "darlan-eterno-silverio-de-sousa"
      }
    },
    {
      "id": 4581298,
      "start_time": 1717758333,
      "duration": 646,
      "transcription": "\nMandando as palavras vai sendo acumulado lá, a gente vai passar pro próximo próximo slide e depois a gente, volta na, no vinho de palavras. E aí, para que a gente não perca essa oportunidade, e consiga dar uma pincelada bastante rápido aí agora voltando pra questão de o que é preservação digital, da onde vem essa questão de preservação, e quais o 0 que que a gente utiliza como parâmetro? Quando a gente fala sobre preservação digital, o que existe de parâmetro no mundo todo né? E aí existem documento que eu acho que é o documento mais interessante que é o modelo Oais, é modelo que foi proposto pelo comitê consultivo das agências espaciais internacionais, para que as agências espaciais conseguissem gerenciar de forma mais padronizada, os milhões de documentos digitais que são gerados por exemplo a cada expedição, a cada nave espacial que enviam pra Marte, pra Lua, pra Saturno, pra conhecer o 0 todo o nosso sistema solar. Imaginem os milhões de documentos digitais que são gerados, as fotografias tiradas do sol, tiradas de determinado planeta da terra.\n\nO que que o pessoal disse? Vamos criar modelo para que as agências espaciais do mundo todo, a a NASA, a agência espacial europeia, a agência russa, a agência Chinesa, terem parâmetro. Então uma primeira coisa interessante a gente ver que o modelo não foi feito pra Câmara dos Deputados, não foi feito pra câmara municipal de Barra Mansa. Mas a gente consegue aproveitar de alguma maneira? Sim, conseguimos.\n\nMas a gente tem que entender que isso não foi feito pra gente. A gente não pode pegar a receita de médico pra gripe do Zé Raimundo, eu vou usar a mesma receita pra mim, não, cada cada paciente é diferente cada entidade é diferente, então algo que foi projetado para as agências espaciais internacionais, serve de parâmetro? Sim, ela serve de parâmetro, Mas uma coisa que muita gente não sabe é que isso aí foi feito para uma agência espacial internacional. Não foi feito pra câmara. Então, é importante a gente entender o âmbito de trabalho deles, e aí a gente vê o que que dá do modelo Oais que foi feito pras agências espaciais, a gente consegue trazer pra nossa realidade.\n\nUma coisa interessante, é que o a única imagem que é difundida do modelo Oais, é uma imagem que está nas páginas gente pegasse ser humano, e fizesse aquele desenhozinho de palito que todo mundo conhece, uma bolinha e dois dois braço e duas pernas. Aquela imagem que eu não vou nem mostrar aqui, ela é uma imagem muito reduzida que não serve pra trabalhar. Nós precisamos avançar e aí ver o que que existe efetivamente, na no passo seguinte nas outras páginas do modelo Waze. A gente precisa ir até o final e aí foi exatamente isso que a gente fez, por exemplo, gestão documental em todos os suportes, o modelo Oais ele não foi feito para que as agências espaciais tratassem somente documentos digitais. Apesar da produção inegavelmente das agências espaciais ser de documentos digitais, que eles estão capturando né, registros, fotografias, filmagens, eles são eminentemente digitais, mas existe todo o restante do acervo que é físico.\n\nEntão a primeira coisa que é importante a gente entender que o modelo Waze, é modelo que propõe que as entidades criassem uma área de arquivo. Não não podia existir simplesmente os documentos em algum local, não, você precisa ter uma área de arquivo, é o que a gente tem falado com as entidades que nos visitam. Vocês já têm uma área de arquivo criada no organograma? Existe local? Arquivo da prefeitura tal?\n\nArquivo da da Câmara de Vereadores? Esse é o ponto inicial. Você precisa ter uma área, e você precisa alocar pessoal pra isso. Então, o ponto inicial do modelo AIIS é isso, agências espaciais criem arquivo. Ótimo.\n\nCriando o arquivo, você consegue fazer a gestão documental em todos os suportes né? Aí é uma coisa interessante, que pra que a gente faça a gestão documental em todos os suportes, existe a necessidade de aporte teórico, que é fornecido pela área de arquivologia. EA0 modelo Waze deixa isso bem claro, que nós precisamos ter instrumentos de gestão arquivista, a gente precisa saber aonde estão os documentos quando eles foram construídos, quando eles foram consolidados, quem gerou esse documento, quais os metadados de procedência dos documentos, Então, isso a gente precisa tanto para os documentos físicos quanto para os documentos digitais. Por exemplo a parte de classificação e quadro de arranjo, Se a gente vai ter a organização dos documentos e aí a gente fala de documentos físicos, e o mundo todo quando tem arquivo, tem os seus planos né, de classificação e organização. A gente precisa também fazer essas, o gerenciamento das etapas do ciclo vital dos documentos.\n\nEntão nós temos a produção, a gente tem a destinação. Tem a transferência de custódia que normalmente a gente não usa aquele sobrenome mas ele existe né, é a transferência de custódia, o descarte que quando o documento não precisa mais ser mantido, e o recolhimento que é quando ele passa para a fase permanente. Então descrição multinível de fusão e preservação. Essa parte descrição multinível, eu coloquei que ela está dentro do conjunto teórico da arquivologia, mas o modelo não entra nesse assunto. Como que as agências espaciais deveriam organizar os seus documentos?\n\nNão existe no modelo AIIS nenhuma definição de que as agências espaciais deveriam organizar assim ou assado. Então eles dizem que as agências precisam da área de arquivo, precisa de gente, precisa de metadados, precisa de informações específicas sobre cada documento, mas eles não dizem como eles deveriam ser organizados. E a gente vê isso nas, o modelo Einstein tem seis entidades fundamentais. Uma delas é a parte gestão da unidade de arquivo. Como eles dizem que precisa ter uma unidade então eles dizem olha, precisa existir uma área se você vai, como a gente tinha falado, poxa nós temos aqui, Se você vai, como a gente tinha falado, poxa nós temos aqui quatrocentos e noventa mil negativos.\n\nComo que a gente vai fazer esse gerenciamento? Vamos fazer digitalização? Esse material precisa ser higienizado? Precisa ser tratado? Precisa ser substituído o envelope aonde esse, esse negativo está colocado?\n\nComo que isso vai ser processado? Então do mesmo jeito que a gente precisa ter o planejamento de preservação de documentos físicos, precisamos também do documento digital. O formato de guarda vai ser em PDFA? Vai ser em TIF? Chega documento que o pessoal produz em bmp porque usa qualquer sistema do do Windows.\n\nA gente vai guardar em bmp, a gente vai transferir pra jpg, vai gerar tiff, isso é planejamento de preservação. Então da mesma forma que a gente fazia para o físico, a gente faz para o digital, E também a gestão dos acervos arquivísticos, essa é a terceira entidade do modelo Oais, que define que você precisa gerenciar, precisa ter local pra repositório de documentos físicos, E esse repositório, precisa ser, adequadamente criado e gerido no dia a dia. Então, sem o Marivaldo, sem o Orlando, o nosso depósito não seria o que é, limpo, organizado, com temperatura e umidade dentro do que é demandado pela as nossas normas. Porque que o nosso o nosso depósito fica quarenta e cinco por cento de umidade, mesmo que do lado de fora esteja noventa, ou esteja dez como acontece em Brasília, só que o depósito de documentos, o nosso repositório de documentos físicos, ele mantém sempre quarenta e cinco por cento. Isso é tecnologia, mas tem que ter gente fazendo isso todo dia.\n\nEntão essa é a parte de gestão de acervos arquivísticos. Se a gente trabalha com o modelo somente nas três nas três entidades principais, a gente vê que nós precisamos também, de suporte básico de informática, porque tudo isso aqui é feito com computadores, né? Nós temos gerenciamento, a gente tem sistema de cadastro dos documentos, a gente tem leitores por computador, que identificam qual é a temperatura da sala, qual é a umidade daquela sala, porque que uma sala tem quatro graus e meio de temperatura, e nós temos leitores constantes disso, então a gente precisa desse suporte básico de informática, e nesse ponto a gente diz que, a arquivologia tem aporte de oitenta e cinco por cento, e a parte de informática de quinze por cento. Pode te falar assim. É pessoal porque alguém pode estar achando estranho que a gente está falando",
      "summary": " Modelo OAIS é fundamental para gerenciar milhões de documentos digitais em agências espaciais, fornecendo diretrizes de gerenciamento de unidade de arquivo, preservação e acervos. Sua teoria arquivística se adapta a outras entidades, mas é crucial entender seu escopo original. Não define organização de documentos, requer suporte básico de informática.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581293,
      "start_time": 1717758979,
      "duration": 65,
      "transcription": "\nSobre gestão arquivista né, não falou até não falou sobre tecnologia de informação, né que a gente, a gente está falando do começo arquivista digitais. Aí aproveitar aqui observação do Rodrigo Nogueira pelo YouTube, que ele fez o seguinte, o que também nos preocupa é, entre aspas, esse aporte técnico, tão necessário que a classe de arquivistas precisa ter. Não se faz preservação digital sozinho. O diálogo com a TI é obrigatório. Perfeito, é isso mesmo.\n\nE aí o a estou chamando atenção porque o Fontoura já antecipando pouco a fazendo o spoiler da presente desse slide ele vai mostrar esse crescimento do suporte de TI ao longo das etapas. Mas é isso mesmo, a gente precisa de apoio fenomenal da área de TI. Nós temos uma característica nossa na da da tanto da área de preservação quanto a área de arquivo é que nós temos uma uma interlocução são são parceiros nosso a área de TI é parceira nossa aqui na câmara né? Nós que temos reuniões constantes né? A gente conversa com o pessoal e o pessoal entende a relevância da preservação arquivista digital.\n\nEles entendem hoje a relevância disso. Então Rodrigo, concordo com você. A gente vai ver isso ao longo desse slide agora. Isso.",
      "summary": " Necessidade de estreita colaboração entre arquivistas e TI para preservação digital; reuniões frequentes e comprensão da relevância da preservação arquivista digital por parte da TI.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581295,
      "start_time": 1717759044,
      "duration": 626,
      "transcription": "\nFoi uma ótima participação, porque até aqui olha a gente diz, poxa a informática então basta dar computador e está resolvido. Tem sido até assim, era assim né, a gente precisa computador pra ter aqui uma planilha que a gente lança lá os os o registro dos documentos, ou na nossa parte de de restauração, tem planilha que você coloca o que que foi recebido, o que que não foi recebido e tal, a gente tem uma necessidade bastante básica até, de registro dessas informações. Só que quando a gente pensa, gestão de documentos em suporte digital online, a partir desse ponto, nós não temos como fazer absolutamente nada sem o comprometimento integral da área de informática da casa. A partir daqui, a brincadeira fica muito mais séria, porque é aporte que a arquivologia não possui, é aporte teórico que a gente precisa receber, a gente precisa integrar nessa equipe multidisciplinar, que é pra agora gestão de documentos em suporte digital online. Porque isso é uma coisa interessante, que nós já trabalhamos há muito tempo com documentos digitais.\n\nSó que a gente tinha documentos digitais em CD, em DVD, em disquete, né os documentos digitais eles existiam em diversas mídias. Documentos analógicos, fitas, então documento digital não é a novidade. A grande novidade dos últimos tempos, é o suporte eminentemente digital. Quando a gente fala em gestão de documentos, a gente faz questão de colocar em suporte digital online, ou seja, isso aqui não está dentro de de cartucho ODA, não está dentro de disco XDCam, ele está online, e ele vai permanecer online. Essa é a grande, estratégia que a gente precisa entender, que aí o pessoal diz ah, existe uma obsolescência dos suportes, porque não existe mais leitor de cartuchos zip, algumas pessoas devem lembrar, mas por exemplo não existe mais leitor de disquete.\n\nEntão o que a gente alguém tinha em disquete de três e meia polegadas, está perdido não porque aquela informação era digital, está perdido porque não tem mais o leitor. Então a gente tinha o 0 CD deixa eu ler aqui no meu computador CD. Mais. Aí tu olha não tem mais leitor de CD nos computadores, então uma informação que você tinha num CD, ela está perdida ou dificultado o acesso a ela, não porque ela está numa codificação binária, não é este o problema era o suporte. E a gente veio caminhando nos últimos anos, pra não existirem mais uma diversidade de mídias e suportes né?\n\nPor exemplo quantas pessoas já nem tem mais pendrive? Lembra? Todo mundo tinha pendrive, dois, três, não sei o que, não existe mais. Porque, ah manda pelo WhatsApp, manda o email Google Drive né? Google Drive não tem mais pendrive.\n\nLembra que, foi surgindo, diversos mídias, mas quando a as grandes empresas de tecnologia permitiram que tudo fosse digital online, a gente não tem mais essa questão de esqueci o meu pendrive em casa. Não, é só acessar o Youtube. Ou desculpa, só acessar o Google Drive né, outras opções também que existem. Então, quando a gente pensa aqui olha, no modelo Waze ele fala o seguinte olha, quando ele vai mais adiante, você precisa criar, a as pastas aonde vão estar os documentos originais com os seus metadados. Aqui na câmara nós chamamos isso de préSIP.\n\nNo modelo AIIS é chamado de CIP né? Submation information package. Como nós utilizamos uma ferramenta que, ela produz o CIP dentro, na verdade uma das etapas do processo é a criação do CIP. Então o pacote que nós geramos aqui a gente chama de pré CIP, porque o CIP vai ser uma etapa do processo de preparação de para a preservação. Então, quando a gente pensa que quer fazer o processamento de de PreCIPE, criação de pacote pra difusão, e criação de para guarda de longo prazo.\n\nE aí aqui é uma das coisas que a gente tem insistido bastante, o processo de preservação, a etapa de preservação, ela começa depois que o documento foi preparado e empacotado em uma unidade de movimentação e arquivamento de o seguinte, você não pega documento e guarda no no repositório, você pega documento coloca os seus metadados juntos cria uma pastinha, faz todo processo de verificação de se esse conjunto de documentos não possui vírus, se ele possui integridade, se ele está adequadamente registrado ali, se ele não tem incongruências ou alguns problemas mesmo de constituição, se ele está pode ser lido, ou se o conteúdo bate com a sua terminação, então é uma série de procedimentos que precisam ser feitos, e quando tudo isso é considerado conforme, o último processo é você colocar esses documentos dentro de uma pasta que tem uma estrutura específica, chamado pasta e é padrão internacional seguido por todas as instituições chamado Bagit, ou seja, é uma caixa, pacote, uma sacola, cada pode traduzir da forma que for, mas é uma pasta na verdade comum de diretório só que ela é zipada. E ela tem alguns cheque sãs algumas cálculos que permitem saber se houve ou não alguma alteração.\n\nEntão quando a gente está falando, nós estamos falando na quarta entidade do modelo que é a entidade que é a criação dos Ipes, e a gente aqui na câmara utiliza o software arquivemática pra fazer essa preparação. E junto a isso tem a quinta entidade que é Access, ou seja, como é feita a difusão da cópia de difusão. Porque quando a gente faz essa preparação e coloca na pasta não existe mais acesso a este documento direto. A gente pode a qualquer momento gerar uma cópia da pasta, mas a gente gera também uma cópia de difusão, e coloca nesse software Atom. Aquele, o site do arquivo histórico, que é arquivo histórico ponto câmara ponto leg ponto b r, ele é provido por esse software Atom né?\n\nEntão quando a gente pensa nisso, nós já temos suporte, bem mais avançado da área de informática, e aqui como o nosso colega comentou, o Rodrigo, a gente não consegue pensar em usar software como arquivemática e usar software como Atom, sem o comprometimento da área de informática. Não tem como. Só que a o modelo tem a sexta entidade, que é digamos assim a cereja do bolo. É repositório de preservação digital de longo prazo. Esse repositório, ele já não tem nada a ver com a área de produção, os documentos que vão ser colocados aqui, efetivamente estão num, a gente poderia dizer, no local mais seguro que a entidade consegue prover para a guarda de longo prazo desses documentos.\n\nE é fundamental entender que eles estão dentro dessa pastinha no padrão Bagit. E aí a forma de organizar, que a gente tem utilizado de forma, eu acredito que até inovadora, os documentos da Câmara dos Deputados que estão no repositório de preservação, quando são da área do arquivo intermediário, estão pelo plano de classificação. E os documentos da área permanente, estão por cada dos quadros de arranjo dos seus fundos. Então a estrutura de diretórios é feita pelo quadro de arranjo. E aí só que aí por que que ele é pelo quadro de arranjo e como que ele é guardado?\n\nÉ a parte que resta num repositório de preservação é é muito pouca e ela vai especificamente na parte de uso, mas não é o arquivo que institui, que cria, que mantém, que atualiza. Aí nós precisamos efetivamente ó, de suporte especializado, da área de informática, num nível altíssimo. Aqui não é área de informática, conseguir qualquer computador lá, ah eu tenho computador aqui que eu ia desmobilizar, ia vender mas você vou dar pra vocês então. Não pode ser criado né, o repositório em qualquer computador, tem que ser no melhor computador, tem que ficar na melhor sala, tem que ter a melhor equipe de gerenciamento. Então, aqui nós dizemos que a área de arquivo no máximo poderia ter trinta por cento de aporte teórico, mas no mínimo setenta ou até mais é da área de informática.\n\nMarcela, vou aproveitar né, eu",
      "summary": " Chefe da Seção de Gestão de documentos digitais: a gestão de documentos em suporte digital exige comprometimento total da área de informática; documentos digitais agora virtualmente online, evitando obsolescência de mídias; modelo Waze/AIIS usado na câmara com software como Arquivemática e Atom; necessário suporte especializado da área de informática para repositório de preservação digital de longo prazo.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581294,
      "start_time": 1717759670,
      "duration": 172,
      "transcription": "\nEu acho que gera gera interesse da galera. O próprio Rodrigo, Rodrigo Nogueira, né? Ele falou vai, é verdade Marcelo. Agora os Docs digitais estão online, e isso torna o processo pouco mais perigoso e demandador de segurança e informação. PS, online e na nuvem.\n\nMal sabem os usuários que a nuvem é servidor remoto e que está em alguma localização geográfica. Aí eu aproveitando a sequência, o Eduardo Pinto Conceição falou, uma necessidade absoluta para a preservação da informação digital é backup em cofres, é importante a gente conversar, fisicamente e em local distinto. EAE aí o que é que acontece? Eu acho que vale a pena a gente conversar sobre isso Marcelo. Mais uma vez reforçar o Rodrigo que está na o Rodrigo que está na pelo Youtube, é que a gente demanda muito da área de TI, mas a área de TI a gente conversou muito, eles conhecem a nossa necessidade.\n\nNós passamos por processo posso falar aqui de negociação com a área de TI, pra eles primeiro eles entenderem a nossa necessidade, pra chegar no nível nós temos hoje uma sala blindada digamos assim uma repositório digital blindado. É como a gente a gente poderia falar dessa forma. Eu não quero abrir muito né porque é para faz parte da segunda informação, mas eu posso falar Marcelo. Nós temos viu o pessoal da da da que está acompanhando, nós temos o espelhamento online, então os servidores são espelhados. Nós temos servidores específicos para o para o 0 arquivemário não, para o repositório.\n\nEsses servidores são específicos, eles são dedicados, eles são espelhados em tempo real.\n\nE em local distinto, né?\n\nIsso é o endereço. Em locais distintos que a gente não pode dizer, né? E além disso nós temos o backup em fita, o esse backup é duplicado em fita, em locais distintos também. Então nós temos hoje o nível máximo de segurança, que a câmara pode nos oferecer. Ok?\n\nEntão nós temos isso. Em mundos distintos, né? É, se eu esperar, eu é, eu só não posso dizer onde, né, mas assim, é difícil a galera destruir esses quatro locais, esses quatro, essas quatro cópias que nós temos, está certo? Então é isso mais uma vez, servidores e e dedicados, espelhamento online em locais distintos, backup em fita, em locais distintos, ok? E aí e é necessário pessoal, mais uma vez não vai ser computador que está lá do arquivo, não vai ser uma estação de trabalho que vai vai ter o repositório da do da sua organização.\n\nNós temos que ter uma nível de segurança, nível de espelhamento, muito forte. E outra coisa importante, é o que o Marcelo falou já, temos repositório para o arquivo permanente, repositório para o arquivo intermediário. Nós temos a alçada de acesso a isso. O que entra no arquivo permanente não sai, a não ser que estemos processo específico. Okay?\n\nQue seria a a olha as do arquivo para a irmandade não sai nunca, do arquivo intermediário se você tiver descarte, depois de longo prazo. Fontoura.\n\nÉ, não isso é interessante você ter comentado que.",
      "summary": " Diretor da Coordenação de Preservação de conteúdos informacionais destaca importância de segurança em documentos digitais, com backups em cofres distintos, espelhamento online em locais separados, e backup em fita duplicado em locais distintos. Também menciona diferenciação entre arquivo permanente e intermediário, com restrições de acesso e saída.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581297,
      "start_time": 1717759842,
      "duration": 180,
      "transcription": "\nDocumento quando ele é depositado, existe documento formal de depósito do daquele arquivo já preparado e dentro de uma pasta no padrão ah o responsável, o chefe pelo o chefe do arquivo histórico, assina documento que fica muito bem detalhado qual documento ele está colocando, qual é a pasta, qual é o código do quadro de arranjo em que aquele aquele chefe do acervo histórico está obrigando a entidade a manter esse documento de forma permanente. Então não existe uma, ah eu vou guardar esse documento aqui. Não, é uma ação administrativa oficial gerada Documentada. Documentada por termo de depósito, que vai integrar todo esse o processo do ciclo de vida dos documentos. Então claro não é o 0 objetivo aqui, mas nós vamos falar sobre esse processo que mantém e permite que seja analisada a qualquer momento por aonde esse documento passou, quem ficou responsável por ele a cada etapa, quais atividades e procedimentos técnicos foram realizados e o que vai permitir que a gente consiga comprovar a cadeia de custódia desde o a produção do documento até o seu depósito final no repositório de preservação permanente.\n\nEntão são coisas muito bem detalhadas que nós vamos com compartilhar com todo mundo, que possa ser analisado. Poxa, então quer dizer que não adianta o sistema de pessoal simplesmente mandar a folha pagamento pra outro sistema e está tudo resolvido. Não não precisa não pode ser assim. A gente precisa documentar a vida Vou fazer. E o depósito final de cada dos documentos, mesmo que a gente receba quinhentos, seiscentos, oitocentos documentos por dia, nós precisamos ter a o registro de ao quando ele foi produzido, quem encaminhou pro arquivo intermediário que agora chegou a nossa chefe do arquivo intermediário a Mônica.\n\nE e quando esse documento for para o depósito, para o arquivo permanente, que seja feito esse documento de termo de depósito, isso é algo que a gente vai colocar que não tinha sido criado ainda, é documento que a gente já está utilizando, e ele efetivamente define que a partir daquele momento a Câmara está responsável pela guarda daquele documento, e a área de informática também tem ciência de que ela é parte fundamental na guarda desse documento para todo o sempre. É uma coisa muito séria e complicada. Mais uma vez pessoal, fundamento arquivisco.",
      "summary": " Chefe da Seção de Gestão de documentos digitais consolidados destacou a necessidade de documentar todo o ciclo de vida dos documentos, assinar termos de depósito, rastrear fluxo e atividades, e manter cadeia de custódia para garantir transparência e responsabilidade na guarda dos documentos.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581296,
      "start_time": 1717760022,
      "duration": 58,
      "transcription": "\nFalando de cadeia de custódia tá pessoal? Então não é simplesmente jogar estou falando informal, se jogar documento de sistema. Pessoal são onze e trinta e três, vamos Marcelo? São onze e trinta e três, vamos vamos ver a a nuvem de palavras, né? E se alguém aqui do daqui que está aqui em tempo real, que está aqui no plenário quiser tirar alguma dúvida ou fazer alguma observação, estamos abertos, tá?\n\nAh, e mais uma vez pessoal, mais uma vez comece a cerimônia, tá? Uma uma etapa importante, principalmente pro representante digital, é a etapa de digitalização do documento. A gente está falando sempre aqui, mas temos os documentos NATO digitais e os documentos digitalizados né? E aí também agradecer a participação da Celia né Celia? A chefe da que é da está na é da nossa área de preservação, é chefe da da sessão de microfilmagem e de sinalização.\n\nObrigado Celia. Isso aí. Valeu. Pode isso pra mim Fontoura. Tá.\n\nEssa então",
      "summary": " Diretor da Coordenação de Preservação de conteúdos informacionais destacou importância de cadeia de custódia e digitalização de documentos, distinguindo documentos NATO digitais de digitalizados. Abertos a dúvidas e observações.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581303,
      "start_time": 1717760080,
      "duration": 177,
      "transcription": "\nA nuvem de palavras que foi gerada pelas respostas né? Recebidas de todo mundo que está participando aqui. Então a gente consegue ver ali oh pela dimensão né? Das palavras. Preservação realmente a maior preocupação.\n\nMas todos esses outros representam os anseios que a gente tem, né? História do Brasil, formação em TI, cooperação, Sigad, pessoas, auditoria, parcerias, metadados. Então né? Sistemas também integrações. É o que a gente tinha colocado no início.\n\nO assunto é muito complexo e surgem muitas gente poderia analisar e discutir. Então por onde começasse a gente vê palavras e preocupações tão distintas né? Abordagens que podem ser criadas de acordo com o 0 foco que a gente dá em cada uma delas. Então, essa é que a gente tem a nossa experiência de que fica muito difícil a gente saber, okay, tudo isso é importante, mas o que que eu faço primeiro? Então o nosso objetivo né Dalla, é a gente trazer e dizer bom interoperabilidade é importante ok, arquivemática é importante, Vamos organizar essas palavras numa sequência em que a gente consiga tratar cada uma delas com sua importância, com a sua relevância, e de acordo com a possibilidade pra gente usar essas palavras não como barreiras ao nosso trabalho né, mas usar essas palavras pra que vão consigamos criar uma massa crítica de entender ok, arquivemática aqui, ele é tratado como isso isso e isso.\n\nEntão até arquivemática foi uma coisa interessante, que dependendo da abordagem que as pessoas dão para o software que é representado por essa palavra, a solução é completamente distinta. Então, o que nós queremos é exatamente trabalhar com cada uma dessas questões por exemplo, formação em TI, tem ou não tem a ver com preservação digital? Totalmente. Né? Então, é interessante que essa a nuvem de palavras até eu acho que está mais ampla do que a gente tinha imaginado né Dana?\n\nMas ela mostra exatamente isso olha, a gente precisa conversar, a gente precisa baixar a bola pra ir conseguindo avançar, então o pessoal de Barra Mansa vocês estão muito, estamos muito felizes de ter vocês aqui, e pode saber que nós vamos estar juntos. E a ideia também é, quando do último do último debate lá",
      "summary": " Preservação é prioridade. Outras preocupações incluem história do Brasil, TI, cooperação, Sigad, pessoas, auditoria, parcerias, metadados, sistemas e integração. Objetivo: interoperabilidade, organizar palavras por importância e relevância, e usá-las para entender e criar massa crítica de conhecimento. A nuvem de palavras é ampla, indicando necessidade de conversa e avanço colaborativo. A equipe de Barra Mansa é bem-vinda e será parte do processo.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581299,
      "start_time": 1717760257,
      "duration": 23,
      "transcription": "\nAinda o relatório, vamos fazer uma outra nuvem dessa pra ver, fazer uma comparação, né, entre aquilo que foi abordado no lançamento, isso e aquilo que que vai ser abordado ali ao final do do evento. Mas queria agradecer a participação de vocês, a gente fez bem rápido e tivemos aí sessenta sessenta e duas respostas, tem o pessoal participando aí bastante, obrigado pela participação de todos. É interessante também,",
      "summary": " Diretor da Coordenação de Arquivo expressou gratidão por participação, mencionou comparação entre assuntos discutidos no início e fim do evento, e relatou o recebimento de 66 respostas rápidas.",
      "speaker": {
        "id": 0,
        "name": "DARLAN ETERNO SILVÉRIO DE SOUSA",
        "position": "Diretor da Coordenação de Arquivo",
        "slug": "darlan-eterno-silverio-de-sousa"
      }
    },
    {
      "id": 4581302,
      "start_time": 1717760280,
      "duration": 47,
      "transcription": "\nMundo que fez a inscrição no evento, nós vamos dar retorno, vamos enviar essa essa apresentação, a nuvem de palavras também e aí eu vou colocar aqui o último Do grupo ali. O último slide, aonde a gente tem o qr Code que permite que faça a inscrição no no grupo do WhatsApp do ciclo de debates que a gente vai estar mandando informações. Então vou só trocar aqui, e a gente já entra nele. Então pronto, ações pra dois mil e vinte e quatro, Dailla agora você aqui assume.",
      "summary": " Chefe da Seção de Gestão de documentos digitais anunciou envio de apresentação, nuvem de palavras e QR Code para ingresso no grupo do WhatsApp de debates para 2024. Dailla assume ações para este ano.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581300,
      "start_time": 1717760327,
      "duration": 32,
      "transcription": "\nLembrando tá, quando serão nossas reuniões, como falamos aqui é o a última sextafeira de cada mês, então já agendem, já coloquem aí no seu lembrete pra não esquecer, Ah, de repente você está viajando, aquela viagem está tédio, você fala vou participar online também, já que você não pode vir aqui, então pode participar online. O pessoal do Brasil inteiro que nos acompanha, a gente tem tem tido contato, né, com pessoas de outros estados, eles vão poder participar conosco, né, vamos fazer isso pra plenário, vai ser transmitido, então a gente vai conseguir ter uma participação, anotem essa data. Isso é interessante, a reunião vai ser nesse",
      "summary": " Próxima sexta-feira de cada mês, online ou presencial, reunião transmitida com participação aberta a todos no Brasil.",
      "speaker": {
        "id": 0,
        "name": "DARLAN ETERNO SILVÉRIO DE SOUSA",
        "position": "Diretor da Coordenação de Arquivo",
        "slug": "darlan-eterno-silverio-de-sousa"
      }
    },
    {
      "id": 4581301,
      "start_time": 1717760359,
      "duration": 13,
      "transcription": "\nClenário possivelmente sempre vai ter a questão a possibilidade de participação presencial e também pela internet. Então aqui estão",
      "summary": " Futuro com participação tanto presencial quanto virtual.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581306,
      "start_time": 1717760372,
      "duration": 37,
      "transcription": "\nEstá, e qualquer dúvida que você tiver, que vocês tiverem acerca do assunto, temos o nosso email aqui da câmara, preservação digital arroba câmara ponto leg BRE ao finalzinho ali está o nosso QR lá do grupo do WhatsApp, entra lá faz a sua inscrição né, coloca lá pra gente poder estar trocando ideia o WhatsApp permite essa troca mais rápida de informações, então a gente vai estar fomentando o grupo com essa apresentação de hoje, com materiais anteriores e com aquilo que a gente foi debatendo ao longo desse nosso ciclo. Também se tiver alguma dúvida, alguma coisa que a gente puder ajudar por lá, a gente vai ter. E interessante também uma coisa que nós não tínhamos falado até esse momento.",
      "summary": " Diretor da Coordenação de Arquivo incentiva contato por email ou WhatsApp para troca de ideias e resposta de dúvidas, mencionando também a criação de um grupo do WhatsApp para discutir temas relacionados. Ele menciona ainda a disponibilização de materiais anteriores e discussões futuras.",
      "speaker": {
        "id": 0,
        "name": "DARLAN ETERNO SILVÉRIO DE SOUSA",
        "position": "Diretor da Coordenação de Arquivo",
        "slug": "darlan-eterno-silverio-de-sousa"
      }
    },
    {
      "id": 4581308,
      "start_time": 1717760409,
      "duration": 112,
      "transcription": "\nEra aonde entra a inteligência artificial no processo de preservação e gestão arquivista. Essa imagem, ela foi gerada por inteligência artificial. O 0 Darlan gerou prompt, que procurou sintetizar o que que o que que se faz com inteligência artificial, como a gente pode utilizar as novas tecnologias para tratar corretamente os documentos digitais, os documentos arquivísticos desculpa, e a gente vê que não foi ser humano que gerou essa imagem né, e a própria inteligência artificial colocou conjunto de documentos físicos no centro, de todo o debate, com quaisquer ferramentas ou tecnologias modernas que a gente possa utilizar, utilizar, o nosso foco central sempre serão os documentos. Nós não temos o foco quando a gente fala em gestão arquivista, a gente não está falando de guardar sistemas, nós estamos falando de guardar documentos. E é muito interessante que essa essa imagem representa exatamente isso.\n\nVamos utilizar todas as ferramentas e tecnologias possíveis, para tratar os documentos da melhor forma possível. Então eu acho que no final aqui desse nosso ciclo, a gente quer dizer exatamente isso. Vamos usar tecnologias, nós adotamos as tecnologias, nós queremos utilizar tecnologias, mas o foco é sempre o documento. Isso e sempre com a participação dos profissionais Exatamente exatamente então transformar essas",
      "summary": " Inteligência artificial auxilia processo de preservação e gestão de documentos; Tecnologia deve centrar-se em documentos, não sistemas; Profissionais deverão participar da transformação com foco em usar tecnologias para tratar documentos da melhor forma possível.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581305,
      "start_time": 1717760521,
      "duration": 18,
      "transcription": "\nEssas essas estratégias em algo que aplicável pra que a gente consiga, né, fazer esse tratamento documental adequado, é fazer com que esse nosso foco documento seja ali preservado ao longo do tempo. Exato, é então, são pessoas utilizando tecnologia para o tratamento documental.",
      "summary": " Diretor da Coordenação de Arquivo focou em estratégias para preservar documentos ao longo do tempo através do uso de tecnologia por pessoas.",
      "speaker": {
        "id": 0,
        "name": "DARLAN ETERNO SILVÉRIO DE SOUSA",
        "position": "Diretor da Coordenação de Arquivo",
        "slug": "darlan-eterno-silverio-de-sousa"
      }
    },
    {
      "id": 4581304,
      "start_time": 1717760539,
      "duration": 4,
      "transcription": "\nMônica queremos te ouvir. Não, é só uma observação.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581311,
      "start_time": 1717760543,
      "duration": 21,
      "transcription": "\nOs miovem sim, né? Tem outro recurso pra quem não conseguir ler o qr Code, que eu vi que o pessoal aqui na frente estava tentando ler o qr Code, né? Ou deixar disponível pouco mais tempo na tela, e quem não conseguiu pelo QR Code se tem outra forma de entrar em contato com o grupo do WhatsApp né? Isso, porque assim ó, nós temos aquele o nosso o nosso",
      "summary": " Participante sugeriu alternativas para acessar WhatsApp grupo, caso QR Code falhe: maior tempo na tela e outra forma de contato.",
      "speaker": {
        "name": "Mônica",
        "position": "Participante",
        "slug": "monica"
      }
    },
    {
      "id": 4581309,
      "start_time": 1717760564,
      "duration": 28,
      "transcription": "\nMeio né? Preservação digital, eu até vou pedir desculpas porque ali está com c cedilha e a mas na verdade não é tá? É preservação digital juntos sem cedilha e sem a til. Pisamos na Pisa. Precisamos na bola ali.\n\nÉ arroba ponto leg. Interesse email do Tenitio nem cedilha, né pessoal? Preservar carro, apesar que está de preservação. É não é porque",
      "summary": " Chefe da Seção de Gestão de documentos digitais destacou importância de preservação digital, não \"pisar na bola\" e utilização correta de termos técnicos como \"@.leg\" e \"Tenitio\".",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581307,
      "start_time": 1717760592,
      "duration": 4,
      "transcription": "\nCâmera ponto BR. Mas principalmente assim, todo mundo que fez a",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581314,
      "start_time": 1717760596,
      "duration": 30,
      "transcription": "\nEnviou o email, nós vamos enviar todo esse material, viu Mônica? E aí com o QR também, pra fazer a participação e e mais algumas informações também sobre isso. Então alguém aqui da plateia queria fazer alguma consideração, alguma observação, nós temos ainda quinze minutos\n\nDoutor, a gente tem sorteio\n\nainda Exatamente. Ah então pronto.\n\nE ao final também quem não conseguiu ler o QR Code daí pode a gente vai deixar que você",
      "summary": " Chefe da Seção de Gestão de documentos digitais propôs enviar material via email e QR code, com chances de sorteio e opção para quem não puder ler o QR code. Discutem por 15 minutos.",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581310,
      "start_time": 1717760626,
      "duration": 8,
      "transcription": "\nFazer uma selfie aqui né, com fundo aqui e aproveitar a foto pra poder ler o QR Code aí. Zé, vamos pro sorteio? Pessoal,",
      "speaker": {
        "id": 0,
        "name": "DARLAN ETERNO SILVÉRIO DE SOUSA",
        "position": "Diretor da Coordenação de Arquivo",
        "slug": "darlan-eterno-silverio-de-sousa"
      }
    },
    {
      "id": 4581316,
      "start_time": 1717760634,
      "duration": 44,
      "transcription": "\nA Lígia que é a coordenadora da edições câmara ela vai sortear dois livros nossos aqui, que ela que é uma representação bem simbólica do que a gente está falando hoje é não integração entre a, as edições câmara né? A a editora da nossa casa, da nossa Câmara dos Deputados, com o livro Petições do Povo, os direitos da Assembleia Constituinte a legislativa de mil novecentos e vinte e três, e que tem documentos que estão no arquivo da câmara que estão preservados desde mil novecentos e vinte e três, então esse livro é bem simbólico. São duas unidades, o pessoal do Youtube não vai ter né, esse é o seu pessoal sorteado que vai estar aqui no plenário. Em 0 Não, o pessoal do Youtube pode acessar E aí a livraria da câmara né? BD né, B d, né?\n\nBiblioteca digital. Biblioteca digital. Ana, pode falar. Está na biblioteca digital, né? Está na biblioteca digital pra download.",
      "summary": " O Diretor da Coordenação de Preservação de conteúdos informacionais mencionou que a coordenadora de Edições Câmara sorteará dois livros simbólicos, incluindo \"Petições do Povo\" de 1923, preservados no arquivo da Câmara dos Deputados. Eles estarão disponíveis na biblioteca digital da Câmara para download.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581312,
      "start_time": 1717760678,
      "duration": 7,
      "transcription": "\nGratuito. Perfeito. Então é b d ponto camara ponto ponto lego lego ponto b r pode acessar agora",
      "speaker": {
        "name": "Ana",
        "position": "Participante",
        "slug": "ana"
      }
    },
    {
      "id": 4581313,
      "start_time": 1717760685,
      "duration": 4,
      "transcription": "\nFazer o download. É. Na coleção da edições câmera vocês vão ver",
      "speaker": {
        "name": "MARCELO CARNEIRO DA FONTOURA",
        "position": "Chefe da Seção de Gestão de Documentos Digitais Consolidados",
        "slug": "marcelo-carneiro-da-fontoura"
      }
    },
    {
      "id": 4581315,
      "start_time": 1717760689,
      "duration": 19,
      "transcription": "\nOs livros lá que nós Isso mesmo. Nós disponibilizamos com download gratuito.\n\nPDF no mobi né pra pra pra\n\nIsso, pra baixar também nas no Google e na Apple Store também.\n\nPessoal gratuito viu pessoal? Na mesma qualidade do livro impresso está certo? Então a pessoa que está no YouTube aí pode baixar. Perfeito Ana, pode fazer",
      "summary": " Participante oferece livros gratuitos para download em formatos PDF e mobi, também disponíveis nas lojas Google e Apple. Alta qualidade como impresso.",
      "speaker": {
        "name": "Ana",
        "position": "Participante",
        "slug": "ana"
      }
    },
    {
      "id": 4581322,
      "start_time": 1717760708,
      "duration": 16,
      "transcription": "\nDuas unidades né? Sorteio vai ser analógico. Vamos rodar aqui o globo, espera aí. Vou achar o primeiro aqui. Otávio Albano.\n\nEstá aí Otávio.",
      "summary": " Dois sorteios; mencionado Otávio Albano. (Resumo do Diretor de Preservação de Conteúdos Informacionais.)",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581319,
      "start_time": 1717760724,
      "duration": 31,
      "transcription": "\nEntão o segundo, Pedro Silva. Ih rapaz, cadê a galera? Já saiu. Ana Paula Oliveira Teles. Pronto.\n\nDeus dará.",
      "summary": " De acordo com o participante, acredita-se que \"Deus providenciará por Pedro Silva, que parece ausente.\"",
      "speaker": {
        "name": "Ana",
        "position": "Participante",
        "slug": "ana"
      }
    },
    {
      "id": 4581317,
      "start_time": 1717760755,
      "duration": 11,
      "transcription": "\nA gente está rindo pessoal, que é a Ana Paula da Celeg né? Da nossa coordenação de de tratamento de formação legislativa. E na outra página o primeiro aqui que",
      "summary": " Diretor da Coordenação de Preservação referiu colega de Tratamento de Formação Legislativa, também mencionou algo sobre a primeira página de outro local.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581318,
      "start_time": 1717760766,
      "duration": 27,
      "transcription": "\nEncontrei foi Arthur Luiza Alpino da Silva. Aerto, beleza. Vamos tirar foto? Vamos. Pessoal,",
      "speaker": {
        "name": "Ana",
        "position": "Participante",
        "slug": "ana"
      }
    },
    {
      "id": 4581320,
      "start_time": 1717760793,
      "duration": 15,
      "transcription": "\nEncerrando a nossa nossa apresentação, nosso encontro aqui. Esse pessoal do YouTube pode encaminhar dúvidas pra o nosso email preservação digital arroba câmara ponto lec ponto b r, okay? Muito obrigado, vamos tirar uma certa Espera aí, tem uma última uma última recomendação, né? A gente queria aproveitar que",
      "summary": " Diretor da Coordenação de Preservação de Conteúdos Informacionais: encerra apresentação, fornece email para dúvidas, agradece e dá última recomendação.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ RAYMUNDO RIBEIRO CAMPOS FILHO",
        "position": "Diretor da Coordenação de Preservação de conteúdos informacionais",
        "slug": "jose-raymundo-ribeiro-campos-filho"
      }
    },
    {
      "id": 4581321,
      "start_time": 1717760808,
      "duration": 68,
      "transcription": "\nAqui, queremos fazer registro pra poder preservar pras do nosso recurso e tal, vamos chegar pra cá e fazer uma foto aqui de todos presentes aqui, vamos chegar pra pra cá, né? Pessoal do que tá em casa aí da transmissão vai acompanhar também. Aí o pessoal de casa pode pegar a foto e fazer a montagem colocar. A própria foto depois fazer uma recordação própria também. Vamos chegar pra cá, vamos chegar pra cá Bora Ana.\n\nVamos chegar.",
      "summary": " Diretor da Coordenação de Arquivo propôs tirar foto de todos presentes, incluindo aqueles assistindo pela transmissão ao vivo, para preservar lembrança do evento.",
      "speaker": {
        "id": 0,
        "name": "DARLAN ETERNO SILVÉRIO DE SOUSA",
        "position": "Diretor da Coordenação de Arquivo",
        "slug": "darlan-eterno-silverio-de-sousa"
      }
    }
  ],
  "updated_at": -62135596800
}