{
  "start_time": 1698310800,
  "end_time": 1698697260,
  "status": "Encerrada",
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "2º Colóquio Franco-Brasileiro de Direito Constitucional promovido pela Diretoria Geral em parceria com a Consultoria Legislativa.",
  "type": "Seminário",
  "location_name": "Auditório Nereu Ramos",
  "speeches": [
    {
      "start_time": 1698329845,
      "duration": 125,
      "transcription": "Senhoras e senhores neste momento daremos início ao segundo painel intitulado o direito constitucional face às plataformas digitais. Convidamos para fazer parte deste painel para presidir do painel o senhor Victor de Oliveira Fernandes, conselheiro do conselho administrativo de defesa econômica e doutora em direito comercial da de Paris panteão sorbant e doutora em direito. Desde maio de dois mil e vinte e três integra o corpo docente sente da escola de magistratura federal da primeira região. Os debatedores o senhor deputado Orlando Silva membro da comissão de fiscalização financeira e controle. É membro suplente da comissão de instituição e justiça e de cidadania, da comissão de segurança pública e combate ao crime organizado, e da comissão de direitos humanos minorias e igualdade racial. Foi vereador em São Paulo e ministro do esporte. E o senhor Humberto Jacques de Medeiros, subprocurador geral da república e foi viceprocurador geral eleitoral entre dois mil e dezessete e dois mil e vinte, e procuradorgeral eleitoral interino dois mil e dezenove. É doutora em direito pela Universitária deis do Iromatra e professor da faculdade de direito da universidade de Brasília e do instituto brasileiro de ensino desenvolvimento e pesquisa. Ao final do painel o palestrante e os debatedores responderão as perguntas formuladas pelos convidados, que poderão ser enviadas por meio do QR Code que está projetado no telão deste auditório. A partir deste momento preside o painel o senhor Victor de Oliveira Fernandes.",
      "summary": "Início do segundo painel sobre direito constitucional e plataformas digitais, presidido por Victor de Oliveira Fernandes. Debatedores: deputado Orlando Silva, experiente em fiscalização e justiça; e Humberto Jacques de Medeiros, subprocurador geral da República. Perguntas do público por QR Code.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1698329970,
      "duration": 106,
      "transcription": "Gostaria de iniciar agradecendo a organização deste evento pelo convite, o segundo painel do evento direito constitucional, faça às plataformas digitais, começa o seu funcionamento agora, e nós temos aqui a presença ilustre de professores, parlamentares, e grandes representantes do Ministério Público que nos brindarão hoje com debate fantástico sobre o tema das plataformas digitais. Essa cooperação que é realizada nesse segundo Congresso de Direito Constitucional Franco Brasileiro, nos permite trocar experiências com outros países sobre esse tema, que de certa maneira, tem colocado o mundo inteiro em uma encruzilhada regulatória, e para iniciar as nossas discussões, eu tenho a honra e a satisfação de passar a palavra ao professor senhor Xavier Felipe, professor da Universidade Paris Panteo Sorboni, e doutora em direito. Desde maio de dois mil e vinte e três entrega corpo docente da escola de magistratura federal da primeira região, ESMAF. Professor senhor Xavier Felipe, é prazer enorme ter a oportunidade de ouvilo nesta casa, e portanto o senhor tem a palavra para a sua exposição. Muito obrigada.",
      "summary": "Presidente inaugura segundo painel do Congresso de Direito Constitucional Franco Brasileiro sobre regulação de plataformas digitais, dando boas-vindas a professores, parlamentares e Ministério Público, e introduzindo palestrante principal, Professor Xavier Felipe.",
      "speaker": {
        "name": "Victor de Oliveira Fernandes",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1698330076,
      "duration": 2728,
      "transcription": "Bom dia, muita boa tarde senhor presidente. Primeiramente eu gostaria de agradecer pela acolhida e agradecer à Câmara dos Deputados de nos acolher e permitir que a gente troque sobre essas temáticas e agradecendo igualmente a embaixada da França por facilitar e participar dessa troca sobre direito constitucional e as plataformas digitais sobre os quais vou expor aqui a minha palestra é assunto extremamente vasto pois como sabem as plataformas digitais invadiram as nossas vidas cotidianos, o presidente dos Tribunal Supremo nos lembrou hoje de manhã, evocando o Google, Facebook, TikTok, Twitter, eu não vou te ensinar todos, mas ao fundo, no fundo não podemos mais viver sem essas plataformas digitais sem sem ter consciência como usuários de que essas plataformas invadem em as nossas vidas e permitam permitem que a gente se comunique sim que a gente se engaje e a primeira dificuldade que encontramos quando queremos examinar essas plataformas digitais do ponto de vista do direito constitucional é essa definição. A primeira dessas dificuldades que não existe uma definição precisa do que é uma plataforma digital. E é a sociologia aliás, que compara os fenômenos antes do direito em si, pois a Sociologia define as plataformas digitais como uma relacionamento entre dois operadores e uma pessoa ou várias pessoas e dos pontos sobre os quais a gente acaba recaindo quando examinamos essa questão das plataformas digitais, quando tentamos definilas, é saber se estamos pagamos ou não alguma coisa e qual que é o preço a ser pago por isso. E então essas plataformas que que evidentemente não correspondem necessariamente a uma definição precisa, cada plataforma tem a sua e cada tipo de plataforma é diferente, encontramos primeiramente plataformas que oferecem particulares, que oferecem serviços a consumidores que permitem em que pessoas adquiram bens de consumo e também plataformas privadas que oferecem serviços colaborativos, fomos colocando em relação para as pessoas para que elas possam alcançar interesse em comum, encontramos também plataformas que oferecem serviços que não são de venda ou não são gratuitos e até podemos nos beneficiar de certos serviços, como casos de Google e Facebook, e também encontramos plataformas públicas que oferecem serviço Esse mais econômicas que jurídicas, é que vemos aparecer essa dificuldade que plataformas de ponto de vista do direito constitucional, ou seja, o direito de uma maneira geral, parece estar em atraso quando olhamos essas questões das plataformas digital nem nem Montesquieu nem Berkson olharam ou analisaram essa questão das plataformas digitais é algo que estamos, que o direito está descobrindo depois do nascimento dessas plataformas, ou seja, essa capacidade de colocar em relação uma série de pessoas com serviços de venda ou não. Então esse o direito público, temos primeiramente o direito privado que começou a falar dessas plataformas digitais com direito das restrições, direito do trabalho, e tardiamente foi que o direito público notadamente o direito constitucional, através do direito das liberdades fundamentais, o direito político, civil, social, se aparparrou finalmente desse fenômenos digital. Então tudo para dizer que o direito está pouco em atraso em relação a análise dessas questões e num âmbito constitucional muitas vezes são legislações como falamos em francês, que acabam pegando o bonde andando como falamos em português. Então a primeira constatação podemos fazer é que esse aspecto multidimensional das implicações das plataformas digitais e no direito constitucional, isso acabou provocando diferentes tipos de reações de diferentes estados e não estou limitando a estados europeus mas o que eu pude observar em direito comparado, o primeiro constatação que a gente pode fazer, em a exceção de alguns estados, é que não houve uma revisão geral generalizado do direito constitucional diante do desenvolvimento dessas plataformas digitais. Na França por exemplo, não houve uma revisão constitucional. Por exemplo, não houve uma revisão constitucional, que deu nascimento a novo direito constitucional então mesmo que algumas organizações como a Comissão Nacional de Formacir liberdade começou a falar dessas modificações constitucional no entanto vemos claramente que o direito constitucional integrou o fenômeno das plataformas digitais através da jurisprudência notadamente para tentar apreendêlos e verificar que essas plataformas digitais são ao mesmo tempo, garantem o exercício das suas atividade representa uma proteção desse desenvolvimento de meio de comunicação, mas ao mesmo tempo, para enquadrálas e regulamentalas. Então que sejam os juízes constitucionais, juízes ordinários ou ou administradores cada vez que novo problema se aparece é preciso resolver esse desafio onde o juiz e o legislador têm papel que aparece de uma a maneira campo misteriosa cada vez que esse problema se coloca. E o que nós podemos constatar aqui é que essa questão de casalística diversidade das situações nos leva ficar tateando no escuro no ponto de vista constitucional administrativo dessas plataformas Digitais. Então eu gostaria de apresentar essas reflexões sobre essas plataformas digitais, falando pouco de dois os pontos o primeiro o primeiro consiste em lembrar quais são as exigências do direito constitucional em relação às plataformas digitais ou plataformas digitais tomadas pelo direito e pelo direito constitucional notadamente então num segundo momento eu gostaria de falar sobre o inverso ou seja, o direito constitucional que é tomado pelas plataformas digitais e analisar pouco as finalidades diferentes do direito constitucional à luz da natureza dessas plataformas que são plataformas públicas e privadas e eu vou tentar mostrar aos senhores que o impacto dessas plataformas digitais sobre o direito constitucional e sobre a democracia particularmente é importante e nesse momento ainda é algo que está constantemente passando por mudança então está longe de ser concluído e então do ponto de vista do direito constitucional em relação a essas plataformas digitais tem há constato de que essas plataformas primeiramente foram percebidas pelo juiz pelo legislador antes de interrogar o constitucionalista então temos com essas plataformas digitais que é fenômeno tecnológico temos uma inversão do que acontece tradicionalmente do direito constitucional onde primeiramente o direito constitucional se acabar do objeto para em seguida analisálo e aplicar a lei ou texto da lei aqui é o inverso os fenômenos primeiramente se confrontam ao juiz ou seja o juiz se depara com novo problema o legislador acaba por aprender com com esse constitucional em vista e eles se perguntam perguntam o que deve fazer com que existem três dimensões em relação ao direito constitucional que eu vou falar com vocês muito brevemente a primeira dimensão sendo a necessidade de proteger os direitos e liberdades constitucionais diante desse dessas plataformas digitais. E aí vemos aparecer uma certa quantidade de leis que estão numas situações diferentes em relação a essas plataformas digitais. Alguns direitos estão sendo ameaçados, outros são fragilizados, e outros ainda Alguns direitos não existem e de deveriam ser discutidos. Então a primeira coisa que a gente observa na jurisprudência constitucional pra falar do conselho constitucional francês e de outros estados, como Alemanha por exemplo, constatamos que existem certos pontos que são particularmente ameaçados, com uma proteção da vida privada, pois essas plataformas digitais mesmo se não sentimos sentimos o tempo todos são super invasivas e nos conduzem algumas vezes a entregar parte de nós sem que percebamos esse fenômeno e questões de fotos que postamos na internet que podem ser objeto em seguida disseminadas em outros círculos. Segundo liberdade que é diretamente exposta com essas plataformas digitais é a proteção da liberdade de comunicação expressão de informação e essas plataformas digitais ele não perdemram as nossas vidas e nos permitem ao mesmo tempo de nos beneficiarmos de informações que às vezes é preciso antigamente preciso de meses para conseguir essas informações. Então são questões completamente diferentes às quais foram encontrados e que nos permitem ao mesmo tempo de receber informações e reagir a essas informações, portanto nos expressar e expressar a liberdade de expressão é garantida, mas até onde esta liberdade pode e como esses abusos podem acontecer? E como eles são enquadrados. E talvez de uma maneira mais clara, todos vivemos infelizmente, três anos atrás o período do Covid dezenove e de repente descobrimos a liberdade de reuniões virtuais sem que a gente precisasse se deslocar. E aí foi encontrada uma liberdade redefinida pelas plataformas digitais como Zoom, It's up, Uebex et cetera. Então, podemos continuar essa lista para examinar essas questões Mas me falta tempo mas é preciso entender que essas plataformas não são necessariamente inimigo, elas nos fornecem é assim, uma série de benefícios nas nossas vidas, não somente para as nossas gerações mas as gerações futuras, uma conjunto formidável de ferramentas que podem ser aproveitadas. Então, se a gente se coloca do ponto de vista dos fornecedores e plataformas digitais existe por lado uma proteção de algumas liberdades que precisam ser garantida e é uma liberdade econômica mas também a liberdade contratual se queremos se eu gostaria como francês reservar uma quarto de hotel no Rio de Janeiro basta clicar no site do Airbnb para reservar quarto ou apartamento. Eu me lembro alguns anos atrás que era impossível viajar e eu tive muitas dificuldades de reservar as coisas que estando fora da Inglaterra por exemplo. Então hoje hoje em dia as fronteiras foram completamente dissolvidas e algumas formas, algumas conquistas e novas as liberdades foram adquiridas. Esses direitos e liberdades que podem ser atingidos, pensamos imediatamente ao direito da respeito da vida privada, das liberdades de expressão, são em realidade múltiplas, pois fazem todas essas plataformas digitais afetam a nossa vida pessoal sem que a gente perceba. Então, fazer por exemplo, compromissos, marcar consultas e é possível se inscrever na universidade, se inscrever num vestibular, em concurso tudo graças a plataformas digitais e na França é possível inclusive se inscrever na universidade como aqui no Brasil e outras coisas. Então, se a gente constata esse primeiro ponto, somos obrigados a chegar à conclusão que sim o direito constitucional Está diretamente envolvido pela plataforma digital pois ele nos leva a redefinir o conteúdo tudo, ligado aos direitos fundamentais nos leva a novas problemáticas novos desafios e é o juiz que precisa analisar essas novas liberdades. Por outro lado existem direitos que se tornam fragilizados o direito à dignidade. Se você vê que o seu nome foi parar em algum site duvidoso, porque você publicou uma foto ou até mesmo comentário alguns anos atrás. E que algo que não faz mais sentido nos tempos de hoje isso acaba te perseguindo e pode até questionar a imagem que que que acaba até podendo pirigando atingir a a nossa dignidade como pessoa então da parte dos juízes constitucionais no que tange a esses é uma questão que precisa ser pensados uma outra coisa de suma importância no que tange as as plataformas digitais em busca, é a necessidade de se perguntar e se questionar sobre a existência do novo direito constitucional. E o vicepresidente da Câmara dos Deputados falou rapidamente hoje de manhã sobre essa questão então as reações reações podem sim ser diferentes e na França e na Europa estamos numa situação particular mas que merece que pode ser em outros lugares ou seja não considerar a proteção dos direitos e liberdades fundamentais unicamente do ponto de vista nacional ou seja a criação de regulamentos gerais de dados na Europa, impôs a todos os países europeus uma proteção de dados pessoais e é que estamos vendo que se não definirmos o direito constitucional unicamente pelo seu aspecto nacional e social o direito constitucional entre aspas europeu permitiu uma consagração desse direito que foi encontrado exofacto na legislação nacional. Então a questão também de uma liberdade de acesso à internet ou de direito de acesso à internet que não é a mesma coisa ou seja uma liberdade é algo que a gente pode obter mas que não é uma obrigação é direito e se se trata de direito as autoridades públicas devem favorecer o acesso a esse direito, e esse direito não pode ser apenas direito virtual. Vou pegar último exemplo que me parece muito interessante que foi desenvolvido pela Corte constitucional alemão que é o direito de autodeterminação informacional ou seja a capacidade que nós temos cada entre nós de colocar os nossos próprios limites e definir o que nós queremos aceitar dessas plataformas digitais ou não. Então vemos que a questão principal para as plataformas digitais é integrar esses direitos fundamentais na concepção mesma e também no domínio dessas plataformas digitais como uma conjunto de normas a serem respeitadas. Certamente que vocês já se depararam com essas perguntas algumas plataformas digitais, puseram alguns usuários sob ameaça de sanção e até mesmo de suspensão da sua conta em relação a certos serviços. Então o segundo ponto que eu gostaria de intervir rapidamente, é a limitação do direito constitucional diante da inadequação das exigências de regulamentação das plataformas digitais. O que nós constatamos aqui é que o direito constitucional tem na regulammotaçe primeiramente se meteu a certas questões do do das plataformas digitais e as plataformas digitais se desenvolveram num âmbito da esfera das relações individuais, mais do direito privado que do direito público e esse enquadramento, esse regulamentação, foi primeiramente legislativa antes de se tornar constitucional. Então no fundo é mais o legislador que foi confrontado as dificuldades que essas plataformas tais criaram que os constituintes e recentemente isso nos convida a refletir sobre a maneira na qual é preciso regulamentar essas plataformas digitais, e em momento atrás eu revoquei a o regulamento de geral de privacidade de dados das pessoas que têm na Europa e na União Europeia que existe e o que que as constituições fazem em relação a essa a ameaça e também a esse novo modo de comunicação e que nós podemos considerar aqui é que o direito constitucional como ele se interessa às plataformas digitais, não é uma questão de impedilas, mas de uma certa forma apenas organizar evidentemente esse controle do juiz constitucional e essa tarefa recai ao legislador e o que nós constatamos aqui o que eu acho interessante é que esses legisladores de maneira geral das quais não têm necessariamente quiseram impor novas normas mas buscaram uma colaboração das plataformas digitais e dos operadores dessas plataformas para que pudesse ser assegurado o direito das liberdades mentais que eu acabo de mencionar. Terceiro aspecto que nos leva é a necessária consideração dos aspectos jurídicos muito dimensionais. Feeling a partir de relações políticas em função de novas possibilidades temporalidades, evolução e o que eu quero mencionar para que é o fato de que os problemas que dela acontecem não são desconhecidos, pois estão ligados ao mesmo tempo à temporalidade ou seja rápido, desde acesso a serviço e o espaço, seja não existe se define a partir de uma esfera nacional a não ser que você tenha uma dimensão mais extensiva mas sabemos que a questão a se colocar agora é colocaram agora, é se a regulamentação não deveria se tornar uma regulamentação global numa escala supranacional, e é pouco que a União Europeia tem tentado fazer, e que outras organizações internacionais podem também fazer caso desejem, mas a questão é essa, saber se a regulamentação das plataformas uma vez estando numa dimensão mundial, deveriam nos levar a essa reflexão sobre esse ao câncer mundial. Então veja uma dificuldade desse exercício porque já em nível nacional é difícil, adotar leis é igualmente feito à liberdade pras liberdades fundamentais, mas isso em escala mundial quem sabe tratado, não sei isso nos levaria a pensar que outros métodos de regulação dessas plataformas que não passasse necessariamente a norma pela normatividade, ou seja com a utilização de instrumentos do direito mais EAA questão que se impõe, nesse sentido, é que as plataformas digitais, por conta da tecnologia utilizada acabam confrontando juízes a legisladores a tomarem escolhas que não são puramente políticos mais tecnológicos ao lá dor precisem compreender, dominar inclusive as tecnologias utilizadas e que podem trazer danos ao direito fundamental à liberdade fundamental que eu mencionei então isso impõe dificuldades, elas podem surgir pois, tais dificuldades levam muitas vezes a cristalizar os princípios ou seja a estabelecer algo muito risco e que acaba tendo o risco de evoluir muito rapidamente. Eu dizia há pouco início que uma das dificuldades na gestão das plataformas digitais é que hoje desconhecemos todas as possibilidades de evolução existente e tentamos agora enquadrar suplementar a atividade dessas plataformas, num momento onde Meu nome é mulher, regulamentation. A própria regulamentação, a própria legislação em si já passa por mudanças por conta já do atraso então existe uma questão que se impõe ou seja, o juiz está suficientemente armado dispõe de todos os recursos possíveis para julgar assim como os legisladores então como pensar nessa regulamentação das digitais, do ponto de vista constitucional, quando vemos esse tipo de dificuldade a aparecer. Então temos aí à frente possibilidades de repensar as relações entre o direito constitucional e as plataformas digitais que finalmente ao fim das contas estão aí para oferecer serviço. E esse é o lado mais visível do impacto das plataformas digitais sobre o direito constitucional e sobre o que o direito constitucional pode fazer para regulamentar essa plataformas digitais. Mas agora, eu gostaria de falar da questão inversa ou seja, como o direito constitucional ele acaba também se servindo da plataforma digital e eu quero trazer aqui, é uma finalidade diferenciada do direito constitucional frente à natureza das plataformas digitais, sejam elas privadas ou públicas, pois o que lemos geralmente é que as plataformas aparentemente são utilizadas para atividade de comércio mas ao mesmo tempo são amplamente utilizadas por que que muitas vezes, tem acesso a ao saber a partir de tais plataformas então é controverso, claro que vai depender da natureza da plataforma inclusive. E existe uma incidência sobre o direito constitucional que a demanda pouco mais de prudência nesse sentido. Somos ao mesmo tempo obrigados que para além do objeto das plataformas digitais sejam elas comerciais ou não, o impacto que elas têm no âmbito do direito constitucional que acaba se encontrando frente as diferenças, que finalmente levam a uma série de interrogações e ao mesmo tempo diferentes perspectivas a serem consideradas em função da finalidade da plataforma. Neste sentido, também, eu quero trazer três pontos, aonde o primeiro diz respeito à proteção constitucional dos criadores das plataformas que deve estar conciliado ao direito das liberdades e as liberdades fundamentais dos políticos e aí nos deparamos a uma lógica de fundo de forma constitucional pois fundo as plataformas geram o fenômeno do encontro mas ao mesmo tempo de potencial temos a liberdade de criação, mas ao mesmo tempo de exploração, ou seja, temos aí criadores de plataformas que são engenhosos em e vemos que tudo acontece a partir de uma ideia engenhosa inicial por exemplo do RBB, que nasceu dessa ideia tão simples de dois amigos que pensaram em alugar o quarto para uma conferência, e aí isso permitiu que eles pagasse no aluguel e eles começaram a explorar essa ideia que virou mundial, ou seja, foi uma criação criativa que é protegida pelo direito constitucional principalmente nas sociedades liberais, e que impõe profundo essa proteção. E por outro lado, e nos encontramos frente à necessidade de respeitar uma certa ordem pública, ordem pública, cidade de respeitar uma certa ordem pública, ordem econômica, foi uma ordem pública que vimos se desenvolver a partir da proteção dos trabalhadores. Então vemos que as plataformas acabaram a se servindo de suas novas capacidades de sedução. Recolhidos preços atrativos e isso em detrimento dos que a estavam em relação com eles e que não tinham o benefício da proteção judicial. E para as plataformas não comerciais, vemos que se a gente favor isso ele é liberta de covid que é se se tratase, se se trata de favorecer a liberdade de expressão temos aí aspectos importantes a considerar e que estão ligados ao ao ao abuso dessa liberdade de comunicação. Isso atinge por exemplo a questão das fake news que colocam verdadeiros problemas é muito difícil controlálas então como o direito constitucional pode e os juízes constitucionais utilizam geralmente a técnica do controle da proporcionalidade, ou seja a a conciliação do direito à liberdade e o respeito da ordem pública. Mas esse controle de proporcionalidade às vezes ele se torna difícil de ser explicado de ser exercido pois a questão de fundo que se coloca aqui uma vez mais é saber se o direito constitucional está suficientemente capacitado para enfrentar a todas essas questões. O segundo ponto que eu gostaria de trazer aqui, é a questão da proteção da vida privada, pessoal, intrusões pelas plataformas públicas e privadas, acredito ser debate central, pois vemos que está no centro das atividades das plataformas ou seja, tanto as comerciais quanto não, e isso nos leva a a intruções muito as primeiras ideias tantos desenvolvendo e instrumentos de controle dos líderes e cidadãos interconectandoos a partir de ficheiros, pastas, arquivos, eles poderiam a partir disso e isso era trabalho embrionário na época mas foi assim que nós podemos nos conscientizar de que as plataformas poderiam ser tanto algo bom quanto algo muito ruim. Isso engloba não somente pessoas a comuns mas também às pessoas públicas importantes. E dessa forma, vemos a importância de termos em que é a proteção constitucional e também a verificação de que essas plataformas não vão trazer danos à vida privada dos cidadãos e que não colete dados de forma abusiva. Dados, então, nos confrontamos a dificuldades em termos de se saber exatamente como o estado pode regulamentar, enquadrar essa base de dados, a sempre verificando a possibilidade de destruir ou de conservar durante eliminado tempo os dados. E há debate recente na mudança, qual apesar da exigência de eliminação dos dados a que são coletados pela a plataforma dependendo da época, o Conselho de Estado francês poderia pedir aos fornecedores e principalmente no desrespeito ao combate ao terrorismo que passem nesses dados por tempo maior magret la necessite apesar da necessidade de Proteção do da vida privada. Respeito à vida privada. E vemos que diante de todas essas é desejável, e se for, isso não pode ser feito de forma autoritário que demanda a colaboração das plataformas digitais para a proteção dos direitos e a, das liberdades constitucionais tão protegidas. Então vemos que essas plataformas digitais elas acabam se tornando neutras, porque são capazes do melhor quanto do pior, e é a forma de utilização que faz com que elas as sejam a determinantes em termos de responsabilidade econômica política econômica política política é portanto é importante observar tudo isso e aqui falando sobre uma questão que está no âmago dessa discussão sobre a o direito constitucional e as plataformas digitais, passa pelos desafios frente ao direito vestida ou seja é importante saber como o direito constitucional vai regulamentar as plataformas digitais mas também saber como tais plataformas vão trabalhar frente à constituição e à democracia, ou seja, precisamos saber se elas são uma ferramenta ou uma ameaça para a democracia e para os direitos parlamentares. E uma constatação precisa ser feita. As plataformas transformam a rapidez da informação, ampliam a participação, a possibilidade de participação dos cidadãos, impõe aos atores públicos a revisão de seus modos de decisão favorece a transparência, mas isso também passa por isso se constatamos que o modelo inclusive da democrático liberal, podese encontrar afetado e até bastante mexido com isso e neste sentido para concluir e eu quero falar sobre quatro pontos da transformação da soberania, do questionamento da democracia representativa a partir do que chamamos de e democracia. E também a questão do controle nacional a partir do Poder Judiciário e finalmente a modificação do comportamento dos atores políticos seja através de seu linguagem ou modo de decisão. À soberania nacional a soberania digital, seja ela externa ou externa, mostra que os meios digitais transformaram uma noção de soberania no direito constitucional a classifica do jeito que ele o compreendia, pois ultrapassa fronteiras, onde os estados têm dificuldades de reestabelecêlas, após estão se deparando com novas ameaças quando perceberam o modo operando de certas organizações terroristas como observamos como a soberania nacional tem sido afetada por exemplo nas eleições com a incursão numérica de estados estrangeiros nas campanhas eleitorais, percebemos novamente que a soberania não é mais inteira e total, ou seja, existe uma ameaça existente ali é forte, eu não posso entrar em detalhes aqui mas nós temos aí a criação de contas falsas, de robôs, isso tanto no Twitter, que podem levar a problemas e até existe uma nova ciência que está se vendo que diz respeito à influência nos resultados das eleições por essas plataformas então é importante saber que as ameaças trazidas pelas plataformas à soberania interna ou interna, podem ser gerenciadas a partir deste âmbito constitucional. Temos a invenção de que a ameaça tecnológicos, os avanços tecnológicos podem de certa forma a dar as cartas novamente colocando as a soberania a à mercê do do digital. E outra coisa importante é o questionamento no que diz respeito à democracia representativa estabelecida pela constituição. As transformações feitas ocasionadas pelas plataformas digitais trouxe novo debate da democracia representativa. O meu colega da democracia falou sobre isso de manhã sobre a democracia representativa que é algo obrigatório porque no fundo não existia a possibilidade para o cidadão de se quotidianamente a respeito das leis, a respeito da evolução cotidiana do mundo. E hoje essa a democracia, né? Temos que eles podem ser deputados, mas podemos fazer com clique voto em referendo. E abaixoassinados etcétera. Então isso era possível intelectualmente e agora não é mais. Então a expressão à vontade direta do cidadão acaba permitindo, fazendo com que essas novas plataformas reformas numéricas, tenho poder enorme, isso é progresso, claro, mas ao mesmo tempo a democracia eletrônica se resume em clicar Como gerenciar essas ideias quando são emitidas por centenas, milhares, milhões de pessoas. O que podemos constatar aqui é que a democracia eletrônica acaba né, trazendo novo questionamento pois elas impõem uma reflexão que certamente deverá acontecer, pois agora nós vemos que, as coisas que antes eram possíveis se tornaram possíveis no âmbito tecnológico e digital. Vemos que isso nos leva também ao que foi dito hoje de manhã essa questão da separação dos poderes, e vemos que o lugar do poder judicial frente às plataformas digitais, vemos que isso agora fez com que eles não fossem apenas emissoras de decisões uma nova relação entre os poderes, os juízes, o poder das autoridades legislativas e essas ferramentas todas. Quando observamos os sites de internet, as plataformas, sites de internet, as plataformas na de a jurisdição, o STF, Conselho Constitucional, ou seja, você tem todas as decisões publicadas e antes elas eram confidenciais. Além disso você tem explicação das decisões, portal da transparência, que estão ali unidas à decisão. Então vemos que existe uma exploração por parte das e plataformas municipais que permite o Poder Judiciário ter uma certa visibilidade que não havia anteriormente e de exercer uma certa contrapoder, o que é muito interessante, pois tratamos que os outros poderes jogam o mesmo jogo. De plataforma. São as plataformas da presidência da república ou do governo de alguns ministérios. Tratase aí De exercer. Exercer ou pensar na separação dos poderes de uma outra maneira e evidentemente são essas plataformas digitais que nos permitem ter colocar em evidência esses diferentes elementos. Finalmente esse último ponto é que a modificação dos comportamentos dos atores públicos Essas plataformas tais obrigam todo mundo, todo cidadão, do Poder Executivo, Legislativo, Judiciário, a se transformar o seu comportamento. E impõe uma reflexão repensar a maneira de agir, a sua conduta. Então por quê? Pois existem novos dados que apontam e que e que chegam em tempo real e existe ao mesmo tempo modificação dos espaços de referência e essas referências são muito mais numerosas, é fenômeno dos Big Data do que já ouvimos falar há tempo, então uma questão são é saber se as plataformas digitais nos convidam a mais sabedoria a ter mais sabedoria a ter mais considerações ou mais propaganda. E estamos diante do sistema extremamente complexo é difícil de avaliar. E como eu dizia agora há pouco, que eu não pretendia com essa breve conferência resolver é porque eu creio que de fato efetivamente seria o caso e existe a obrigação de todos de considerarem essa nova dimensão que as plataformas digitais nos oferecem no tempo no espaço e fazêlo de uma maneira racional e isso nos obriga a agir a aprender a refletir e a pensar e decidir de uma outra maneira, é diferente da maneira que fazíamos anteriormente. Isso cria né, essa inevitável revolução digital então conclusão, eu gostaria simplesmente de sublinhar essa questão das relações entre o direito constitucional e as plataformas digitais, e necessário talvez seria necessário melhor associar os atores políticos constitucionais a essa regulação, essa regulamentação das práticas das plataformas digitais, mas talvez seja com uma proposta modesta que eu faço a minha conclusão e desafio inevitável é passar do direito normativo ao direitos colaborativos associando os operadores de plataformas com a evolução e a elaboração dos direitos que ficarão encarregados de disso então talvez seja uma questão de responsabilização e do que uma imposição e podemos pensar até num método que é utilizado pelo direito chamado em inglês de deil desvision fenômeno de compliance que são obrigações de respeitar uma certa quantidade de procedimentos que podem talvez quem sabe transformar esses operadores digitais, não somente a serem receptores aos quais impomos regras, mas que nos permitem desenvolver e proteger os direitos, que é o direito constitucional e que esse direito constitucional quer ver se respeitar. Muito obrigado pela sua atenção.",
      "speaker": {
        "name": "Xavier Philippe",
        "position": "Palestrante"
      }
    },
    {
      "start_time": 1698332804,
      "duration": 230,
      "transcription": "Professor Xavier Philip por essa profunda exposição, que de alguma forma nos coloca num terreno que nos permite aprofundar diversos desses tópicos que foram trazidos, mas eu destacaria de forma muito breve em primeiro lugar, a atuação do juiz como foi mencionada, sobretudo na realidade brasileira nós tivemos ainda em dois mil e catorze a edição de uma lei formal que constitui quase que como uma constituição para o exercício das liberdades individuais na internet, que é o nosso marco civil da internet professor Felipe, e nós tivemos também nos últimos anos diversos casos no âmbito da jurisdição constitucional em que o Supremo Tribunal Federal se debruçou sobre essas discussões, sobre como conformar e como redesenhar direitos fundamentais dentro dentro do contexto das relações digitais né, nós tivemos caso muito importante dois mil e vinte e uma ação direta de inconstitucionalidade da ministra Rosa Weber, relatoria da ministra Rosa Weber, o Supremo pela primeira vez afirma por exemplo, o direito fundamental à proteção de dados, a partir de uma leitura ampliativa do direito fundamental à privacidade, destacaria esse como principal caso talvez, em que nós temos uma compreensão de constitucionalismo digital sendo trazida à realidade brasileira. Mas já aqui aproveitando em benefício do nosso tempo, eu gostaria de passar a palavra ao doutor Humberto Jaques de Medeiros, sobre procuradorgeral da república, e que atuou nos últimos anos de forma muito importante na na na defesa da democracia e com temas relacionados AAA esse assunto. Então vou vou vamos inverter aqui a ordem gente, eu vou aproveitar então pra passar a palavra ao ao deputado Orlando Silva, que é membro da comissão de fiscalização financeira e controle, membro suplente da comissão de constituição e justiça e de cidadania, Comissão de Segurança Pública em combate ao crime organizado, da Comissão de Direitos Humanos e Minorias de Igualdade Racial, foi vereador em São Paulo e Ministro do Esporte, mas antes de passar a palavra eu só queria deixar aqui registro, vou cometer a ousadia de fazer isso, mas para para nós que da academia acompanhamos esses temas já há algum algum tempo, eu acho é da comunicação com todas as áreas, com academia, com o terceiro setor, com a classe política, com o Judiciário, com o Legislativo, e isso tem permitido que o projeto de lei vinte e seis trinta, que já está em discussão aqui nessa casa há alguns anos, ele tenha adquirido cada vez mais sofisticação, e uma sofisticação técnica que vem dessa interlocução com todos esses grupos, e e essa essa sofisticação técnica, essa interlocução tem sido viabilizada pela atuação de grande parlamentar como tem sido o deputado Orlando na condução dessa dessa dessa proposta legislativa. Muito obrigado. Alguém tem",
      "summary": "Presidente destaca atuação do juiz em internet, lei de 2014 sobre liberdades individuais online, casos no Supremo Tribunal Federal sobre direitos fundamentais digitais, efetividade da proposta legislativa 2630 devido à interlocução com diferentes grupos. Deputado Orlando Silva é agradecido por sua contribuição.",
      "speaker": {
        "name": "Victor de Oliveira Fernandes",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1698333034,
      "duration": 938,
      "transcription": "Que o Vitor é meu amigo. Boa tarde a todos e a todas. Eu quero inicialmente cumprimentar o nosso querido Vitor Fernandes que preside essa essa mesa. Cumprimentar também, o 0 doutor Humberto Jacques de Medeiros, representado aqui o Ministério Público, e muito especialmente agradecer as palavras do professor Xavier Felipe. A verdadeira aula que ele nos traz com reflexões abertas, como aberto é a discussão que nós fazemos sobre as matérias o do direito digital. Eu queria cumprimentar o Celso, nosso diretor geral aqui, e eu não dele queria saudar, particularmente Celso, a consultoria legislativa da Câmara dos Deputados. Essa gentileza dita aqui pelo Vitor, ela só ganha forma em projetos de lei, ou emendas constitucionais, pela dedicação, pela concentração, pela capacidade da consultoria legislativa dessa casa. E olha que às vezes os parlamentares tentam atrapalhar, mas mas a turma é muito dedicada na produção dos melhores resultados, então eu quero iniciar aqui a minha participação saudando o a equipe da consultoria legislativa da Câmara dos Deputados. Segundo tentar refletir a partir de provocações feitas pelo professor Felipe, o, né, se pensarmos que o a missão elementar do direito constitucional é tornar efetiva os comandos constitucionais, estudar os caminhos para que, o que, o que está definido como garantia fundamental, como direito fundamental, os mecanismos para estímulo à atividade econômica protegidos pela nossa constituição. Que tudo isso seja efetivo, se pensarmos que cabe ao direito constitucional inclusive apontar os mecanismos para a execução das leis a partir da sua própria interpretação pelo Poder Judiciário da sua aplicação, eu diria que, a disrupção produzida pelas plataformas digitais, põem em cheque, elementos básicos daquilo que é o fundamento, o objetivo do direito constitucional. Nós pensarmos que dos elementos essenciais pro estado nacional é o território, a operação dos serviços digitais desconhece completamente esse elemento. Quando o professor Felipe faz referências à cooperação internacional, é refletindo isso, o caráter transnacional dos serviços que são operados a partir dos meios digitais. Da digitalização da vida, me permitam uma generalidade, e que as constituições não estão prontas, nem foram revisadas para assegurar os direitos numa realidade que é completamente distinta, são todos elementos que demonstra e evidenciam o quão desafiador é para o mundo presente, em que praticamente não há diferença entre o virtual e o real. Assim como falamos que não há fronteiras, o as fronteiras nacionais são borradas, a fronteira entre real e virtual cada dia mais tornase menos relevante, e é sobre esse ambiente, é nesse mundo que nós refletimos como garantir a eficácia dos comandos previstos e programados na nossa constituição. Eu não tenho a menor dúvida de que nós precisamos reforçar as identidades dos poderes constituídos fixando atribuições a cada deles. O a clássica divisão judiciário legislativo executivo pode ser potencializada na busca de tornar eficaz no mundo digital aquilo que é comando da nossa Constituição, na economia e nos direitos e nas garantias fundamentais. É por isso que quando se faz debate acontecerá ou aconteceria no curso de mecanismos de proteção de garantias de direitos fundamentais que eventualmente fossem violados. Ou quando o Poder toma iniciativa como foi o caso da emenda constitucional cento e quinze, visa a e quinze, doutor Vitor. Na origem dessa emenda constitucional, havia uma perspectiva do senador autor da proposta de desenvolver o inciso doze do artigo quinto da constituição. Preciso que versa sob sigilo de correspondência, e lá pras tantas se fala de dados, e dali se derivou a ideia de proteção de dados, que era uma tentativa do legislador de, considerando a evolução do ambiente digital, a sua operação, criar mecanismos para assegurar a proteção das informações dessas pessoas. Mas no caso brasileiro, professor Felipe, o. 0 debate feito no Congresso Nacional concluiu que a proteção de dados pessoais da privacidade é tão relevante na era digital, que mereceria tratamento singular na constituição. Foi isso que embasou inciso próprio, no artigo quinto, para a proteção dos dados pessoais. E curiosamente o texto fala proteção de dados pessoais, inclusive nos meios digitais. Ou seja, vai muito além do tratamento da coleta das informações nos ambientes digitais. O, é reforço à privacidade, que é mais uma vez realçado como direito fundamental do nosso país. Estou dando exemplo de que há iniciativas que podem vir dos diversos poderes, seja na interpretação das normas constitucionais e aqui 0AA lembrança que o doutor Vitor Fernandes faz da decisão do Supremo a partir de relatório da ministra Rosa Weber relativa à produção de dados pessoais é exemplo, a emenda cento e quinze, votada no Congresso Nacional, e eu falo dela porque tive a honra de ser o relator e os técnicos que nos acompanharam estão aqui presente nesse momento, é uma outra forma de nós reconhecermos a complexidade dos desafios trazidos pela era digital, e a positivação no direito de mecanismo de proteção o à luz dos desafios da era digital, porque se é verdade que o direito caminha atrás das inovações e tenta proteger a partir da das novidades trazidas pela era digital. É verdade que nós não fizemos uma revisão da constituição como nenhum outro país fez, é verdade também que as plataformas digitais e atividade humana a partir uso dessas ferramentas e serviços pode nos trazer sugestões de aperfeiçoamentos das normas constitucionais, que no caso brasileiro, nós já tivemos uma oportunidade. Queria comentar uma abordagem inspiradora do professor Filipe quando fala da hipótese de regulação supranacional, ou de cooperação internacional no estabelecimento de marcos regulatórios para plataformas digitais. Eu não tenho a menor dúvida que esse é tema que inevitavelmente virá pauta das nações dos países dos órgãos multilaterais, falar de multilateralismo algo cada vez mais importante com a complexidade do mundo presente, e eu acredito que as iniciativas como adotadas aí pela UNESCO recentemente, em abril, salvo engano desse ano, será o despertar de movimento que o mundo vai viver, para a construção de uma cooperação. Não não creio, o próprio conceito de soberania passará a ser requalificado, se nós considerarmos debate que existe já hoje na academia, sobretudo com a sociedade civil inclusive acerca da soberania tecnológica, é relevante o debate porque não há, não é razoável submeter interesse de nações a punhado de corporações multinacionais, evidente que há que se pensar refletir sobre a ideia em debate de soberania tecnológica, mas ao mesmo tempo me parece evidente que não é razoável imaginarmos o enclausuramento do mundo, dos países cada debaixo das suas fronteiras. A única experiência que se vive de soberania tecnológica plena é a experiência da China, mas é uma experiência muito peculiar, que tem características muito próprias e temo que não seja universalizável. Portanto, a ideia de cooperação internacional para regramento da operação de funcionamento desses serviços, eu considero que é algo que é bastante importante. E é muito desafiador, porque uma palavra muito dita quando falamos sobre plataforma de tese é a palavra disrupção, disruptiva. É muito comum falar disso, que venha ser o quê? Que venha ser uma mudança importante, relevante, de curso natural das coisas. O danado, é que a disrupção operada nas plataformas pelas plataformas globais do tempo presente, tem traço inédito, acontece ao mesmo tempo em todo o mundo. Houve outros momentos disruptivos na economia, na produção econômica, mas que havia níveis distintos e processo de expansão dos mecanismos criados ampliação da produção da economia por exemplo, agora não. Nesse instante, no mundo o mundo inteiro é poxa em cheque, diante das novidades e inovações que são trazidas para a economia e para a vida, com forte impacto na cultura, não apenas na difusão da cultura, como na difusão dos conhecimentos do direito condicional aqui referido pelo Professor Felipe, mas na mudança na cultura no sentido de mudança o, no comportamento social, a potência do da operação dos serviços digitais, na minha percepção, leva à produção de mudanças no comportamento da vida social. É muito comum e celebrado uma frase que o Ministro Alexandre de Moraes aqui fala muito, o que é crime no mundo real, é crime no mundo virtual. E como regra todos concordamos com isso é evidente, Mas o mundo virtual não é a mera transplantação, online, daquilo que nós vivemos offline, porque a a experiência e a vivência, no mundo digital, estimula em moda comportamentos singularizados. Por isso que vale a percepção e a reflexão das mudanças no plano da cultura que a operação desses serviços trazem, e o desafios para a proteção de direitos fundamentais, e de comandos constitucionais. Nos debates que faço aqui na casa sobre Regulação de Plataformas Digitais, e o professor Felipe chegou a levantar a disjuntiva, uma ferramenta ou uma ameaça à democracia? Evidente que é uma provocação, e todos apostamos na hipótese da ferramenta de fortalecimento da democracia. Mas quando nós visitamos a nossa constituição, no seu início, nós visitamos a emoção de estado democrático de direito, nós visitamos os elementos fundamentais para o estado democrático de direito, nós identificamos lá o pluralismo, o pluralismo político, pra ser mais preciso nos termos da constituição. E a moldura e a mudança de comportamento que me refiro, é tão intensa a partir das plataformas, e a mudança no comportamento social é tão relevante, que põe cheque por vezes o pluralismo. Quando você encapsula o debate, quando os algoritmos produzem as bolhas, quando você estabelece muro quase intransponível e impede que haja o diálogo, adversidade, o debate, você mina a possibilidade de pela divergência, pelo debate o do pluralismo vicejar ele que é tão importante pra sustentação do estado democrático direito. Então eu eu faço essa reflexão porque eu estou convencido de que, o 0 desafio que o direito constitucional possui, se analisarmos a era digital criar mecanismos para estímulo, atividade econômica, que é algo essencial na formação pro desenvolvimento nacional, e proteção dos direitos e garantias fundamentais. E isso ganha forma distinta, em função das mudança do comportamento, pela incidência de alterações de cultura a partir do uso desses serviços. Será chamado o poder judicial, o poder judiciário para falar, imagino que sim, e que talvez aqui possa dar respostas em tempo, respostas mais rápidas, assim como será chamado o poder legislativo para fazer o aperfeiçoamento, a revisão do limite da possibilidade para adequação dos comandos constitucionais da legislação nacional, aquilo que é desafiador, introduzido a partir dos serviços digitais. Eu quero concluir dizendo que tenho consciência de que, mais que nunca, aqui nós estamos diante daquele quadro o tudo que é sólido desmancha no ar, é tudo de uma estabilidade frágil, e isso inclusive deve estimular uma conduta e comportamento institucional dos estados nacionais de cautela de moderação na construção de normas constitucionais ou legais e aposto muito que a cooperação pode também abrir caminhos para que no caso brasileiro façamos as melhores escolhas. É inevitável que nós examinemos a experiência dos Estados Unidos na forma de tratamento dessas questões, o 0 famoso caso Gonzalez versus Google, é dos fatores que merece a nossa atenção, inevitável que nós observemos as normas europeias que passam a ter vigência e maior alcance e acredito que a partir da realidade brasileira e de estudo das melhores experiências internacionais, nós possamos incorporar a as normas pátrias, bons caminhos, para que nós possamos reafirmar as plataformas digitais como ferramentas para o desenvolvimento nacional para a afirmação da democracia e para a difusão de cultura, de ciência, de conhecimento, que são oportunidades que essas maravilhas contemporâneas nos oferecem. Uma vez mais muito obrigado pelo senhor Felipe pelas suas palavras, obrigado Vitor pela moderação, e obrigado professor Humberto, a quem acompanho por alguns instantes porque embarco às quinze horas e quarenta e cinco minutos, e o meu limite vai ser encerrar em pouco tempo. Uma boa tarde e bom seminário a todos. Muito",
      "summary": "Deputado cumprimenta participantes e agradece professor Xavier Felipe por aula sobre direito digital. Pondera desafios à constitucionalidade causados por plataformas digitais, destacando a transnacionalidade e o caráter disruptivo destas. Propõe reforço das identidades dos poderes constituídos e regulação supranacional como possíveis soluções. Menciona exemplo da emenda constitucional 15/2021, que visa proteger dados pessoais na era digital.",
      "speaker": {
        "name": "Orlando Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698333972,
      "duration": 172,
      "transcription": "E antes de passar a palavra ao Doutor Humberto Jaques, vou fazer breve comentário. No mês passado, a professora Enno Breathford, que é professora da Universidade de Columbia, que cunhou uma expressão que ficou muito conhecida no mundo da regulação, que é a expressão Efeito Bruxelas. E no mês passado ela lançou novo livro chamado Impérios Digitais, A Batalha pela Regulação da Tecnologia no Mundo, e ela diz o seguinte, hoje há três vetores em batalha pela regulação tecnológica, o vetor norteamericano de uma abordagem voltada para o mercado, de livre iniciativa, é uma abordagem de mercado de ideias que tem que ser o máximo possível livre, uma abordagem chinesa, que que é uma abordagem de estatização da rede, e publicização da rede como mecanismo de política pública de comunicação estatal e uma abordagem europeia baseada numa lógica de direitos fundamentais. E o que a gente tem acompanhado e tem discutido muito aqui no é como essas três abordagens, né, o deputado Alodo Silva mencionou o caso Gonzales versus Google da da da suprema corte, EEA gente tem acompanhado muito de perto o debate sobre as legislações europeias, né, o Nets the Gage dois mil e dezessete, o recémaprovado digital service X da União Europeia por exemplo, e todas essas novas legislações trazem algo que o professor Felipe mencionou que é uma regulação procedimental, é uma instituição de dever de cuidado, a instituição de regras de transparência, regras para moderação e tratamento de conteúdo. E as nossas propostas como o nosso PROPL vinte e seis trinta, justamente tenta conceber modelo de regulação que é, de tal forma tão sofisticado, é sofisticado porque é uma regulação procedimental, não é uma regulação de conteúdo, então quando se diz se acusa uma tentativa de de censura de regulação de conteúdo, isso também gera certo desconhecimento sobre esse novo paradigma de regulação, que é uma regulação do procedimento de moderação e não propriamente uma regulação de conteúdo. Mas bom, essa é só uma uma contribuição que eu queria deixar, e agora eu já queria passar a palavra a ao ao doutor Humberto Jacques de Medeiros, subprocuradorgeral da república, que existe papel tão importante na condição de viceprocuradorgeral eleitoral entre dois mil e dezessete e dois mil e vinte, tendo sido também procuradorgeral interino em dois mil e dezenove, é doutor em direito pela Universidade de Técnico de Estudos de Roma Tree e professor de direito da UnB e do Instituto Brasileiro de ensino pesquisa e desenvolvimento o IDP. Muito obrigado doutor Humberto Jackson, o senhor tem a palavra. Muito boa tarde a todos.",
      "summary": "Presidente discutiu regulação tecnológica, mencionando três abordagens: norte-americana (livre mercado), chinesa (estatização e publicização da rede) e europeia (direitos fundamentais). Referiu-se a novas legislações europeias e ao PROPL 2630, que visa um modelo de regulação procedimental, não de conteúdo. Apresentou doutor Humberto Jaques de Medeiros.",
      "speaker": {
        "name": "Victor de Oliveira Fernandes",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1698334144,
      "duration": 793,
      "transcription": "Satisfação professor Felipe Xavier em ouvilo, com a sua clareza e linearidade. Prazer deputado, muito obrigado pela, pelas suas pela sua luminosa explicação. E agradeço também aos nosso dileto público que nos assiste ti e pelas redes sociais, pela pela o segmento que além dos presentes neste plenário estão nos a nos acompanhar, salvo engano, pelo pelo Youtube, por uma plataforma, ou seja, uma plataforma de internet. O que é fácil, o tempo é curto, mas é fácil falar depois de tão tão luminosas explicações, e fazer algumas breves provocações. O deputado Orlando se notabilizou pela sua capacidade de ouvir todos os atores nesse problema, no Brasil, e por se posicionar numa fronteira para a democracia e o direito semelhante à fronteira que nós tivemos de enfrentar na física, quando depois de séculos de física newtoniana, desde Arquimedes até até Nilton, há umas e fomos à Lua com base em física newtoniana, mas a uma certa hora Tivemos que pensar em física quântica ou em teoria da relatividade para poder ir mais longe por conta dos desafios que encontrávamos. As redes sociais, as plataformas, nos colocam neste ponto com relação à política e ao direito constitucional. Se aquilo que o ferramental que nós possuímos é suficiente e bastante, ou se a gente tem como desafio o deputado que pensar algo complementar como é a relatividade ou a quântica parafísica newtoniana. E aí eu começo com algumas perguntas, é tão engraçado você ser cartesiano, com professores franceses, Mais algumas dúvidas metódicas sobre o funcionamento disso. É óbvio, a história mostra que quando Gutenberg descobre a imprensa, ou o rádio entra na política ou a televisão entra na política, esses novos meios Revolucionam a o funcionamento da política na humanidade. Mas a pergunta que se põem é, As redes sociais, as plataformas da internet, são apenas novo meio ou são novos atores? Se nós imaginarmos que são apenas novo meio, podemos imaginar que as ferramentas que temos até hoje sejam suficientes para lidar com esse meio com algumas adaptações, algumas melhorias. Ou, encaramos que não, não são apenas novo meio, mas são novo ator. Na política e no direito. A segunda pergunta consequente a se são novo ator, é ator comum, como nós todos, ou é ator qualificado, ou seja, é ator com poder quiçá encontrastável. Qual é o nível de poder que possui esse ator na nossa sociedade para entendermos se ele é sujeito que pode ser tratado pelo direito comum. Você é sujeito tão poderoso quanto o Estado, que quando teve que ser juridiicizado foi criado o direito constitucional. Então, ou se eu quiser simplificar isso, Seriam as redes sociais lasalianas falando fator real de poder? Ou apenas mais o sujeito a ser regrado? Não importa nos perceber que a quantidade de poder que essas redes possuem, por exemplo, enquanto estamos numa posição neutra, O direito de reunião que nós afirmamos nas constituições se opunha ao estado que poderia reprimir as nossas reuniões. A liberdade de expressão numa certa reunião se opunha ao estado em que poderia dissolvêla e prescrever aquilo que foi dito. Alguém aqui já parou pra pensar na hipótese de que o Youtube, muito magoado com aquilo que estamos a dizer aqui, nos tire do ar, e nos e retire esta esta essas conferências da plataforma, tornando elas inacessíveis. Se eles podem fazer isso, podem juridicamente ou podem materialmente, é a dimensão do poder desses atores na ordem jurídica, pra sabermos se talvez eles reclamem uma leitura constitucional mais forte e a evidência de que não é apenas problema jurídico, mas talvez seja problema jurídico constitucional porque temos poder que sai encontrastável ou poder que desafia vigorosamente o Estado pelas suas especificidades. A maravilha dessa discussão no direito é é a dimensão do caráter disruptivo desse problema para para o direito constitucional. Não há dúvida que se cria novo espaço. E a pergunta é, se as prerrogativas que nós criamos no espaço social material, Devem e sim devem existir e como existir nesse espaço virtual de relações sociais transnacionais e interplanetárias. É dizer, o estado não pode me eliminar da vida social. Existe devido processo legal pra que eu seja excluído do convívio social humano. Mas nessa nova esfera de redes sociais, Quem tem o direito de me excluir ou me incluir nela? Isso é apenas uma relação comercial de bases de liberdade ou isso são relações de identidade, dignidade e cidadania. Alguns estados admitem a pena de morte. É possível que eu seja condenado a não estar mais nas plataformas, eu vivo, mas estarei fora privado dela. É possível esse processo de privação? Esse processo de privação é processo de direito civil, é processo de direito público ou de status maior da nossa dimensão de de seres em dignidade. Então a discussão sobre inclusão digital, que é problema sério no terceiro mundo, onde pessoas estão fora deste novo dessa nova desse dessa nova perspectiva da qualidade de vida, é necessário incluílas, mas também temos que permite pensar Como se pode excluir, se é ou não possível excluir ou banir alguém desse espaço? O nível de dependência que passamos a ter dessas redes coloca em dúvida se realmente se trata apenas de uma relação comercial. E aí sim, poderemos cogitar se nós tivemos que na Magna Carta, em mil e duzentos e quinze, proibir que o Estado tirasse a liberdade das pessoas, criando habeas corpus, talvez tivéssemos essa ação, de ter instrumento com a mesma natureza que impeça que qualquer pessoa seja excluída de de de plataformas ou que direitos fundamentais possam ser prontamente controlados quando violados nessas nessas plataformas. O que inquieta, e aí concordo com o nosso mediador, Podemos aprender com a repetição da história. Nós tivemos o Estado Liberal, nos na história constitucional e de certo modo começamos a nossa relação com plataformas no modelo de estado liberal, o espaço de que a liberdade, o império da liberdade faria com que tudo se equilibrasse e se ajustasse. E aí esse modelo de estado liberal é a regulação norteamericana de de redes sociais. A segunda etapa da da do modelo de estado é o estado social, que na não por outro motivo coincide com o modelo chinês de regulação de redes sociais. E a terceira etapa dos da da da relação dos homens com o estado é o estado democrático de direito, que não por outro motivo é o caminho que apostamos seja possível para esse espaço em que vivem redes convivem redes sociais, plataformas e cidadãos do século vinte e O intrigante, o intrigante é que, a, como diz o poeta a mão que a faca é a mesma que a apedreja. Ou seja, é se nós trabalharmos com a neutralidade das formas. Diríamos que maravilha foi AA0 choque democrático da primavera árabe. Emitimos sopro de liberdade em toda a em todo o mundo árabe mediterrâneo, graças à maravilha das redes sociais. Bravo, que ótimo, viva a liberdade, modelo liberal. Mas esse mesmo mecanismo que permitiu a convulsão chilena. Ou o povo na rua antes da da Copa das Confederações do Brasil, e aí você diz que coisa perigosa é isso. E o caso chileno, não tem nenhum chileno na na audiência, ainda é mais interessante pra ser estudado porque essa democracia CIA que as redes sociais produziu, tentou dialogar com a democracia liberal, gerando eleições gerais, Assembleia Constituinte, novo texto constitucional, a sua derrota de plebiscito e o retorno, ou seja, a democracia é tradicional tentando responder a democracia eletrônica com de dificuldades e vicissitudes. Não é à toa que na América Latina dizemos que o Chile, o mapa do Chile demonstra que ele é tubo de ensaio onde se deve observar o que ali acontece. Temos muito a aprender com os nossos vizinhos. Mas por fim o tempo hoje, eu gostaria de apimentar a a discussão, dizendo que a velocidade do problema e a do problema EAE os desafios que ela que ele nos coloca. Não tem no nosso mundo tradicional, no direito tradicional, a a capacidade de resposta tão pronta e tão exata, e nós mal compreendemos todo o problema, ele ganha mais passo de gravidade com a eclosão este ano da preocupação com o poderio da inteligência artificial. Então ainda há, se se o problema está pequeno, se o problema já está grande, ainda maior ficará com a intervenção de mais este mais esse elemento no neste caldo de problemas. O fato é que, e aí caminho pro meu pro meu encerramento, Entendo que, a física newtoniana nos levou à lua. Então há inúmeros instrumentos no direito constitucional atual, bastante e suficiente, desde que nós saibamos impor eles às redes sociais que são refratárias a qualquer norma e a qualquer regra. E aí faço, a lembro que no nosso país a nossa constituição Asegura direito de resposta. E o direito constitucional de resposta é alguma coisa que as plataformas resistem vigorosamente AAE operacionalizar por questões técnicas. Então há, velhas e clássicas soluções, que funcionam muito bem desde que a gente consiga impor o tradicional direito a esses atores. Mas claro, há dimensões novas como a inteligência artificial pra dar mais requintes ao problema, que exigirão de nós a discussão se devemos aprimorar os modelos da nossa física neuttoniana, da dos nosso do nosso tradicional direito constitucional pra responder, ou se deveremos fazer salto de qualidade a compreender que não se trata de fenômeno ou não se trata de novo de novo meio, mas talvez de novo ator e de novo poder. E se deva tratar os problemas quando é meio, se trata com aquilo que nós temos para os meios, aquilo quando quando se trata de novo ator é o que o direito tem para novos atores e para novo poder aquilo que o direito tem de mais tradicional para conter o poder maior que há, que é o direito constitucional. Muito obrigado.",
      "summary": "Redes sociais: novos desafios ao direito constitucional; discussão sobre controle e exclusão em plataformas virtuais; análise da democracia tradicional e eletrônica, exemplificada no Chile. Atualizar leis constitucionais para abordar novos atores e poder na era digital.",
      "speaker": {
        "name": "Humberto Jacques de Medeiros",
        "position": "Debatedor"
      }
    },
    {
      "start_time": 1698334937,
      "duration": 86,
      "transcription": "Humberto Jackson acho que essa percepção se é uma percepção de poder público ou poder privado, é aquilo que faz faz toda a diferença né? Existe uma discussão enorme hoje sobre em que medida a teoria de eficácia horizontal de direitos fundamentais por exemplo se aplicaria ao mundo das plataformas, enfim, como que seria possível fazer essa essa discussão. Mas bom, nós já estamos pouco à frente do nosso tempo, então eu queria mais uma vez agradecer a oportunidade, parabenizar pela organização do evento e sobretudo pela organização desse painel, o direito constitucional faça as plataformas digitais, deixando também agradecimento especial à diretoria da Câmara dos Deputados, na pessoa do Doutor Celso, cumprimentar também o Doutor Luiz, nosso secretário geral da mesa aqui presente. E com essas palavras também agradecer muitíssimo ao Professor Filipe pela pela belíssima exposição que nos coloca em contato com tantos temas que podem ser explorados pelas pessoas que que nos acompanham. Tão feitas as considerações eu encerro este painel agradecendo a todos pela presença. Obrigado.",
      "summary": "Presidente agradece oportunidade de falar em evento sobre direito constitucional e plataformas digitais, elogia organização e participantes, e encerra painel.",
      "speaker": {
        "name": "Victor de Oliveira Fernandes",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1698335023,
      "duration": 100,
      "transcription": "Encerramos o segundo painel e agradecemos a presença dos painelistas. Senhoras e senhores neste momento daremos início ao terceiro painel intitulado Conciliação constitucional legislação e desconfiança federativa. Neste momento faremos uma pausa de trinta minutos para o coffee break e em seguida daremos continuidade.",
      "summary": "Mestre de Cerimônias anunciou fim do segundo painel e apresentou o terceiro, chamado \"Conciliação constitucional, legislação e desconfiança federativa\", com uma pausa de trinta minutos para coffee break.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1698335123,
      "duration": 1186,
      "transcription": "Informamos que deixaram uma chave nas primeiras fileiras do auditório proprietário por favor se dirigir ao cerimonial.",
      "speaker": {
        "name": "-PAUSA-",
        "position": ""
      }
    },
    {
      "start_time": 1698336309,
      "duration": 221,
      "transcription": "Senhoras e senhores solicitamos a todos que ocupem os seus lugares para darmos início ao terceiro painel. Informamos que esqueceram uma chave aqui nas fileiras da frente caso o proprietário esteja procurando está aqui com cerimonial.",
      "summary": "Início do terceiro painel, chave esquecida na primeira fileira.",
      "speaker": {
        "name": "-FIM DA PAUSA-",
        "position": ""
      }
    },
    {
      "start_time": 1698336530,
      "duration": 135,
      "transcription": "Senhoras e senhores neste momento daremos início ao terceiro painel intitulado conciliação constitucional legislação e desconfiança federativa. Convidamos para fazer parte deste painel, para presidir o painel à senhora Lucilla Calderari da Silveira e Palos, consultora legislativa e diretora geral adjunta da câmara dos deputados, bacharel em ciências econômicas pela universidade de Brasília e especialista em direito e política tributária pela Fundação Getúlio Vargas. O palestrante senhor José Levy Melo do Amaral Júnior, procurador da fazenda nacional e secretáriogeral do tribunal superior eleitoral, é doutora em direito pela universidade de São Paulo e professor da faculdade de direito nessa instituição. Foi consultor geral da união, secretário executivo do Ministério da Justiça, ministro interino da Justiça, procuradorgeral da fazenda nacional e advogado geral da união. Os debatedores, a senhora Tarsila Fernandes, procuradora federal, assessora no Supremo Tribunal Federal e Doutora pela Hard Body University Naymerhand Holanda. E o senhor Jules Michelê Pereira de Queiroz consultora legislativo e advogado da câmara dos deputados, advogado e doutor em direito pela universidade de São Paulo, é professor do Instituto Brasileiro de Ensino Desenvolvimento e Pesquisa. Ao final do painel, o palestrante os debatedores responderão às perguntas formuladas pelos convidados, que poderão ser enviadas por meio do QR Code que está projetado no telão deste auditório. A partir deste momento preside o painel a senhora Lucilda Luciula Calderari da Silveira e Palos. Boa tarde a todos.",
      "summary": "Início do terceiro painel sobre conciliação constitucional, legislação e desconfiança federativa, presidido por Lucilla Calderari da Silveira e Palos. Palestrante: José Levy Melo do Amaral Júnior. Debatedores: Tarsila Fernandes e Jules Michelê Pereira de Queiroz. Perguntas dos convidados serão respondidas no final. Boa tarde a todos.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1698336665,
      "duration": 183,
      "transcription": "Os acompanham, meus cumprimentos, doutor José Levy, doutora Tarsila, doutor Jules, dizer que é com grande honra que integro essa mesa com vocês pra tratar de tema tão relevante, e atual como o desse painel, desse terceiro painel, conciliação constitucional, legislação e desconfiança federativa. Digo que é tema relevante atual especialmente nessa semana em que promovemos esse segundo coloque o franco brasileiro pra discutir questões constitucionais, na semana em que o relator da reforma tributária no Senado apresentase o relatório. Nessa semana também tivemos a sanção do projeto de lei complementar, que trata da compensação das perdas com o ICMS por conta dos combustíveis. Eu que sou da área tributária assim como o Jules da consultoria, a desconfiança federativa é tema rotineiro que faz parte das nossas discussões diárias. Quem trabalha com tributário com finanças públicas, sabe da dificuldade da discussão, pra chegar ao entendimento dessa composição de forças entre os entes federados. Há trinta e cinco anos foi promulgada a constituição, e desde então se discute a necessidade de reforma do sistema tributário nacional. Logramos êxito nesse ano em conseguir ter após diversas discussões no parlamento sobre PECs, sobre possíveis composições entre a capacidade poder de tributar, foi aprovada a PEC quarenta e cinco, está no Senado pra discussão deve voltar, de acordo com o cronograma ainda esse ano pra debate na Câmara. E falo na reforma tributária porque é expressão máxima dessa desconfiança federativa porque, na no bojo da discussão da reforma tributária, dá pra perceber o papel de cada ente como que eles podem trabalhar juntos mas também os conflitos que envolve essa relação entre os entes federativos. Mas, não vou me alongar vou passar com essa com esses breves comentários vou passar a palavra ao doutor José Levy, palestrante desse painel. Obrigada. Boa tarde.",
      "summary": "Presidente fala sobre tema relevante e atual de conciliação constitucional, legislação e desconfiança federativa, particularmente no contexto da semana com enfoque em questões constitucionais e a reforma tributária. Ela menciona a dificuldade da discussão da composição de forças entre entes federados e refere-se à aprovação da PEC 45 como um passo na reforma tributária. Ela agradece e passa a palavra ao doutor José Levy.",
      "speaker": {
        "name": "Luciola Calderari da Silveira e Palos",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1698336848,
      "duration": 2327,
      "transcription": "Eu gostaria de cumprimentar de pronto a presidente do painel, doutora Lucila Caldeária da Silveira e Palos, a quem agradeço muito a acolhida. Complelamentar também os debatedores, os a professora Tarsila Fernandes, o professor Júlio Pereira de Queiroz. E, também, agradecer muito o convite pra tomar parte deste evento na Câmara dos Deputados. Para mim, uma alegria muito especial, porque guardo as melhores lembranças da Câmara dos Deputados na medida em que fui há muito tempo servidor da Câmara dos Deputados por por três anos, entre dois mil e cinco e dois mil e oito, tendo tendo deixado docência no lar de São Francisco. E para mim é sempre uma satisfação imensa voltar aqui os deputados porque verdadeiramente no Congresso Nacional, nas duas casas, o Congresso Nacional, pulsa a democracia brasileira no seu melhor sentido. E eu faço essa expressão de afeto a as casas do congresso, agradecendo aos organizadores do do evento, os professores Nilton Tavares Filho e o Professor Celso de Barros Correia Neto, agora diretor geral da Câmara dos Deputados. A dito isso, o tema que me foi proposto, tema que me empolga bastante conciliação constitucional, legislação e desconfiança federativa. Eu gostaria de fazer uma análise do assunto, não só do ponto de vista teórico, mas sobretudo, tomando em consideração uma experiência que tive de conciliação em matéria federativa no Supremo Tribunal Federal, para daí então passar a uma conclusão acerca do assunto. Basicamente, eu pretendo fazer uma introdução teórica, aí analisar a experiência que que eu vivenciei de uma conciliação no Supremo Tribunal Federal sobre conflito federativo. E aí, uma conclusão que é sobre como bem lidar com conflitos federativos, nessa perspectiva que é proposta pelo evento, conciliação constitucional, legislação e desconfiança federativa. Então vamos à introdução. A introdução, na verdade seria uma análise, uma uma rápida conversa, sobre, aspecto relevante da jurisdição constitucional, Sobretudo pelo viés do que a gente chama de controle objetivo de normas, mas não só, em larga medida o assunto pode também ser, examinado, avaliado, amadurecido, na ótica do controle concreto de normas, mas sobretudo no controle objetivo. Há ponto no controle objetivo que me é útil para o viés que eu gostaria de dar à à conversa. Sem prejuízo de eu falar do controle concreto depois. Vejam, há uma pergunta muito tradicional na literatura, na doutrina, na teoria sobre o controle objetivo, o controle abstrato de normas. Há partes. E a resposta tradicional, muito ancorada desde Hanskielse mas De maneira muito especial naquele famoso artigo de mil novecentos e vinte e oito de Hanskelsing, originalmente publicado, digase, em francês. E em geral é a edição que a gente usa porque Diferentemente da edição alemã que é subsequente ele é dividido em tópicos Então ele é é uma versão mais didática. A responsabilidade adicional é, não há partes no controle objetivo de normas não há partes no controle abstrato de normas não há partes no sentido processual civil tradicional não há partes no sentido de que não há partes com interesses e ou direitos contrapostos direitos subjetivos contrapostos isso não há. Porém a prática do controle objetivo a prática do controle abstrato revela que há sim outro tipo de partes. Inclusive as nossas ações diretas em geral trazem no Supremo Tribunal Federal requerente requerido ou requerentes e requeridos. Há partes, mas partes de outra natureza, não partes que se contrapõe na discussão de interesses próprios subjetivos particulares não há outro tipo de parte parte. Ou alta parte, de viés institucional, partes institucionais que que controverquem alguma coisa Institucional, uma compreensão acerca das relações institucionais, há vidas entre os altos órgãos que compõem o Estado, no caso brasileiro, né. Por exemplo, ações diretas contrapõem. Governo oposição. Contrapõe, maioria é minoria. Contrapõe, em federações como o caso brasileiro, entre os federados, união estados, união municípios. Há essa contraposição, porém uma contraposição que é de ordem institucional. Uma contraposição de, entes que não disputam entre si interesses particulares, interesses subjetivos, interesses, Secretários, das formas de ver compreensões diversas da Constituição, da ordem jurídica e cujo resultado é a bem da ordem jurídica cujo resultado será a bem do interesse público do bem comum Segundo aquele que decidirá o eventual conflito entre essas altas partes institucionais que, sim, controvertem. Bom. Eu citei três casos. Governo oposição, maioria minoria e, é intercedeiras por exemplo união versus estados, União versus municípios e por que não eventualmente se for o caso, estados versus municípios. Esse tipo de conflito federativo acontece no Supremo Tribunal Federal, agora olhando pra nós, acontece no Supremo Tribunal Federal em duas linhas básicas, não só que não esgotam as possibilidades, mas em duas linhas básicas, uma abstrata, uma concreta, Uma objetiva, uma, que a gente quase pode ser subjetiva, mas na verdade, ainda também não é. Falando de maneira mais, mais simples, uma controle concentrado, outra controle, quase difuso, mas também não é, porque é no Supremo. Me refiro ao seguinte, na na vertente objetiva, ações diretas de inconsolidade, ações diretas de inconstitucionalidade quando relativas ao pacto federativo, e sim o pacto federativo é matéria constitucional. Leva ao Supremo Tribunal Federal, a discussão por exemplo de quem é competente para onerar do assunto, se é a união ou se é o estado. E, na outra vertente, no, mais, de maneira mais conservadora e segura, a gente poderia dizer, na vertente, é na vertente não objetiva na vertente mais próxima das do subjetivo são as ações originárias do Supremo Tribunal Federal, que controvertem interesses específicos, mas pontualizados, e concretos, entre união e estados. Isso é muito, existem centenas dessas ações originária tramitando o Supremo Tribunal Federal e envolve muitas vezes também questões federativas Em boa parte dos casos, as questões relativas a dívidas dos entes federados para com a união acontece na chamadas ações originárias dá para fazer uma análise também por aí inclusive há uma tese doutorado da de advogado da União chamada Andreia de Quadro Dantas, que é a análise dessas ações originárias. E aqui é mundo imenso, Porque são, como eu disse, centenas e centenas e centenas de ajuizamento no Supremo, de ajuzamentos no Supremo Tribunal Federal por esse viés das ações originárias. Deixálas de lado e vamos examinar as ações diretas, ações diretas de inconsolalidade. Ações diretas de inconsolalidade também cuidam do pacto federativo, porque o pacto federativo é matéria constitucional. Uma boa parte da nossa constituição é pacto federativo, repartição de competências entre os entes. E se está em se tratando de federação, o pacto federativo é matéria constitucional. Aliás, me permitam parênteses muito breve. Estados Unidos. Estados Unidos é país de como é que país de como tem uma constituição escrita? A explicação é muito simples. A constituição americana é nada mais nada menos do que pacto federativo, dizendo o que que cabe A união, para que, o que a, o que nós chamamos no Brasil, o governo federal, né, o que nós chamaríamos no Brasil de união. A Constituição americana ela diz o que cabe ao governo federal, e o resto fica pros estados. O residual no sentido generoso da palavra, fica para os estados. Constomericana é nada mais nada menos que isso, pacto atrativo. Nem sequer direitos fundamentais têm, é simplesmente pacto atrativo. Organiza os três poderes da união, diz o que cabe à união, dizendo que cabe ao congresso americano, e o restante que ela cala, e a dos estados. A declaração de direitos americana veio depois, logo depois são as dez primeiras emendas da constituição americana. A constituição americana em si é pacto federativo. É por isso que, os Estados Unidos sendo país de tendo estabeleceram pacto federativo, fez por escrito, tem uma constituição por escrito, uma constituição breve mas, enfim, Parentes fechado, a nossa Constituição tem impacto radioativo. O pacto radioativo é uma questão constitucional, e portanto esse pacto esse pacto radioativo muitas vezes gera questões constitucionais a serem dirimidas pelo Supremo Tribunal Federal em ações diretos em consolidar processo objetivo de normas, mas não só, ações diretas, outras ações que são mais próprias do que a gente chamaria de processo subjetivo. Que eu não vou examinar aqui no caso. Essa seria a minha introdução. E agora eu queria contar caso que eu vivenciei disso. Esse caso, é uma antiga legislação, que atende por nome, ou, bastante conhecido, que é a lei Kandir. Que que foi a lei Kandir? A lei Kandir foi uma legislação, que se propôs a a compensar os entes federados por perdas decorrentes de mandamento profissional. Qual seja? A constituição brasileira, ela busca desonerar as exportações. Por quê? Porque é país pra crescer precisa exportar precisa produzir e exportar. E a exportação para ser competitiva convém que ela não seja tributada, ou seja muito pouco tributada. E quando isso foi regulamentado pós construção de oitenta e oito, isso gerou a necessidade de compensar os estados por perdas com ICMS. A doutora Lucila está bastante inclinada com comentar daqui Com os senhores, uma outra situação assemelhada disso, subsequente, que é uma desoneração de semienses sobre combustíveis. É muito parecida a situação. E não menos impactante. Eu estou falando aqui de uma coisa parecida mas, lá na origem da constituição. A construção disse, olha, o comércio exterior será desonerado, em em em princípio, né. Existem mecanismos podem gerar algum tipo de tributação no comércio exterior mas, não vem ao caso. Nós nós temos imposto de de de exportação, claro. Mas isso tende a ser 0. E isso vale para outros tributos, notadamente o ICMS. ICMS obviamente é o tributo mais relevante dos estados. Logo o ICMS é uma parte, crucial da autonomia dos entes federais brasileiros. Bom, A constituição veio a prever a desoneração do comércio exterior, desoneração tributária. E uma lei, a lei cantida, veio a disciplinar Compensação em favor dos estados. Essa compensação ela foi projetada para ser absorvida no tempo. Ela, A vocação da da regulamentação era que a desoneração, a compensação pela desoneração se exaurisse no tempo. E, quando houve esse exaurimento, estabeleceuse litígio entre união pra saber se realmente aquele era o timing. Do fim da compensação. Isso foi judicializado. Gerou no Supremo Tribunal Federal a ação direta de consonante por omissão número vinte e cinco, a DO vinte e cinco da relatoria do ministro Gilmar Ferreira Mendes. Essa DO inicialmente ela provocou o Congresso Nacional a legislar sobre e deixar deixar evidenciado se houve ou não o isolamento da lei Kandir e se haveria período de transição ou coisa que eu valha. E eu não me lembro qual era o prazo para legislar no assunto era alguma coisa em torno de 12 meses 18 meses algo assim e o Supremo ainda prudentemente disse, caso não haja legislação sobre o assunto, o Tribunal de Contas da União poderá tomar em consideração o assunto. O Tribunal de Contas da União. Vejam, aqui entra ponto que é marcante neste tipo de matéria a envolver múltiplos interesses federativos. Múltiplos interesses federativos significam múltiplos vetores de interesses que vão para lados muito diversos. É por isso que é muito difícil fazer por exemplo uma reforma tributária. A reforma tributária recentemente aprovada na Câmara dos Deputados E ao que consta muito bem encaminhado no Senado República, é uma grande obra de engenharia política de de muito difícil consecução e, na medida em que está sendo bem conduzida, na medida em que está sendo, muito plausível no seu êxito, é algo de muito elogio. Não é uma tarefa simples, Não é uma empreitada fácil, que finalmente aparentemente está chegando a bom termo. É muito difícil por quê? Porque há interesses legítimos do lado da União, interesses legítimos do lado dos estados, interesses legítimos dos do lado dos municípios, interesses legítimos do lado do Distrito Federal, interesses legítimos lá dos contribuintes, interesses legítimos do lado da da fazenda pública. E esses vetores não são necessariamente convergentes ao contrário é muito difícil chegar a denominador comum muito difícil Muito bem. Voltando à lei cantina. É isso que se estabeleceu com a lei cantina. É ou não o momento de encerrar a compensação dos estados da parte da União. Para que tenha uma ideia do tamanho do, da dificuldade. Uma das contas judiciais apresentadas, desculpe, uma das contas apresentadas em juízo pelos pelos estados contra a União, cogitava, Uma dívida, contra a União, em favor dos estados, na ordem de oitocentos bilhões de reais. Quando não houve legislação sobre o assunto? Quando não houve manifestação conclusiva o Tribunal de Contas da União sobre o assunto? O relator da DO vinte e cinco, buscou uma conciliação, uma conciliação a envolver união e status. E essa conciliação, eu, vi de perto, na verdade eu vi por dentro, primeiro como procurador de alta fazenda nacional, em dois mil e dezenove e depois, por coincidência, como advogadogeral da união, participei da da própria homologação da da da do acordo que foi costurado. Para terem uma ideia, o resultado Final foi alguma coisa na ordem de sessenta bilhões de reais em favor dos estados, ou seja, menos de dez por cento da conta mais. Mais aguda apresentada pelos estados contra a União. E esse Santa bilhões foram parcelados ao longo de dezessete anos e esse acordo foi homologado pelo Supremo Tribunal Federal numa sessão de que participei como advogado geral da união e fiz uma associação oral em que lembrei algo que é muito caro nessa matéria, me permitam fazer aqui breve retrospecto do que disse naquela oportunidade. Eu comecei lembrando o célebre Chief justic o célebre presidente para uma corte americana. Aliás, tão célebre que é o único que a literatura americana EAEA academia americana chama de The Great Chief Justice John Marshall John Marshall no seu período longo com presença de Suprema corte americana, período quase petrino, trinta e quatro anos de compreensão de corte, mil oitocentos e a mil oitocentos e trinta e cinco. Ele deixou amplo legado, e em geral a gente lembra de Madriors Madison, mas teve várias outras decisões relatadas por Marshall que moldaram a americana conforme ela é compreendida até hoje. E uma dessas decisões é de mil oitocentos e dezenove, O famoso caso Maculco versus Meryland, caso que quem estuda federalismo necessariamente conhece. É o caso em que se discutia se o estado de Maryland podia ou não tributar o banco dos Estados Unidos, escritório instalado no estado de Maryland. E o seu gerente, Macula que disse não não vai tributar judicializou o assunto foi parar no Supremo Corte Americana e a suprema corte americana decidiu duas coisas. Primeiro, se era lícito ao governo americano criar banco, E a segunda, caso seja positiva a primeira resposta, se esse banco poderia ser tributado. A primeira resposta é famosa teoria dos poderes implícitos, né? A constituição não fala que o 0 congresso americano pode criar banco, mas fala outras coisas tipo autorizar empréstimo, manter exército e assim por diante. São exemplos que o que Marshall dá. Então é legítimo deduzir que da concessão americana que prevê tais fins. Dela é legítimo deduzir Meios, instrumentos para a consecução desses fins. Então sim, o congresso americano pode, o governo federal americano pode criar banco. Pode, pode esse banco ser tributado pra pra estado? E aí nós temos uma outra doutrina que é famosa, que vários países mundo afora adotam, claro, me refiro aqui a federações, inclusive a brasileira, que é a ideia da imunidade recíproca. É uma frase famosa de macho, né? Tem várias frases famosas de macho na ditadura de macho, mas uma das mais famosas é o poder de tributar envolve, esse é o verbo que ele que ele usa, envolve to envolve, traduzindo literalmente para o português. O poder de tributário envolve poder de destruir. Logo, no limite, se ente federado pudesse tributar o outro, engoliria o outro, destruiria o outro. Para que isso não aconteça, numa federação rígida, para que ela seja rígida, para que ela seja saudável, ente federal não pode tributar o outro. E assim vale para as suas projeções, por exemplo, banco. Logo, o banco dos Estados Unidos não pode ser tributado pelo, pelo estado de Mendel. Portanto, conflitos federativos, são antigos e não são privilégios brasileiros. E são matéria constitucional própria de uma suprema corte. Do supremo tribunal federal ou, pensando no caso europeu, tribunais constitucionais. Com com com certeza seria assunto do conselho constitucional Francês caso a França fosse uma federação. Não eu aguardo não tem problema. Bom, mas o fato é o seguinte. Uma, Me permita uma analogia que eu gosto de fazer nessa matéria e que eu fiz na sustentação oral da homologação do caso da DO vinte e cinco. O que que está na essência dos jeitos fundamentais? Tolerância. Tolerância no sentido mais genuíno da palavra. Acolhimento do outro. Acolhida do outro. Nas relações federativas acontece uma coisa muito parecida. O que que está na essência das relações federativas, por exemplo numa compreensão que anima Macurchill versus Meryland? A lealdade federativa, aquilo que os alemães chamam de Bundas Troy, né lealdade federativa ou se quiserem fidelidade Eu prefiro traduzir como lealdade federativa. Lealdade federativa. Por isso que ente não pode tributar o outro. É por isso que melhor do que resolver conflitos, de maneira conflituosa em juízo, Melhor do que isso é resolver com diferenças federativas, por acordo pelo consenso, ainda que em juízo. Nesse sentido, o que a gente poderia chamar de fidelidade federativa, lealdade federativa, fraternidade federativa, uma convergência de boas vontades entre entes públicos que compõem uma federação, se resolve melhor pelo diálogo, pelo entendimento fraterno entre entes e vejam aqui em homenagem aos nossos amigos franceses Espírito das Leis, Montesquieu. Montesquieu a gente se sinta muito pensando no capítulo sexto livro onze do Espírito das Leis que descreve a construção da Inglaterra. Mas tão importante quanto o capítulo sexto do livro onze, na verdade todo todo espírito às vezes é importante, Mas, eu queria lembrar aqui o capítulo primeiro do livro nono do Espírito às Leis, que é exatamente a essência da federação. Montesquieu denomina república federativa, essa expressão literal do francês, Que está o nome do Brasil? República Federativa do Brasil. Montesquido denomina República Federativa do Brasil o quê? A convenção pela qual vários corpos políticos consentem em se tornar cidadãos de estado maior que quer informar. É uma sociedade de sociedades, que dela fazem uma nova. Digo eu, é essa a lógica que anima, é essa lógica que deve animar uma federação, a lógica da cooperação em favor do bem comum. Bem comum dos entes federados, E da sociedades que compõem os entes federados. É exatamente por isso que os entes federados devem buscar sempre afastar o que segrega, e concentrar esforços naquilo que une. E esse é o conceito de bem comum. Realizar o bem nisso, Realizar o bem naquilo que os entes têm em comum, é realizar o bem comum federativo. Bem de todos que o une pela cooperação, não bem de cada isoladamente que segrega pela competição fratricida. A constituição brasileira rejeita essa última via. Bom, eu, gostaria de dizer, A DO vinte e cinco é exemplo disso porque a solução não foi com não foi pela via Quem tem razão, quem não tem razão e uma imposição judicial? Foi pelo consenso, pelo acordo, que veio a ser homologado em juízo, que veio ser homologada pelo Supremo Tribunal Federal. Até porque, e aí me permitam esse essa reflexão e eu fiz a reflexão na época, A união ela não é o estado brasileiro. A união é ente que faz parte do estado brasileiro. A união é parte de todo. Nesse sentido, a união é ente federado parcial, como os estados, como os municípios. A gente muitas vezes não enxerga isso o leigo não enxerga isso porque a união tem jurisdição sobre todo território nacional, mas ela é parte do todo. A união não é soberana. A União é tão autônoma quanto estado, quanto município. A União, os estados, os municípios e o Distrito Federal amalgamados, aí sim, formam estado soberano, a República Federativa do Brasil. Aí sim. Justamente por isso, a união não pode reclamar pra si, nem mais nem menos dignidade do que os demais entes. Mais do que isso, ela deve pretender para si, uma igual dignidade federativa. E é exatamente por isso que ela não é soberana, mas apenas autônoma. E é exatamente por isso que ela não pode tudo. Não pode fazer tudo. E também não pode ser obrigada a suportar tudo. Ela tem limites inclusive limites de ordem financeira, Uma contingência elementar, que pode e deve ser colocada de maneira leal, nesse tipo de discussão. E é por isso que o consenso de acordo resolve melhor. Não se trata tanto de desconfianças federativas, se trata sobretudo, de conformar, entes análogos em dignidade, componentes de uma mesma federação. Dito isso, eu passo pra minha conclusão. Como fazer a conciliação desse tipo de interesse, interesse federativo? É no Supremo Tribunal Federal? Eu queria aqui fazer uma, reflexão a partir de a partir de conceito francês e aqui mais uma vez eu presto homenagem aos nossos amigos franceses que ocorrem também a este coloque Franco brasileiro. Eu me refiro aqui à doutrina de Benjamin Constant do poder moderador. Sobretudo pra avaliar o seguinte, É o Supremo Tribunal Federal poder moderador? Vejam, aqui não, nem de perto eu discuti estripolias que já se discutiram sem nenhum sentido em passado recente tipo força armada são poder moderadores não existe forças armadas são uma estrutura subordinada ao poder civil democraticamente escolhido ponto é isso eu falo com muita tranquilidade porque isso eu escrevi em manifestação formal enquanto advogado já da União perante Supremo Tribunal Federal agora Muitos conflitos, inclusive de ordem federativa, devem ser resolvidos por poder moderador. Poder que arbitra conflitos por exemplo de ordem federativa o Brasil tinha por inspiração francesa por inspiração de Benjamin Constant na construção de 1824 o Brasil tinha poder moderador A chefia de Estado, aliás, a chefia de Estado tinha poder moderador. E aqui pouco importa se é monárquica ou republicana. Ela tende a ser poder moderador, ainda que impotência. Ainda que impotência. Isso é tão verdadeiro, que quando o poder moderador no Brasil caiu, né, e aí é uma coisa muito curiosa. Poder moderador no Brasil foi foi foi adotado por inspiração de Benjamin Constant francês e quem derrubou. O poder moderador no Brasil foi brasileiro chamin chamado Benjamin Constant, né? É uma uma ironia da história brasileira, mas enfim. Quando o poder moderador caiu no Brasil, ainda sob a constituição de mil oitocentos e noventa e a constituição da República Velha, a primeira constituição brasileira da República, sentiuse a falta do poder moderador. E a constituição trinta e quatro, a constituição brasileira de mil novecentos e trinta e quatro, nossa terceira constituição, teve poder moderador. Poucas pessoas lembram disso. Não com esse nome, mas o Senado da República na Constituição de trinta e quatro era coordenador entre os poderes, que não eram independentes harmônicos entre si, eram independentes e coordenados entre si. Essa era a expressão que a construção trinta e quatro usada. Né? Isso se perdeu no tempo, até porque a construção trinta e quatro teve uma existência efêmera. O que que é o poder moderador? Nada nada melhor do que olhar pra Constan pra ver o que que é poder moderador. E é Uma página e meia, citando, duas páginas nos seus princípios de política que nos explicam, uma página, duas páginas dos seus princípios de política que nos explica o que é o poder moderadora. É poder neutro. Por sua vez, O poder do ele ele começa começa dessa maneira né o 0 chefe de estado, né o chefe de estado é poder neutro. Os ministros, são poder ativo. E aí ele explica que os Poder Executivo, Legislativo e Judiciário devem cooperar cada de sua parte no movimento geral. Bonito essa expressão deve cooperar cada de sua parte, movimento geral. Quando colidem e impede ao outro, é necessário uma força que os recoloque nos receptivos lugares. É aqui que Constant descreve árbitro, o moderador entre os poderes. No caso, ele fala da monarquia. Não tenho nenhuma dúvida de dizer pra pra vocês. Pode ser também chefe de estado republicano. A monarquia ou o presidente constitucional cria esse poder neutro na pessoa do chefe de estado. Isso é literal, constante, chefe de estado, é a pessoa do chefe estado. Insisto, pode ser monárquica, pode ser republicano. O interesse verdadeiro desse líder não é nenhuma forma, não é não é de nenhuma forma que dos poderes derrube o outro, mas que todos se apoie concordem e ajam em conjunto. Esse líder não tem interesse de perturbar o equilíbrio, mas sim de mantêlo. Vejam aqui eu gostaria de citar teólogo italiano que explica o que que é líder. Líder não é uma figura mítica. Líder é complemento de muitos. Não quer tomar lugar de ninguém, quer ajudar todos. Isso é líder. É isso que ele consta está descrevendo, poder que se mantém em potência para em momentos de crise, destravar a crise. O Supremo Tribunal Federal seria poder moderador? Ele poderia ser poder moderador? Em questões federativas não tem a menor dúvida de dizer. Ele tem sido poder moderador, E ele é realmente o árbitro das questões federativas como é próprio da natureza de supremo tribunal de uma federação. Suprema corte americana foi instituída em larga medida pra isso. O supremo tribunal federal também. Tem sido o poder moderador. E é da natureza das coisas que seja. E eventualmente alguém vai ficar contente, e alguém não vai ficar contente, faz parte do jogo. Inclusive para evitar esse tipo de coisa, tanto melhores soluções consensuais, tanto melhores são, soluções consensuais como aquelas que podem ser obtidas por conciliação. Agora, típico poder moderador é neutro. Típico poder moderador como descrito por Constant é neutro, mas não é destituído de vontade. É aqui que talvez esteja, o limite da coisa. Se nós olharmos para o federalista setenta e oito, Hamilton descreve o poder executivo, o poder legislativo, como dotados de vontade. O Judiciário não. O Judiciário é dotado de julgamento. Se fosse dado ao Judiciário ter vontade, Diz Hamilton. Não haveria melhor jogador do que o próprio legislativo porque é eleito. Porque é eleito é por minha conta, mas é isso que ele quer dizer. É uma narrativa contra o ativismo judicial, ou uma narrativa que dá a medida da moderação dada a tribunal supremo. Em outras palavras, eu quero dizer é o seguinte. Resolver arbitrar conflitos federativos, resolver ou arbitrar conflitos federativos, é moderar relações federativas. E me parece que faz parte da natureza das coisas, não me parece algo despropositado. Porém, isso tem que ser feito o mais possível prestigiando, As vontades dos entes que federados que eventualmente se contraponham. E a melhor maneira de evitar arestas que possam perdurar, é que esse tipo de situação seja, resolvida no consenso, se possível por meio de conciliação. Esse é o exemplo da DO vinte e cinco. Esse é o exemplo de outras ações diretas, que que tem, ou até mesmo não ações diretas, que estão em julgamento. Por exemplo, recordo que questões muito sensíveis sobre sobre saúde, Inclusive quem banca qual ente federado custeia remédios de alto custo. Isso está sob Discussão no Supremo Tribunal Federal, inclusive caso da relatoria do ministro Gilmar Ferreira Mendes também, em que se discute quem é que quem Quem é que custeia uma medicamento de alto custo? A união, os estados, os municípios, as três esferas, não são questões triviais e justamente porque não são questões triviais são questões que melhor seriam resolvidas se não priorizador pelo consenso entre os entes participantes da Federação Brasileira, ainda que sob a condução moderadora do Supremo Tribunal Federal. Muito obrigado.",
      "speaker": {
        "name": "José Levi Melo do Amaral Jr.",
        "position": "Palestrante"
      }
    },
    {
      "start_time": 1698339175,
      "duration": 100,
      "transcription": "Doutor José Levy pelas palavras, dizer que realmente assim foi esclarecedor, né tudo que você trouxe pra essa reflexão sobre a necessidade da conciliação constitucional e. Essa desconfiança federativa que não é uma exclusividade da federação brasileira que perpassa por todas as federações. Fazer destaque que, a federação brasileira é peculiar, então o êxito com a EDO vinte e cinco. Na solução que se encontrou pra a DO vinte e cinco é de se comemorar porque. A Federação Brasileira é ímpar, os municípios adquiriram papel uma relevância como não há paralelo em outro país. E antes de passar a palavra Doutora Tarsila queria destacar a presença de uma deputada constituinte aqui no nosso evento deputada. Moema Moema São Tiago é uma alegria têla conosco prazer imenso depois de 35 anos, imagino a alegria e emoção de acompanhar esse debate conosco. Obrigada. Doutora Tarsila, por favor. Boa tarde a todos",
      "summary": "Presidente valorou esclarecimento sobre conciliação constitucional e desconfiança federativa; destaque à singularidade da federação brasileira e êxito na solução da DO 25; agradeceu presença de deputada constituinte Moema São Tiago.",
      "speaker": {
        "name": "Luciola Calderari da Silveira e Palos",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1698339275,
      "duration": 850,
      "transcription": "Agradeço à Câmara dos Deputados pelo convite pra participar desse painel é tema que me interessa bastante. Parabenizo o Professor Levy pela excelente aula né que ele nos brindou. E diante da Ideia de debatedor né da gente falar pouquinho eu vou tentar, acrescentar se é que isso possível a fala do professor Levy aspectos mais práticos que eu acho que ele praticamente esgotou a parte teórica. É fato que o Supremo Tribunal Federal admite Conciliação em matéria submetida a controle de constitucionalidade. A gente poderia ter algumas discussões aqui, algumas perplexidades, isso é possível porque a gente não pode desistir de uma ação direta, tem previsão legal, não tem, mas eu vou passar por ponto principal que é a questão da desconfiança interfederativa. E eu tinha trazido dois exemplos pra comentar porque eu acho que muitas vezes o que a gente, A crítica vem pelo desconhecimento de como esses acordos são realizados. Então em relação a DO vinte e cinco, que foi a que o professor Levy comentou, eu só queria fazer uma observação. De fato o acordo é sensacional você sair numa discussão de oitocentos bilhões pra chegar num acordo de sessenta e tantos bilhões, o resultado é fantástico. Mas o que eu queria pontuar é, se fez o acordo no Supremo Tribunal Federal inicialmente o Supremo Tribunal Federal tinha dado uma decisão dizendo que tinha uma omissão inconstitucional do congresso era uma ação direta de inconstitucionalidade por omissão, tinha dado prazo doze meses pra legislar, Não veio a legislação, tinha dito que se não viesse a legislação o TCU ia fazer esses cálculos, o TCU também não fez até que veio uma petição em dois mil e dezenove pra tentar uma conciliação, se instaurou, se criou uma comissão especial se instaurou a conciliação, Chegando a acordo é isso que eu queria pontuar, parte pós acordo foi homologado no Supremo Tribunal Federal, e, senador, fez a proposta de lei complementar. Então houve diálogo institucional, não foi uma decisão que o Supremo Tribunal Federal impôs então essa questão da desconfiança, né, o Poder Judiciário está ingressando na seara política que caberia ao Congresso Nacional naturalmente o campo político aqui no Congresso Nacional, mas nesse caso e no caso do acordo combustíveis que eu vou falar pouco mais, o que houve foi, Congresso Nacional, Se você quiser, se você tiver interesse político, aprova PL, uma foi projeto de lei complementar inclusive teve alteração da constituição que foi revogada artigo 91 do ADCT, porque resolve esse embrole. E se o Congresso Nacional não tivesse aprovado? Volta pro Supremo decidir. Então eu acho que às vezes se a gente tiver conhecimento do que aconteceu efetivamente, a gente tem mais segurança até pra defender esse tipo de acordo que está se, acontecendo de forma até constante no Supremo Tribunal Federal. Então, aqui eu tinha esquecido foi o senador Wellington Fagundes que apresentou PLP nessa DO vinte e cinco né, e virou a lei complementar sete e meia. Então veja uma participação do Judiciário Supremo Tribunal Federal e do Poder Legislativo, não tem ninguém aí, né, interferindo devidamente no outro. E aí o acordo que eu queria falar mais pra vocês porque eu acho que assim é caso realmente de bastante sucesso além da DO vinte e cinco, foi o que tomou as pra o ano passado praticamente inteiro aqui a discussão no Brasil, todo mundo sentiu na pele né a gasolina dá cinco reais seis reais sete reais a gente ia parar enquanto né a gente não sabia e aí o Congresso, como representante do povo tomou uma decisão senão a gente tem que baixar o preço do combustível, não dá pra gente, né isso ir pra estratosfera. Tinha uma questão política muito delicada aí não só internamente como internacional né, a gente teve a guerra da Ucrânia, aumento absurdo o preço de petróleo, a gente teve uma inflação que no ano anterior chegou a doze por cento, Então eram vários componentes, políticos, que dificultavam uma decisão, e a gente tinha aí a cereja do bolo que era ano eleitoral. Então, foram várias ações foram ajudadas no Supremo Tribunal Federal Sobre, essa questão dos combustíveis a gente teve que ter duas leis complementares a lei complementar nove dois e nove quatro e eu vou falar das que estavam na relatoria relatoria do ministro de Mam Mendes que eu tive a chance de trabalhar, até quando me convidaram pra falar se você tem condições de falar se não quiser falar sobre isso, né, por questão de confidencialidade eu sou assessor e assessor não aparece né, mas nesse caso aqui as sessões eram públicas e consta meu nome na ata então e na decisão então não tem problema eu falar se eu falar obviamente do do que é público, o 0 professor Jules também participou. E aí, o contexto era esse contexto político difícil, quando entrou quando essa essa primeira foi a DPF noventa e quatro, que ingressou no Supremo Tribunal Federal, o ministro Dilma menos quando olhou aqui ele disse. A gente tem que tentar acordo. Nenhuma decisão, nenhuma, de lado cautelar nenhuma vai ser melhor do que acordo. É uma situação tão delicada são temas tão caros a todos os Interessados né, sejam parte ou interessado, mas era tema caro ao congresso, era tema, né, e já tinha tinha complicador que antes teve ADI que o Ministro tentou fazer uma conciliação e não conseguiu. E ele disse não a gente vai, tentar fazer uma conciliação foi instaurada então, uma comissão especial. Foi nomeado juiz auxiliar do gabinete e eu acho que é grande ativo que a gente tem no gabinete que participou na DO vinte e cinco e nesse acordo também, e está na no acordo do da saúde que é o doutor Diego Vegas. E participou eu e ele nessa comissão, especial auxiliando. E o que era essa comissão especial? O que é essa figura né de comissão especial? Foi órgão temporário criado com a participação plural, Então se nomeou, se perguntou o interesse do Congresso Nacional tanto por meio do Senado quanto por meio da Câmara pra participarem. O deputado Danilo Fortes Fortes teve uma participação intensa né? O 0 Jules participou também, o advogadogeral do Senado. E foi interessante porque o Danilo Fortes era o autor da legislação que estava sendo questionada. Então ele estava ali pra gente eu não vou deixar o congresso não abre mão de baixar preço do combustível. Ele diz não tudo bem, chamou os estados, chamou os municípios, Tinha uma repercussão também direta na arrecadação dos municípios porque vinte vinte e cinco por cento do ICMS vai pros municípios então, chama os municípios também, foi quase ano eu obviamente eu não vou entrar nos detalhes jurídicos do que, a gente discutiu, mas no começo teve até uma perplexidade de os integrantes perguntarem, o que que a gente está fazendo aqui? Então a gente é academia, a gente vai discutir como pode melhorar, E aí se foi muito, com muita cautela explicando que não era uma academia, mas a gente vai conversar e ver se tem espaço para melhoramento. Então a gente olhou o histórico pra essa lei veio regulamentar uma emenda constitucional de dois mil e a emenda constitucional trinta e três, E a gente foi lá que usou análise do congresso qual era o objetivo dessa emenda constitucional? Qual era o objetivo do legislador? O que era aquele contexto? Será que a ideia era aplicar obrigatoriamente, né, pra alíquota ADREN. E aí a gente foi dividindo ponto conta das discussões jurídicas pra ver se tinha espaço de conciliação. E aí uma outra questão que até onde eu tenho conhecimento foi a primeira vez que se fez, se criou também a comissão de experts. A gente chamou as pessoas que eu acho que mais entendem de federal linha fiscal, no Brasil, então a gente chamou Ricardo Varsano, a gente chamou o José Roberto Afonso, a professora Misabel Dezi, então assim os maiores especialistas é público e assim é muito interessante quem gosta desse tema de federal linha fiscal. E era como se fosse perito do juízo. Que a gente olha todas essas Que a gente está tendo aqui nessa DI nessa DPF, qual a opinião dos experts? E eles tiveram que falar, Eles fizeram a cláusula de imparcialidade, do que a gente sabe por exemplo a professora Isabel também é advogado, teve caso lá que ela disse, sobre esse ponto eu não posso falar. Então ela fez uma cláusula de de de né imparcialidade como perito judicial. E a gente ouviu todos esses, essas autoridades em federal clínico fiscal digamos assim. E claro isso ajudava tanto o convencimento da comissão especial, dos integrantes da união, dos estados e município, como obviamente que se não tivesse acordo, estava tudo embasado ali pra dar uma decisão. E depois de, foi quase ano de tentativa de conciliação foram várias, Várias e várias audiências de conciliação, a gente teve complicador que foi a alteração né do do governo então assim a gente estava caminhando pra conciliação no governo mudou o governo claro o governo anterior não ia fazer acordo bilionário pra conta e pro próximo governo e o governo novo estava na na transição. Então a gente fez acordo como assim faseado, foram duas fases de acordo então em dezembro, se concordou em parte, com acordo que foi realmente é uma mediação, uma conciliação pelo Supremo Tribunal Federal, e aí você disse olha a segunda parte do acordo vai ser uma autocomposição entre as partes, Supremo pode ajudar, mas vocês têm, sessenta dias eu não lembro exatamente a quantidade de dias pra vocês conversarem aí. Vai estar governo novo de todos os lados União Estado e é engraçado que teve gente que estava era representante da União virou representante do Estado quando mudou o governo, como se mostra esses conflitos não são pessoais, né? A gente tem união de estado tem união de lado, estado de outro então, são conflitos realmente federativos. E, a gente depois participou mais de algumas audiências e até que teve acordo, união e estado, Em relação a aos pontos né que ainda estavam em aberto, esse acordo representou uma compensação e aí a união concordou que ela interferiu, né na autonomia dos estágios quando ela baixou a alíquota de ICMS sem, nenhuma, causando surpresa então ela se mostrou em números o quanto que a arrecadação do ICMS caiu e aquilo é post mais importante pros estados, E se chegou uma conciliação de vinte e sete bilhões, foi pouco mais de vinte e sete bilhões de reais que a união Concordou em compensar os estados por conta dessas alterações legislativas. Esse acordo também foi homologado os dois acordos acordo faseado então teve a primeira fase que foi em dezembro, homologado pelo plenário do Supremo Tribunal Federal, e a segunda fase agora em junho, homologado também pelo Supremo Tribunal Federal. E aí a gente normalmente conta a história até aí. E aí o que é o que eu quero avançar. O acordo o que é que dizia? Que a união ia apresentar projeto de lei implementar. Pro congresso decidir se ele aprovar os termos do acordo, se ele alterar ficaram vários pontos da legislação para alterar, Se ele concordar em alterar e claro autorizar essa compensação financeira. O Congresso discutiu de forma bastante séria, promoveu algumas alterações, e antes de ontem foi promulgada a lei complementar duzentos e Então de novo, será que o Judiciário está interferindo na atuação do Legislativo? Ou será que está havendo diálogo institucional? E aqui eu repito nenhuma decisão por mais brilhante que o ministro Gilmar Mendes seja, seria melhor do que esse acordo, nenhuma. Porque a gente reestabeleceu a conversa entre os entes federativos, a gente conseguiu, né eles não eles não sentavam à mesa não é? E a não vamos conversar O interesse aqui é o interesse público, então é uma perplexidade é uma pergunta que que que gera, esse acordo vincula o parlamento? É óbvio que não gente, o acordo que o Supremo Tribunal Federal faz por mais que seja homologado, pela unanimidade dos seus membros, ele não vai vincular o parlamento. O parlamento é livre pra decidir se vai editar efetivamente uma o projeto de lei né, se vai aprovar a alteração legislativa ou não. É claro que tem toda uma força, né? Tem uma análise jurídica e uma força política que o 0 parlamento vai dosar e ver se aprova ou não. E aí a segunda pergunta, não vincula o Parlamento. E se o Parlamento não aprovar a legislação que foi acordada? Volta pro Supremo decidir. Então a gente volta a estaca 0 ou não estaca 0, né? Porque a gente já vai ter todos os elementos ali e vai dar sua decisão que era o que ele poderia ter feito desde o início, mas agora vai dar uma decisão muito mais amadurecida. Então era isso que eu queria trazer para vocês eu só terminar aqui minha fala pra não passar, que eu sei que ainda tem mais painel, com trecho do do voto que homologou o acordo, que o ministro Mame diz o seguinte, o papel do STF no contexto autocompositivo é reconstruir pontes para devolver a arena políticolegilativa a solução final, como sendo melhor caminho para se tutelarem os interesses envolvidos após o desenrolar da mediação barra conciliação. Então eu finalizo aqui com né com complementando que o que há é esse diálogo institucional. A decisão, vai ser muito melhor se ela for acordada. Soluções né? Simples não respondem essas demandas tão complexas, então era isso que eu queria trazer pra vocês, obrigada.",
      "summary": "Supremo Tribunal Federal admite conciliação em assuntos de controle de constitucionalidade; ilustração com exemplos do DO 25 e acordo sobre combustíveis; desconfiança interfederativa abordada; participação do Poder Judiciário e Legislativo, sem interferência indevida; importante diálogo institucional em ambos os acordos.",
      "speaker": {
        "name": "Tarsila Fernandes",
        "position": "Debatedores"
      }
    },
    {
      "start_time": 1698340125,
      "duration": 70,
      "transcription": "Pelas palavras doutora Tarsila. Dizer que, além da atuação conjunta, estados, união, municípios pra superar essa desconfiança federativa e promover essa. Conciliação constitucional, é muito importante fundamental a participação dos três poderes. Numa atuação muito próxima, tanto o Judiciário quanto o Legislativo e executivo. Essa situação mais recente que você trouxe, né no caso do dos combustíveis, é exemplo disso, veio né num exemplo aqui da DOV em cinco, parecido situação muito parecida com essa da dos combustíveis, e percebemos como é importante a atuação conjunta tanto dos entes como também dos poderes. Obrigada. Passo a palavra agora pro doutor Jules, nosso último debatedor do painel. Boa tarde, obrigado presidente, professor Levi e professora",
      "summary": "Presidente ressalta importância de atuação conjunta dos poderes e entes federativos, exemplificando com situações recentes de combustíveis e DOV.",
      "speaker": {
        "name": "Luciola Calderari da Silveira e Palos",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1698340195,
      "duration": 457,
      "transcription": "Dirinta audiência, quero saudar a todos, agradecer o convite, eu vou ser muito breve porque foi bastante estressado já o assunto, mas eu acho que o que eu posso contribuir na verdade é relato de uma perplexidade que eu tive quando eu recebi o mandado de intimação, sobre essa comissão de conciliação das ações dos combustíveis. E essa perplexidade que eu tive me parece que reflete primeiro o que nós teríamos, de acordo com a teoria corrente do controle de personalidade, sobre, conseguir se conciliar a interesses no controle concentrado, nas ACO's como disse pro professor Levy, isso é tranquilo que há direitos objetivos colocados em juízo. Mas a gente tem dois paradigmas muito firmes do controle constitucionalidade, pelo menos no Brasil, que impediriam esse tipo de conciliação. Primeiro é a supremacia judicial, a noção de que Tribunal Federal cabe a última palavra quanto ao significado da Constituição. Certo é que essa noção, embora ela seja bastante repetida na jurisprudência, ela é bastante desafiada na literatura pra citar aqui no Brasil professor Juliano Zaiden, professor Conrado, pra citar no direito comparado Jeremy Waldron, Mark Tuschnett, de que os outros Poderes também teriam dizer nesse significado. Exemplos práticos também falam isso, o Judiciário decide uma coisa, o Legislativo reforma a Constituição pra dizdizer o que o Judiciário disse, caso da vaquejada, né o Supremo decidiu que a o esporte vaquejada é incompatível com a Constituição, e o esporte vaquejada, professor Xavier Felipe foi colocado na constituição. De maneira, que também na prática essa nação de soberania judicial, é desafiada do ponto de vista tanto teórico quanto prático. E o outro é a disponibilidade da ação. A lei da ADI era muito clara em dizer que não se pode desistir da ação, por uma razão também muito simples, porque o controle constitucionalidade ela é estrutural, ele não envolve direitos subjetivos, ele envolve a tutela da ordem objetiva constitucional, de maneira que não se admite a desistência, porque isso enfraqueceria a efetividade da própria constituição. Esses seriam os dois óbices. Há uma possibilidade de conciliação e amplo constitucional. E a resposta me parece que foi dada em uma expressão que o professor Levy usou quatro vezes, professora Tarcílio usou duas. Eu estava contando aqui na nas minhas anotações, que é o resolve melhor. Vocês falaram várias vezes que a conciliação resolve melhor do que a decisão do tribunal. E aí a essa colocação, a gente poderia fazer uma objeção de que olha, isso é pragmatismo que não, muitas vezes não se confunde com uma devida ordem constitucional né? O ministro Marco Aurélio falava muito que, existe preço de se ver a democracia que é a obediência às formas, aos ritos e aos objetos. Muitas vezes a adesão mais fácil não é a mais correta a longo prazo. Mas e se resolve melhor, é uma expressão que ela reflete uma diferença entre competência e capacidade, a meu ver. Competência, a gente pode definir de maneira muito simplória, como a possibilidade de modificar, criar ou extingue relações jurídicas. O Supremo tem competência pra decidir conflito desse da ADEO vinte e cinco, ou desse dos combustíveis? Sem dúvida tem, tá, sem dúvida tem o ministro Barroso que falou muito bem aqui, que como a nossa constituição era muito ampla e muito detalhada, eu sempre brinco meus tributários, pergunta, a construção brasileira é detalhada em matéria tributária? A constituição dispõe sobre uma forma de tributar lubrificante, se for derivado do petróleo e outra forma se não for derivado do petróleo. Esse é o grau de de, detalhamento, a reforma tributária no texto que foi aprovado pelo Senado, que foi apresentado ontem no Senado, vai passar a constar por exemplo, suco de fruta sem adição de açúcar. Então esse é o grau de detalhamento da constituição, de modo que efetivamente o Supremo tem competência para decidir isso agora, muitas vezes a capacidade institucional do Supremo pra resolver o conflito, não traduz a competência que ele tem pra resolver o nesse caso dos combustíveis, se o Supremo julgasse procedentes às ações, ele ia derrubar uma política governamental que segurou o preço do combustível, que refletiria aumento no preço do combustível, aumento da inflação e de maneira que ia gerar desconforto social, econômico e até caótico muito grande. Se ele julgasse improcedentes às ações, ele ia referendar uma uma pancada muito forte nas finanças estaduais o que ia gerar também, conflito para a realização de serviço público. Então, resolver o processo de controle constitucionalidade que é indisponível, não significa resolver o conflito a ele subjacente. Ao proceder acordo como foi feito, no caso dos combustíveis e no caso da DO vinte e cinco, se traz os poderes políticos como parte da solução de conflito constitucional dandolhes voz, nesse caso particular do do dos combustíveis por exemplo, aprovada a lei complementar duzentos da gasolina, se a gasolina é essencial ou não, ou seja, se eu posso ou não ter alíquota maior pra gasolina. E eu imaginava que talvez isso voltasse como novo conflito no Supremo. Mas hoje também os estados anunciaram que vão aumentar a tributação da gasolina porque outro ponto da lei permite que eles façam isso então, essa solução político institucional, de conflito constitucional, tem mais efetividade e legitimidade, sem afastar, a indisponibilidade do controle e efetividade da constituição. Então me parece que esse resolver melhor envolve o reconhecimento por parte da Suprema Corte de que há mais efetividade e legitimidade da resolução de determinados conflitos em outras arenas sobretudo porque o Judiciário quando decide, via de regra decide de maneira retrospectiva. Ou seja, ele consegue resolver os conflitos já postos. Os conflitos a serem serem postos são melhores resolvidos pelo Legislativo. A comissão de conciliação, embora fossem membros os estados e a União, tinha vários observadores. Associação do comércio, associação da indústria, município, era auditório desse, cheio de representantes na comissão. Então isso já aprova que é necessário polaridade representativa pra resolver esse conflito. E onde é que tem isso? No Congresso. Então o reconhecimento dessa capacidade adicional congressual e executiva pra resolver o conflito constitucional, é o que me parece justificar AAA conciliação entre entes federados no controle objetivo de constitucionalidade. Sobretudo porque havia uma mensagem simbólica muito forte, primeira reunião da comissão, sentou o Miner Gilmar botou o federalista, professor Levy, em cima da mesa. E o federalista é livro grosso né alto. Então ele colocou o federalista quase como se fosse uma bíblia em cima da mesa, dizendo que aquela conciliação teria por vetor o sistema federativo brasileiro. Então em conclusão, eu acho que que esse meu extremo inicial foi o óbices, que a gente pega realmente da literatura, mas que são óbices que aí dialogando também com a palestra do Professor Dominic Russo no começo, não são óbices que modificam a estrutura de uma democracia representativa, mas modificam determinados processos dessa democracia representativa, pra chegar ao final a e é representativa, pra chegar ao final a efetividade da constituição e a efetividade do sistema federativo brasileiro.",
      "summary": "Debatedor questiona conciliação de interesses em controle de combustíveis e teorias de personalidade. Discutido solução política para conflito constitucional. Destacado \"melhor resolução\" distinção e capacidade institucional do Supremo, além de outros poderes com interpretação constitucional. Conclui que modificações no sistema democrático representativo podem melhorar eficácia da constituição e sistema federativo brasileiro.",
      "speaker": {
        "name": "Jules Michelet Pereira de Queiroz",
        "position": "Debatedores"
      }
    },
    {
      "start_time": 1698340652,
      "duration": 28,
      "transcription": "Mais uma vez agradeço doutor José Levy, doutora Tarsila, doutor Jules pelas palavras e encerramos esse terceiro painel do colóquio. Obrigada. Neste momento",
      "summary": "Presidente encerra terceiro painel do colóquio, agradecendo aos participantes.",
      "speaker": {
        "name": "Luciola Calderari da Silveira e Palos",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1698340680,
      "duration": 102,
      "transcription": "O terceiro painel e agradecemos a presença dos painelistas. Convidamos os palestrantes para assumirem seus assentos no auditório. Senhoras e senhores neste momento daremos início ao quarto painel intitulado questões constitucionais da reforma das aposentadorias na França. Convidamos para fazer parte deste painel o senhor Celso de Barros Correia Neto, consultor legislativo Geral da câmara dos deputados, advogado e doutora em direito pela universidade de São Paulo. Professor do Instituto Brasileiro de Ensino Desenvolvimento e Pesquisa. Para presidir o painel o senhor Nilton Tavares filho consultor legislativo da câmara dos deputados e doutor em direito pela universidade Paris panteão Sorbon. O palestrante senhor Théo do Charm professor de direito público na universidade Paris Tendo escrito uma tese sobre a responsabilidade do estado por leis declaradas contrárias à constituição. Os debatedores senhor Alan Ribeiro de Castro, consultor legislativo da câmara dos deputados, advogado E mestre em direito pela universidade de Brasília. E o senhor Luiz Henrique Vogel, consultor legislativo da câmara dos deputados E doutora em ciência política pela Universidade do estado do Rio de Janeiro. A partir deste momento preside o painel Senhor Nilton Tavares Filho. Tarde a todos.",
      "summary": "Início do quarto painel sobre questões constitucionais da reforma de aposentadorias na França, presidido por Nilton Tavares Filho, com palestrantes Celso de Barros Correia Neto e Théo do Charm, debatedores Alan Ribeiro de Castro e Luiz Henrique Vogel.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1698340782,
      "duration": 110,
      "transcription": "Que nos honram com a sua presença e aos que nos assistem também pelo Youtube. Nós começamos agora o quarto e último, mas não menos importante painel, com o professor Hotel Ju Charmander, da Universidade de Paris. 0A0 tema é extremamente candente porque a França fez uma reforma da previdência né? Que eles chamam de a reforma das aposentadorias recentemente, e a reforma foi extremamente contestada, suscitou muita polêmica, e nós vamos ouvir agora uma exposição, que eu quero crer vai enfatizar bastante a questão da legitimidade democrática da adoção dessa reforma, porque a presidência da república na França usou alguns, instrumentos disponíveis na constituição francesa pra contornar o a aprovação do Parlamento, e essa talvez tenha sido a principal razão da cisânia que se espalhou na França. Eu estava lá, pouco depois de ser aprovada essa reforma e via as greves e os protestos, e eles foram realmente muito intensos, nós do Brasil também fizemos a nossa reforma não faz muito tempo, também foi uma reforma que suscitou polêmica, né, então eu convido a todos e a todas para ouvir com atenção o a exposição do Professor Théo de Charm da Universidade Paris Panteão de Sorbá.",
      "summary": "Presidente discute reforma previdência francesa, controversa e sem Parlamento aprovação; tema atual com polêmica e protestos; ouça exposição do Professor Théo de Charm, Universidade Paris Panteão de Sorbá.",
      "speaker": {
        "name": "Newton Tavares Filho",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1698340892,
      "duration": 1717,
      "transcription": "Assim como nós temos manifestações sociais na França todos os anos e a desse Mas eu quero e o que mais interessante aqui é saber como essa adotada. Adotada pois o presidente foi já iniciada uma primeira reforma que estava foi adotada em menos de três meses, algo extremamente rápido para uma reforma legislativa de tal amplitude então vemos que essa rapidez na adoção fundamentais dos desafios constitucionais fundamentais da reforma da previdência e dos debates Constitucionais Constitucionais esse debate se eu puder resumir eles vão em direção a três questões principais, da lei de financiamento Previdência Social sabendo que esses textos são algo bastante de análise que dizem por exemplo que o direito de emenda conhecido assim, discutido no Brasil mas na França circulou muito esse debate sobre a se fazer ao Inconcebível essa proposta ela reprovou então ela não Dois primeiros de leis que estão ligadas à questão orçamentária e vemos então a ocasião de identificar o controle realizado pelo controle constitucional a partir de dois há procedimentos parlamentares e o que falamos hoje dessa que lhe permitia declararse contrário à constituição em termos de determinados a processo de adoção da lei e do a papel do governo, e que em matérias de procedimentos, vemos aí que uma particularidade e presidente da república que dispõe de uma legitimidade particularmente exacerbada para regime Então se algumas democracias europeias e alguns regimes parlamentares também tem presidente eleito em sufrágio universal direto, esse presidente que seja no Portugal ou na África existe não exerce essa crise de legitimidade entre por lado presidente que concentra a a legitimidade do sufrágio universal direta e anunciou no seu programa uma reforma previdenciária. E por outro lado parlamento que dispõe também de uma legitimidade de sufrágio de sufrágio deveria deliberar discutir e emendar votar e aliás também não votar uma lei. Então No ano dois mil e vinte e três particularmente ilustrou o fato de que o executivo tinha estava lidando com esse procedimento parlamentar e finalmente foi a vontade do presidente da república que fez com que graças aos as ferramentas constitucionais depois do Parlamento e a situação ainda mais pela primeira vez em muito tempo na Assembleia Nacional não teve uma maioria para mas não a maioria absoluta que é uma situação bastante particular na França, em princípio num regime parlamentar, em caso de maioria relativa o governo forma palições para encontrar uma maioria absoluta e receber esse Apoio que ele precisa, mas isso O presidente da república nomeou o primeiroministro, PrimeiroMinistro que se apoia em três grupos políticos, não tem a maioria absoluta também. Então tudo para dizer que é priori, essa do ponto de vista constitucional, por causa de quando o grupo parlamentar não tem a maioria absoluta foi passamos essa reforma previdenciária contra o consumo dos outros grupos então vamos ver que essas ferramentas permitiram permitiram progressivamente aos governos que poderem deslocar esse debate não somente no fundo do texto mas também por ou contra a favor ou contra essa questão então a legislação francesa constitucionalmente está numa situação bastante particular de dois mil e vinte e três uma situação bastante insólita que faz com que a priori nos leve a discutir a a primeira questão que é a questão do que tange o vetor por disposição legislativa, fazemos adotar essa reforma e a primeira pergunta constitucional sobre essa reforma previdenciária que temos sobre essa reforma previdenciária tem esse vetor historicamente na França Na questão de saber qual que é a idade para aposentadoria vem do poder regulamentar e não legislativo. Então em princípio juridicamente falando, uma simples regra, tomada, não uma regra do primeiro ministro para discutir as condições para a aposentadoria. Então o governo O governo não poderia dificilmente fazer com que seu texto seja adotado por ato regulamentar e por ato legislativo. No final de dois mil e vinte e dois, durante que estava, o momento que estava sendo discutida a lei das finanças e orçamentárias de segurança social para o ano de dois mil e vinte e três o governo considerou uma certa hipótese então durante essa discussão parlamentar Eles consideraram a ideia, acrescentaram a emenda nessa discussão, já que na França o governo pode emendar o texto Como os parlamentares, então eles consideram a possibilidade de colocar uma emenda na resolução, que na lei das finanças e desligadas à segurança social, que a aposentadoria passasse de sessenta e dois anos Mas fazer essa uma emenda na reforma previdenciária teria ligado, teria limitado controle dessa mudança dessa reforma porque essas emendas não fazem objeto de aviso de conselho de e essas emendas também não fazem objeto de subsídio a primeira hipótese considerada pelo governo particularmente controle do Paulo. Contra o parlamento E é por essa razão que o governo renunciou a essa hipótese. Renunciou essa Mas não renunciou à lei de financiamento de segurança social. Porque desde o começo Essa lei de financiamento Retíficativa uma lei de financiamento de que de mudar durante o ano essa questão de segurança sociais é o orçamento que diz respeito ao seguro de desemprego, seguro doença e o seguro ligado à questão de aposentadoria. Então temos esse orçamento do estado com a educação, fundamentais, ligadas ao orçamento, que a França foi está vivenciando e discutindo. Então desde o começo do ano colocou essa lei orçamentária retificativa. Então nesse texto Ele cria várias dificuldades. Várias dificuldades até jurídicas. Primeira dificuldade coloca texto que visa modificar a lei de orçamentária de segurança social para o ano de dois mil e vinte e três, e dezoito de janeiro. Ou seja, o que deixaria Suporia que no dia trinta e de dezembro, a data data de entrada em vigor do texto, sendo dezoito de janeiro, que houve uma, uma reviravolta da situação financeira que impor imporia essa questão da mudança do orçamento de segurança social mas não teve nada disso nas três humanas que aconteceram depois do dia trinta e de dezembro nada aconteceu para justificar a modificação desse orçamento essa tratase portanto, seguro desemprego, seguro doença, seguro é aposentadoria e juridicamente fixa somente objetivos de despesas. Vai precisar que para ano por exemplo vamos usar 100 bilhões de euros ao máximo para que serão alocados por exemplo os cuidados médicos dos da população francesa são nunca são tetos que despertamecidos isso quer dizer que se vocês chegam a bilhão euros a mais isso não cria problema, você pode até ultrapassar os objetivos é algo lógico pois a gente não vai dizer aos franceses que acabaram de chegar no teto e vamos falar não sinto muito nós não vamos mais é embolsar vocês porque atingimos o teto de bilhão de de euros. Então, a questão que é colocada é por queira adotar uma lei orçamentária retificativa segurança social se juridicamente falando podemos ultrapassar os objetivos que foram colocados inicialmente e não juridicamente não tinha nenhum interesse em usar texto para fazer uma reforma previdenciária. Então era interesse puramente E a última dificuldade, colocada em relação a essas leis orçamentárias de segurança social, é que essas Leis orçamentárias de Segurança Social, de previdência, têm uma lógica particular, elas querem limitar a duração da discussão E concretamente a nossa constituição prevê, que é discussão total da lei de orçamento de segurança social não pode exceder cinquenta dias. Então a Assembleia Nacional a nossa Câmara dos Deputados não pode demorar mais de cinquenta dias para tomar uma decisão e é bem limitante pois sabendo que tais outros textos não fazem objeto desse limite de tempo. E e por que que a gente coloca esse limite? Simplesmente porque consideramos historicamente uma lei orçamentária da segurança social São textos responsáveis para dar continuidade à vida orçamentária da nossa nação. E para evitar Situações americanas por exemplo shutdown americano, primeiro de janeiro não conseguimos pagar os funcionários Se não tivermos votada essa lei orçamentária nós temos esse texto. A contrapartida é que o texto deve falar sobre a situação orçamentária da França. Essa reforma previdenciária é possível compreender de maneira lógica, ela não representa quase nada para o ano de dois mil e vinte e três, pois ela vai se aplicar num num período de tempo muito longo na medida em que, que é principalmente a partir de dois mil e vinte e que os franceses começam a se aposentar com e quatro anos em vez de se aposentar com sessenta e dois. Então essa lei de orçamentária de retificativa Social teve uma influência de 0 ponto seis por cento no orçamento da segurança financeira orçamentária em vários lugares então o governo utilizou apenas uma ferramenta que a Priori não era necessária, não era indispensável para passar uma reforma previdenciária, utilizou essas ferramentas por uma razão muito precisa é porque o governo desejava poder enquadrar é regulamentar essa discussão parlamentar e limitar a capacidade dos parlamentares de voltar a falar desse projeto E o conselho constitucional não teve o que dizer sobre a utilização desse O conselho constitucional validou o fato de que o governo pudesse usar a lei de orçamentária de segurança social para poder modificar a idade de aposentadoria e o que nós vamos ver que admitiram que a separação dos poderes na França, do do Legislativo, do do Executivo diante do regulamentada de duas maneiras. Primeira maneira de regulamentação dessa deliberação regulamentada, a nossa constituição prevê que de acordo com essa lei de orçamentária de segurança social, que os parlamentares têm cinquenta dias apenas, para examinar o texto. Concretamente acontece da maneira a Assembleia Nacional discute primeiramente o texto a constituição Nenhum texto foi adotado? O projeto do governo através do Senado que vai ter vai pro Senado onde vai na Assembleia Nacional aconteceu a seguinte coisa depois de vinte dias os deputados examinaram somente até o artigo dois tinha vinte e quatro artigos ao total desse ele só tinham examinado dois artigos e sobretudo O artigo pivô aquele que que mudava a idade de aposentadoria de sessenta e dois para sessenta e quatro ou seja em 20 dias os deputados nem sequer examinaram o ponto pivô desse texto e esse texto foi para o Senado. Os senadores por sua vez, tiveram menos instruções parlamentares é verdade que no Senado as reposições colocar uma série de emendas para fazer com que a discussão parlamentar durasse mais tempo e aí os senadores em quinze dias conseguiram adotar texto próximo Ao projeto do governo, o governo utilizava título essa discussão começou dizer em qualquer momento da discussão que agora a discussão vai vamos parar e vocês vão votar sim ou não com esse texto que eu estou apresentando então depois de quinze dias o governo disse aos senadores agora vocês votem sim ou não aos textos que vocês apresentaram e eles votaram sim pelo sim então esse texto foi votado e a partir daí na França temos uma comissão mista composta metade por senadores metade por deputados que se concordam ou não sobre texto e chegaram a acordo Então tínhamos texto onde chegamos num acordo entre senadores e deputados e em seguida esse texto vai ser votado pelas duas câmeras a baixa e a alta sem discussões sem emendas eles não vão poder se pronunciar no fundo do texto vão apenas validar sucessivamente se estão de acordo ou não com esse acordo que foi alcançado entre deputados e senadores. Só que o governo não tinha maioria, na Assembleia Nacional. Então o governo o que que ele fez? Ele usou o famoso artigo quarenta e três inciso três para votar esse texto na Assembleia Nacional esse artigo permite ao governo de engajar a sua sensibilidade sobre a a adoção desse texto então concretamente o governo está dizendo que o texto foi a não ser que exista uma moção de censura que foi votada com se essa moção de censura for votada pedir demissão. Então, existe encontro de vozes que é muito particular, para que exista uma moção de censura, Não podemos ter uma maioria de vozes expressos pelos deputados, é que exista a maioria Os votos do conjunto dos deputados. Isso quer dizer que deputado ausente E considera que é considerado essa questão das vozes, No caso do artigo quarenta e nove inciso três, é melhor, pois nesse caso, o que vai contar a quantidade de votos de deputados que estão presentes durante esse voto então para usar essa ferramenta para será forçar a assembleia nacional a adotar esse texto é uma ferramenta particularmente criticada no direito francês Na medida em que ele permite limitar a deliberação parlamentar e essa reforma previdenciária ilustrouse a o problemática da Quinta República ilustrou o fato de que a deliberação parlamentar está passou para o segundo plano e falamos sobre 0CES hoje de manhã considerou que num regime representante o elemento fundamental desse regime era a lei que decorrente de uma discussão que permitiria alcançar a vontade geral. Mas o governo limitava o tempo. Utilizou o voto bloqueado ou seja fez com que os senadores votassem sobre o texto que não era o texto Pituunha de outras ferramentas constitucionais por exemplo o nosso artigo quarenta, que faz com que na França, deputado ou senador ou senador não pode propor uma emenda que seja agravada as despesas do Estado seja vai limitar os recursos do Estado então concretamente deputado senador não pode agravar uma despesa diminuir Vou diminuir recurso que é algo particularmente limitante então o conjunto desses ferramentas foram adotadas pelo governo para fazer esse texto considerado texto fundamental que é a idade do governo aposentadoria e o governo fez com que esse texto fosse adotado uma lei de orçamentária orçamentária de rede criativa de seguro social e foi utilizada para discutir a reforma previdenciária. Então essa reforma previdenciária mostra pouco a racionalização é do Parlamento e o nosso regime parlamentar tem poder a reforma previdenciária ilustrou perfeitamente o desequilíbrio institucional pela nossa constituição então essa racionalização do parlamento é tamanha que o governo pode passar os textos fundamentais sem ter uma maioria na Assembleia Nacional, absoluta no na Assembleia Nacional ao passo que outros regimes parlamentares como na Bélgica por exemplo, a partir do momento que eles têm a impossibilidade de ter uma maioria absoluta, estão na impossibilidade formado por governo e durante muitos anos na França no inverno, uma constituição privilegia a sobre o debate parlamentar parlamentar então Reavisar modificar a constituição de cinquenta e oito porque esse ano comemoramos os sessenta e cinco anos da nossa constituição de sessenta e cinquenta e oito e a reforma previdenciária fixou a idade de sessenta e quatro anos para aposentadoria para modificar essa constituição e restabelecer o equilíbrio entre as duas câmaras no processo de adoção das disposições legislativa.",
      "speaker": {
        "name": "Théo Ducharme",
        "position": "Palestrante"
      }
    },
    {
      "start_time": 1698342609,
      "duration": 146,
      "transcription": "Meus agradecimentos então ao professor Teo Jucharme, a título pessoal eu gostaria de dizer que me chamou a atenção e sempre me chamou a atenção, como as palestras de agora à tarde dialogaram né porque nós vimos, falamos aqui sobre uma tentativa de criar instrumentos no Supremo Tribunal pra produzir concertos federativos, e nós vimos agora que a França tem mecanismos pra dispensar os consensos, né, ou superar bloqueios, né? Eu já estudei pouco o Parlamento francês e me chama muita atenção a esse instituto que eles têm que se chama comissão mista paritária, quando as duas casas do Parlamento não conseguem chegar a consenso pra aprovar projeto, se faz uma comissão e ela acelera a tramitação, e a assembleia nacional que é a câmara que corresponde a câmara dos deputados tem a palavra final. Nós aqui na câmara nos confrontamos no congresso aliás né, com alguns projetos que fazem vai e vem demorado e custoso por falta de certos mecanismos né, o artigo quarenta e nove é óbvio só seria possível se o Brasil fosse regime parlamentarista, o que não é o mas é muito interessante ver como a engenharia do constitucionalismo em cada país, desenvolvo mecanismos que são resposta específica às circunstâncias e às ao ao molde institucional de cada país né? A Câmara como parte do poder constituinte, no Brasil nós chamamos de poder constituinte derivado na fronteira eles não qualificam, tenho uma responsabilidade muito grande né, de de de moldar, de talhar instrumentos, obviamente em conjunto com os outros poderes. Eu tenho agora a satisfação de passar a palavra ao consultor legislativo, Alan Ribeiro de Castro é meu colega, EA0 consultor que dos consultores responsáveis pelo assessoramento da reforma da previdência feita na legislatura passada, uma pessoa com grande experiência na área, então nós vamos ter o prazer agora de ouvir o Alan. Bem, boa tarde a",
      "summary": "Presidente falou sobre mecanismos de outros países para resolver bloqueios legislativos, destacando a \"comissão mista paritária\" da França. Elogiou a engenharia constitucional específica de cada país e passou a palavra para o consultor legislativo Alan Ribeiro de Castro para discutir reforma da previdência.",
      "speaker": {
        "name": "Newton Tavares Filho",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1698342755,
      "duration": 803,
      "transcription": "A todas que nos acompanham, queria cumprimentar o professor Théo do Chargo pela pela por essa troca de experiência né, e e esse relato incrível e super rico sobre essa dinâmica política particular da França, de, mas com a qual eu identifiquei várias similaridades e paralelos com com os nossos dilemas também, as nossas de institucionais aqui no Brasil, principalmente nessa relação entre executivo e legislativo. Queria agradecer também a pela oportunidade de estar aqui na suor do doutor Celso nosso diretor geral. Queria agradecer também a Embaixada da da da França e a as pelo apoio e o patrocínio a esse evento, acho que foi dia muito proveitoso né, na na opinião de todos, e passo agora aqui a a tentar reagir de e e trazer algumas provocações a partir da fala do do professor Théo do Scharme. Disso, o relato que ele nos traz surpreende pra quem tentou compreender o que ocorreu na França ali por intermédio da mídia né, ficava muito focado na utilização dessa prerrogativa do governo do do na verdade é uma prerrogativa do primeiroministro lá né, de de dispensar essa a essa votação pela Assembleia Nacional. E isso ficava, eu ficava pensando, ué mas qual de qual, eu até entendo a a dificuldade da da legitimidade desse procedimento ter sido adotado e a reação social é isso, de, por esse atropelo, mas me parece que algo que está dentro da constituição da França e e que seria permitido pelo pelas vias legais né, de como veio a a talvez a entender não nesses termos 000 conselho constitucional. De, mas fica fica mais claro que quando o governo lança mão desse expediente de trazer uma emenda de pelo que eu entendi, a lei do orçamento da seguridade social na França, ele ele vem com uma ideia de controlar duas dimensões que que são caras ao processo legislativo e ao debate em termos democráticos, que é o controle do tempo e o controle da da possibilidade de intervenção dos parlamentares no texto que ele submete à aprovação. Isso é até compreensível em matéria de previdência. De previdência é é tema extremamente, complexo e digamos assim, de, é uma matéria que que possui impacto principalmente financeiro muito alto né? 00A França, pelo que eu vi, gasta catorze por cento do PIB com pagamento de aposentadorias e pensões, isso é muito. Certamente entre quarto terço dos gastos governamentais do orçamento público francês, é reservado pro pagamento pra honrar esse compromisso, de essa realidade é comum a todo mundo, claro os países da OCDE tem uma média lá de sete a oito por cento do do, do do de do do do dos gastos em termos de percentuais do PIB né, de gasto com com essa com essa área. No Brasil também a gente tem gasto alto nesse sentido, de, e, então assim o Poder Executivo, ao adotar essa agenda de reformar de previdência pra garantir uma sustentabilidade e descomprimir e e tirar pouco da pressão que esse gasto tem em relação às outras possibilidades de gasto até nas áreas outras áreas sociais investimentos etcétera, é compreensível que o 0 Poder Executivo lance mão do do do que ele tem de fícios legais pra tentar fazer esse controle né do tempo da intervenção. Isso me lembrou também muito de, a tramitação, os termos originais da da proposta de emenda constitucional número seis de dois mil e dezenove, assim como na França o governo que que ganhou lá o pleito em dois mil e dezoito, ele já ele já declarava que iria fazer essa reforma previdenciária, espera algo que o, que que podemos dizer foi sufragado né, pelas urnas, ninguém pode dizer que foi surpreendido com com a, com essa proposta de reforma previdenciária, o que surpreendeu talvez, o Parlamento e aí houve uma reação, e e em termos de de reforma previdenciária talvez seja momento interessante pra analisar essa dinâmica entre os poderes né, essa atenção que existe entre executivo e legislativo que muitas vezes ela é diluída em função da da da questão partidária, da criação de uma base, disso, mas que mesmo em em primeiro ano de governo aqui no Brasil, mesmo tendo contando com a base em congresso, digamos assim amigável né o a determinada agenda do Poder Executivo, o que a questão previdenciária sempre vai colocar a intenção desses dois poderes. Claro, aqui no Brasil, ao contrário do do do expediente lançado na França não teria como ser sido diferente né, a a gente, o rito adotado pra pra pra matéria ser discutida aqui foi o rito mais difícil, mais dificultoso, o 0 que seria o mais demorado, o que traria o maior ônus que é que é AAA emenda à constituição. Disso. E eu lembro bem que o governo, entre várias iniciativas ali, que que compunham essa reforma proposta, de eles queriam que o Poder Executivo Federal concentrasse a com a competência legislativa em matéria de previdência total no país, tá? Isso aí seria retirar tanto a competência concorrente dos parlamentares quanto a da das competências subnacionais dos entes federativos, ou seja, a o presidente da república iria ter o controle total de quando 000 parlamento pudesse debater o assunto, de, e com a mesma questão da França com com a digamos assim com reflexo no poder de emendamento que os parlamentares poderiam ter sobre a matéria. De, e o curioso disso é que não só o 0 existia essa proposta lá expressa, como AAA forma como o texto foi apresentado à câmara, também trazia uma uma uma ideia de controle da intervenção parlamentar nesse texto, e aí eu explico. De, o artigo duzentos e da constituição ele traz as as regras do regime geral, e e é ali que estavam de grandes enclaves assim em relação ao que algumas dificuldades ali que o governo monitorou que poderia ter. De, EE0 governo fez texto extremamente inédito assim, ele embaralhou 00A topografia normativa desse dispositivo, desse artigo. Esse artigo hoje deve ter uns uns uns dezoito parágrafos, dentro e muitos parágrafos têm muitos incisos, então assim é artigo extenso da constituição. E ali o governo trabalhou os temas de uma forma que você o parlamento ficava completamente desorientado na capacidade de lá na frente, ao querer rejeitar o texto proposto, como resgatar o texto original, não tinha como, porque se você destacasse assunto de determinado dispositivo pra reativar o conteúdo normativo lá da do do texto que estava em vigor, de, não existia correspondência entre os assuntos, e isso foi feito de maneira proposital assim, os deputados sentiram isso e a própria CCJ na época ao fazer AA0 crivo de admissibilidade da emenda, eles apontaram esse problema e e orientaram que na comissão especial o relator de reordenasse esses dispositivos de maneira que guardasse uma uma respeitasse essa topografia normativa. De, então assim, houve uma série de reações do parlamento também ao executivo, muito embora eu acho que a relação à época era muito mais favorável pro governo né, e mesmo assim por ser uma reforma previdenciária o 0 governo teve essas dificuldades. Apesar de tudo, o 0 Congresso se desincumbiu dessa tarefa de de analisar essa reforma, isso foi amplamente debatido, várias audiências públicas foram realizadas, nesse aspecto acho que o princípio democrático aqui foi foi de foi respeitado o houve dissenso, as vozes minoritárias e ficaram que ficaram ao final desse processo vencidas foram ouvidas, de, e mesmo assim matéria de previdência houve desgaste do do do governo, e houve também muitos questionamentos população que que perceberam o processo como uma perda de direitos sociais isso aí acho que é inevitável em qualquer reforma de previdenciária. Não à toa foram propostas foram ajuizadas, doze se eu não me engano doze adis contra o texto no Supremo que recentemente começou a a iniciar o julgamento dessas, de essas ações. Tenho mais cinco minutos. Que mais que poderia falar? De. Assim o é interessante essa essa percepção sessão do na sociedade francesa de que o conselho de o conselho constitucional agiu como uma espécie de guardião do executivo frente ao executivo. Eu também percebo assim que no Brasil muitas vezes o Supremo Tribunal Federal quando é em estado a de se a se manifestar sobre questões procedimentais né, de de da elaboração legislativa e principalmente em matéria de de propósito e emenda à constituição. De, o 0, na na minha avaliação, essas o Supremo nunca intervém pra reconhecer problema sério de no na formação desses provimentos normativos. Eu vou citar exemplo aqui. Questão de PEC fatiada. De, a nossa constituição lá no artigo sessenta e cinco se eu não estou enganado, parágrafo primeiro, ele fala da preponderância da casa iniciadora em relação à casa revisora. De, se uma matéria de lei é emendada pela casa revisora e retorna pra casa iniciadora, a casa iniciadora pode rejeitar as emendas e seguir a sanção ou a promulgação, o que, de, o que ela entendeu ser, seu adequado, isso é uma preponderância da casa iniciadora. Em PEC, o texto constitucional de, não fala isso, o texto constitucional exige uma convergência clara e e quase, perfeitamente simétrica entre as duas casas pra você editar esse esse provimento. É porque daí é é que vem daí também a força normativa da constituição, esse procedimento mais dificultoso de você reformar o texto da constituição, que que diferencia essas normas, as demais normas infraconstitucionais e que possibilitam que você faça controle entre toda a legislação EEEE essas novas regras que virarão parâmetro de controle. De, pois bem. Eu lembro que na na de dois meia meia meia, que tratava da CPMF no no no no final do governo Fernando Henrique, o Senado suprimiu trecho de dispositivo que tratava da da da prorrogação dessa CPMF, e a questão foi judicializada. É a de dois meia meia meia da relatoria da ministra Ellen Gracie. De, e ali ela se apoiou num precedente do do ministro Jobim, que era a ADC número três, que tratava de legislação, tratava de leis. De, e ela usou o mesmo fundamento de decidir pra interpretar que ali não haveria nenhum problema, o Senado poderia suprimir uma parte dessa emenda constitucional de e seguir pra promulgação. E dali então virou expediente comum a a as duas casas divergirem, de, o Senado corta suprime e fatia e manda promulgação que acha que que e viceversa também a Câmara também fez isso em menor medida mas fez, você divide ali e manda a promulgação que o que determinada casa acha prudente. De, então assim, eu quero com esse exemplo, tem vários outros, quebra de intestino, eu posso ficar eu posso passar uma uma tarde aqui falando sobre os vários exemplos nesse sentido, de em que Supremo em estado AAA corrigir essa questão procedimental e essa questão procedimental é cara à constituição e à ao princípio democrático, porque a observância desse procedimento que traz a legitimidade na na na edição de uma legislação que vincula todos, que tem alcance geral, da vida das pessoas, então assim eu eu também percebo aqui pouco que o Supremo de certa forma é guardião também do executivo nesse tipo de agenda, de de matéria de alto impacto no país, principalmente nas finanças públicas. Não sei se me alonguei aqui acho que já de já posso encerrar. Eu vou devolver a palavra pro pro Celso ou eventualmente o professor pra ouvilo. Obrigado.",
      "summary": "Debatedor vê semelhanças entre problemas institucionais do Brasil e França, elogia análise da França, porém questiona legalidade de governo sem votação parlamentar. Ele salienta controle do tempo e intervenção legislativa em leis de alto custo financeiro, comparando as duas situações. Critica Supremo Tribunal Federal por não intervir em questões procedimentais de emendas à constituição.",
      "speaker": {
        "name": "Alan Ribeiro de Castro",
        "position": "Debatedor"
      }
    },
    {
      "start_time": 1698343558,
      "duration": 112,
      "transcription": "Muito obrigado Alan, claro é muita intervenção breve mas muito relevante porque põe em destaque certas peculiaridades do Brasil dentre quais o que mais me me, digamos assim chama a atenção é a questão da constitucionalização da vida política. É uma expressão que é bastante usada na França também, a ideia de que a constituição cresce cada vez mais e começa a abranger cada vez mais temas, né? E o Alan falou uma coisa que me chamou muito a atenção quer dizer a gente escolheu a forma mais difícil pra fazer essa reforma da previdência enquanto pode escolher uma forma mais fácil, né e como pessoa que trabalha com direito constitucional me preocupa, né, que nas últimas décadas nós tenhamos não apenas promulgado uma constituição extensa, mas que nós só tenhamos estendido ainda mais, porque o preço, dos preços a pagar, é dificultar a o trabalho do Legislativo, né? A exigência de conceitos cada vez maiores, né, e a gente vê que o direito comparado nos mostra que há outras alternativas né, eu achei isso muito interessante. As, eu gostaria de passar a palavra ao meu também colega, o Luiz Henrique Vogel, ele é cientista político, ele vai agregar uma visão pouco diferente né até agora, as mesas tiveram uma predominância de pessoas do direito, as, e ele é uma pessoa que conhece bastante o sistema francês, eu passo então a palavra ao meu colega Luiz Henrique Vogel e nós vamos ter o prazer de escutálo. Ele tem quinze minutos. Muito obrigado Nilton, boa noite",
      "summary": "Presidente discutiu complexidade crescente da política brasileira, especificamente em relação à constitucionalização e à reforma da previdência. Mencionou preocupação com a dificuldade adicional imposta ao Legislativo e passou a palavra para um colega cientista político, Luiz Henrique Vogel.",
      "speaker": {
        "name": "Newton Tavares Filho",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1698343670,
      "duration": 797,
      "transcription": "E em nome do direito do repouso, lembrando o fuso horário francês nesse momento, não é uma emissão ao vivo, é quase meianoite, está bom? Então eu serei muito breve, sucinto, e tentando levantar algumas questões que foram abordadas. Uma outra coisa que eu gostaria de acrescentar, é que o embaixador da França disse hoje pela manhã que ele não é jurista. Eu também. Eu trabalho na consultoria legislativa na área dezenove, ciência política, sociologia política e história, desde dois mil e três, completei vinte anos de consultoria legislativa. Quando eu cheguei, não existia a Comissão dos Direitos da Mulher, que foi criada há menos de oito anos. Hoje eu atuo, semanalmente, na comissão, há quase dois anos. O que que nós trabalhávamos? Com direito eleitoral. Esse era o tema. A legislação eleitoral brasileira é federal. Então as leis que são elaboradas aqui em Brasília, são aplicadas em vinte e seis estados e o Distrito Federal. Nós somos vinte e sete unidades federativas. Isso mostra toda a diferença. Outro detalhe, a França, cabe dezesseis vezes no Brasil, territorialmente. Dezesseis franças estão aqui presentes nesse auditório, certo? Então a questão territorial aqui, os professores estiveram na Universidade de da Unisinos, lá no sul do Brasil. Pelo Tratado de Tordesilhas, em mil quatrocentos e noventa e oito, essa região não pertencia ao Brasil. Então eles sentiram a distância, primeiro, das dezesseis Franças que eles estão, e a gente vê o cansaço que é se deslocar no Brasil enquanto que na França tem a esse INCF, mas agora está ameaçada pra por por uma linha concorrente né privada, então, e mesmo aqui no Brasil, a gente não conhece o território, eu posso dar muito testemunho pessoal, eu conheço seis estados apenas, desses vinte e sete. Tudo isso é pra dizer que eu estou trabalhando na questão do direito pra cinquenta e ponto oito por cento da população, que é a maioria das mulheres brasileiras e com muito orgulho, pra não sair do tema, uma projeto que apareceu recentemente, a aposentadoria da trabalhadora rural. Olha olha o tema, aposentadoria da trabalhadora rural. O que que é isso? Se ela declarar que ela é dona de casa, olha só, dona casa não tem direito à aposentadoria, e nem o direito de propriedade da Terra, que é ultra concentrada no Brasil. Só detalhe. Recentemente o Le Monde publicou artigo que mostra que, a terra cultivada da soja, equivale ao território da Alemanha, da Bélgica e da Holanda juntos. O título da matéria dizia assim, a superpotência que, como assim, superpotência é pra quem? Há uma tributação sobre a Terra, adequada a essa capacidade enorme de produção de soja. O Brasil é o campeão mundial de toneladas de soja, e a matéria focava nisso. Eu admiro muito o jornal Le Monde, é excelente jornal, mas os jornalistas não tiveram tempo de pensar como é que esses trilhões e trilhões de dólares que são gerados, são distribuídos pra população. Outro tema, que eu assim, me ocorreu, o Professor Dominikus Russel cita muito a declaração dos direitos do homem e do cidadão de mil setecentos e oitenta e nove. Nós éramos uma colônia. O Brasil se limitava a Salvador, Minas Gerais em função do ouro descoberto, e Rio de Janeiro. Aqui nessa sala onde nós estamos, enquanto Paris pegava fogo em mil novecentos e setenta e dezenove, aqui tinha pássaros, era a natureza selvagem, porque o Brasil se alimentava esses três pontos. Outro detalhe em questão questão de dados é importante, a União Europeia se situa em, se eu não estou enganado, quatro milhões de quilômetros quadrados. Nesses quatro milhões de quilômetros quadrados, vivem quinhentos e cinco, se eu não estou enganado, quinhentos e cinco milhões de pessoas. Ora, num território que é o dobro, oito milhões de quilômetros quadrados, vivem apenas duzentos e doze milhões de brasileiros. O nosso número de deputados é quinhentos e treze. A França, que cabe dezesseis vezes no Brasil, tem quantos? Quinhentos e setenta e e sete, mais o Senado. Vamos fazer uma reforma e botar três mil, aumentar o número de Senado pra sei lá, não está em jogo, e aí eu acho que eu fui convidado aqui como sociólogos, cientistas políticos sei lá, em função todo mundo citou né com você, se eu cito por dia. Acho que é por por por isso que eu estou aqui, e como especialista na área, o Boudier é como Montesquir né, ele é referência obrigatória, embora ele seja mais recente né. Ele nasceu em mil novecentos e trinta, viveu até dois mil e dois, e fez o seu serviço militar na Argélia, com vinte e cinco anos. Quando a Argélia viveu uma guerra. Que que isso nos ensina? O território mundial por dois terços pertencia ou a Inglaterra ou a França. Imagina, dois terços do território mundial pertencia a Inglaterra ou a França? A Inglaterra era o império onde o sol nunca se punha, a abrangência né? A França chegou a proceder terço do território norteamericano, que se limitava às treze colônias, e terço, porque o pessoal fala muito do sul né do estado do Louisiano, que era homenagem ao Luís e tal. Terço do território norte, que nem existia, eram treze colônias né? E mais, a França se endividou pra ajudar a independência americana, ninguém fala disso. Mas já que a gente está falando de dinheiro né? A França entrou em dívida grave, grave, o relatório era muito preocupante. E aí, o Luiz dezesseis, resolveu convocar o quê? Os estados gerais. Ali nasce o constitucionalismo moderno, numa decisão, e a gente diz aqui no Brasil né, a França é rival da Inglaterra, se os Estados Unidos querem se separar da da Inglaterra, então a França ajuda. Simples né? Só que a França se endividou, e tema o general Lafayette, que todo mundo fala da galeria Lafayette, o general Lafayette, foi francês que lutou militarmente, pela independência dos Estados Unidos, ninguém fala. Ah o Galedi Alafay acho que legal lugar de compras, super chique, tem mais de século que existe. Voltando ao ponto da da da reforma, é pouco o abordagem é, após o trabalho né? E o que o professor Théo do Chamme falou, é da questão de 0 seis por cento, 0 seis por cento que justificaram esse arroxo contra os futuros aposentados né? Então assim, a minha desconfiança, é que o professor Dominic Russos cita tanto Revolução Francesa de mil setecentos e oitenta e nove, atenção, o Brasil era colônia. E aí alguns anos depois, a Holamb P de Gouges escreveu declaração dos direitos da mulher, atenção, a declaração dos direitos da mulher e da cidadã. Então assim, a distância das experiências que a gente está comentando a gente passou o dia todo aqui, do ponto de vista de politólogo, politólogo né o cientista político, a gente realmente avançou muito nesses trinta e cinco anos. Antes da promulgação da constituição, os analfabetos não votavam, isso é muito importante do ponto de vista do Bourgé, o capital econômico, cultural, social e outros, mas sobretudo o capital cultural, nós somos país de percentual enorme de analfabetos. O que a constituição de mil novecentos e mil novecentos e mil novecentos e oitenta e oito permitiu, foi a o caráter facultativo do voto dos analfabetos. Mas, na questão federativa que foi tocada, a Constituição de mil novecentos e oitenta e oito foi resultado de grande acordo, que artigo diz o seguinte. Os estados terão no máximo setenta, o sistema é visto como proporcional. Ele não é proporcional, ele é aparentemente proporcional. Muito se faz da comparação, né, A eleição da França é majoritária, em distritos uninominais, quinhentos e setenta e sete distritos. A eleição pra deputado não ocorre no mesmo dia, na eleição presidencial, ela ocorre três meses depois, tem dois turnos, você vai pro segundo turno se você fizer doze vírgula cinco por cento de votos. O debate é muito qualificado, ela é praticamente pública. Então pouco, dessa dessa, todo mundo está cansado e e eu acho eu agradeço muito a presença desses professores que estavam, da diversidade do Vale do do Rio dos Sinos, que né, vamos chamar ali em francês seria o Vale do Cochet, você pode fazer lá uma brinca no final, está todo mundo cansado, e eu agradeço muito e espero que o segundo, o terceiro, o quarto, evento crie hábito né, desse colóquio se repetir por mais das vezes, muito obrigado.",
      "summary": "Discutiu questões territoriais, direitos da mulher e aposentadoria rural; comparou sistemas eleitorais do Brasil e França; comentou concentração de terra e distribuição de riqueza no Brasil; questionou reforma e abordagem do \"0,06%\"; mencionou influência francesa na Revolução Americana e Direitos da Mulher; avanços na política brasileira desde 1988.",
      "speaker": {
        "name": "Luiz Henrique Vogel",
        "position": "Debatedor"
      }
    },
    {
      "start_time": 1698344467,
      "duration": 231,
      "transcription": "Que me cabe são breves palavras de encerramento. E de agradecimento. Congresso seminários e colóquios são essencialmente oportunidades de encontro e diálogo. É o momento de uma pausa para reflexão em nossas agendas sempre estão corridas e atribuladas, e sobretudo para ouvir o outro. Nessa segunda edição do coloque o franco brasileiro de direito constitucional, celebramos o encontro e a oportunidade de diálogo entre Brasil e França. Entre tradições e pensamentos diferentes, mais unidos por valores e princípios em comum. É pelo encontro e pelo diálogo com o diferente nós mudamos e aprendemos. Os temas que abordamos durante este colóquio são essenciais para entendermos os desafios de direito constitucional no cenário contemporâneo. Embora nós tenhamos dito desafios e consensos para o futuro do direito constitucional, em boa medida esse é futuro que já chegou. Durante todo o nosso dia, nós ouvimos professores e autoridades, falando sobre, constitucionalismo do futuro, mas lidando com desafios e consensos que precisam ser construídos agora. Celebro, a parceria entre a câmara dos deputados e embaixada da França, que já devem ser já duas edições deste colóquio. Espero que venham muitas mais, seja aqui, seja na França. Quero também expressar a nossa profunda gratidão, a todos aqueles que tornaram este evento possível, em primeiro lugar, o nosso presidente Arthur Lira, pelo apoio incondicional, que permitiu que esse colóquio fosse efetivado. Aos ilustres convidados e autoridades que nos honraram com sua presença. No Brasil, o presidente do Supremo Tribunal Federal, ministro Roberto Barroso. Ao ao primeiro vicepresidente da câmara deputado Marcos Pereira, a segunda secretária deputada Maria do Rosário, ambos membros da mesa, aos deputados Orlando Silva e Alex Mande que tivemos a satisfação de ouvir hoje e com eles muito aprender. Quero também expressar meu profundo apreço e agradecimento aos nossos convidados franceses. Aos professores Dominicus, Xavier Felipe e Théodo Charlon. A contribuição de cada dos senhores trouxe uma rica perspectiva internacional, mostrando que apesar das diferenças culturais e jurídicas, compartilhamos os mesmos desafios e objetivos. Não posso deixar de registrar também o nosso agradecimento aos colegas da PROJ, na pessoa do colega Lucas Ribeiro. A consultoria legislativa e a as elege nas pessoas do consultor franco brasileiro Nilton Tavares, e a nossa presidente Manuela Nuno. Esse evento é reflexo da nossa vontade compartilhada. Com vontade de todos nós, de construir democracias mais sólidas, justas e participativas. Que os ensinamentos e as reflexões aqui, construídos e compartilhados nos inspirem a seguir trabalhando de mãos dadas, por mundo mais justo e democrático. Muito obrigado a todas e todos que estiveram conosco até agora. Que venhamos, que nos encontremos nas próximas edições. Fiquem com o meu agradecimento em nome da administração da Câmara dos Deputados, muito obrigado.",
      "summary": "Diretor Geral da Câmara dos Deputados agradece participantes do colóquio, espera edições futuras e louva parceria com embaixada da França. Evento celebra diálogo e reflexão sobre desafios atuais do constitucionalismo e fortalecimento de democracias. Agradecimento específico ao Presidente Arthur Lira e outros participantes brasileiros e franceses, e times de PROJ e consultoria legislativa.",
      "speaker": {
        "name": "Celso de Barros Correia Neto",
        "position": "Diretor Geral da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1698344698,
      "duration": 20,
      "transcription": "Menta encerramos o quarto painel e agradecemos a presença dos painelistas e assim encerramos o segundo coloque o desafios e consensos para o futuro do direito constitucional. Boa noite.",
      "summary": "Mestre de Cerimônias encerrou o quarto painel e o segundocoloquio, agradeceu painelistas e desejou boa noite.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias"
      }
    }
  ],
  "updated_at": 1709547770
}