{
  "id": 71352,
  "start_time": 1701946440,
  "end_time": 1701949969,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SAÚDE",
  "description": "(Req. 258/2023 - Dep. Ismael Alexandrino)\r\n\r\n. Claudio Patrus de Campos Bello (confirmado - participação remota)\r\nEspecialista da Gerência Executiva de Saúde e Segurança do Trabalho do SESI\r\n\r\n. Franscisco Hostins Júnior (confirmado)\r\nConselheiro da Federação do Comércio de Bens, Serviços e Turismo de Santa Catarina\r\n\r\n. Jamile Antunes (confirmada)\r\nGerente Executiva de Operação Finalística da Confederação Nacional dos Transportes",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2368675",
  "speeches": [
    {
      "id": 87704,
      "start_time": 1701946438,
      "duration": 306,
      "transcription": "Declaro aberta a presente reunião informo os senhores parlamentares que esta reunião está sendo transmitido ao vivo pelo canal da Câmara dos Deputados no YouTube, para ampliar a participação social por meio da interação digital. Registro presença dos do parlamentar se dará tanto pela posição da sua digital nos coletores existentes no plenário quanto pelo uso da palavra na plataforma de vídeo conferência. As inscrições para o uso da palavra serão feitas por meio do menu reações do aplicativo Zoom ou por solicitação verbal do parlamentar antes de entrarmos na pauta porém, eu gostaria de publicamente Pedi desculpa a todos os envolvidos com essa audiência pública, estava lá na SRI no palácio, isso não justifica o atraso apenas estou informando. Muito desrespeitoso da minha parte esse atraso né lamento por ele e agradeço por vocês terem esperado. Vamos continuar. Esta reunião de Pública foi convocada nos termos do requerimento número dois cinco oito de dois mil e vinte e três, da comissão de saúde de mentoria, deputado Ismael Chandrino, para ampliar os debates sobre a atualização da legislação visando a preparação, prevenção e resposta às ameaças e emergências em saúde pública, incluindo os setores produtivos. Anuncio a presença dos convidados, Cláudio Patos de Campos Belo, virtual, especialista da gerência executiva de saúde e segurança do trabalho do SESI, Francisco Ostiens Júnior, conselheiro do SESC Nacional pela Federação do Comércio de Bem Serviços e Turismo de Santa Catarina, Fecomércio de Santa Catarina. Jamile Antunes, gerente executiva de operação finalística da Confederação Nacional dos Transportes. Comunico aos senhores, membros dessa comissão que o tempo destinado ao convidado pra fazer a sua exposição será de quinze minutos prorrogáveis A juízo dessa presidência, não podendo ser aparteados. Os deputados inscritos para interpelar os convidados poderão fazêlo estritamente sobre o assunto, disposição pelo prazo de três minutos, tendo interpelado igual tempo para responder, facultadas à réplica e à pelo mesmo prazo, não sendo permitido ao orador interpelar quaisquer presentes. E antes de dar a palavra eu queria fazer breve comentário por que que eu chamei também todos os envolvidos de hoje, né. Eu tive a oportunidade de estar à frente da condução da pandemia covid dezenove no estado de Goiás, né, como secretário de estado da saúde. E aqui e ali naquele momento eu entendi muito claramente e que a pandemia está pra muito além de uma questão meramente sanitária, né. Ela de fato afetou todos os setores. E o comércio foi afetado, a indústria foi afetada, o transporte foi afetado, muitas vezes como vetor, carreador, a educação foi afetada, e tudo isso né, faz parte do nosso dia a dia, e que nós percebemos que nós não tínhamos regraamento adequado pra tamanha magnitude pra tamanho impacto e para além do regramento, nós estávamos diante do desconhecido e muitas vezes diante do desconhecido as decisões não são as mais acertadas. Infelizmente, muitas pessoas tiveram as suas vidas Ceifadas, e eu lamento profundamente cada uma delas, mas nós Precisamos extrair aprendizado sólido do que nós passamos, precisamos redigir Arcabouço legal adequado para o país pra que caso isso aconteça novamente e isso pode acontecer, não só pandemias, mas também catástrofes naturais como a gente viu no no sul do nosso país, e como acontece em outros países também, nós estarmos minimamente preparados pra lidar com isso da forma menos nociva e menos deletéria possível. Essa foi a razão que eu quis envolver. Já fiz uma audiência pública com todos os atores da saúde, mas como eu sou relator do projeto de lei que tece esse arcabouço no país, eu não achei sensato restringir apenas a saúde e eu gostaria de verdade de ouvir da forma mais amplificada possível sugestões, dificuldades a serem superadas e e tudo que possa ser acrescido pra que tenhamos texto maduro. Então dando início às exposições, passo a palavra por até quinze minutos ao senhor Cláudio Patos de Campos Belo, especialista da gerência executiva de saúde e segurança do trabalho.",
      "summary": "Reunião aberta, transmitida ao vivo no YouTube; discurso sobre atualização de legislação em saúde pública; convidados da indústria, comércio e transporte dissertarão por 15 minutos; deputado relator do projeto de lei sobre saúde deseja insumos amplos para um texto completo e eficaz.",
      "speaker": {
        "id": 220570,
        "name": "Ismael Alexandrino",
        "position": "Deputado",
        "slug": "ismael-alexandrino"
      }
    },
    {
      "id": 87706,
      "start_time": 1701946744,
      "duration": 757,
      "transcription": "Jamile, tá está presente. Vamos compor a mesa? Jamile Antunes, Francisco Ostim Júnior. Senhor Claudio Patos de Campos Belo, com a palavra por quinze minutos. Obrigado aí, agradeço o Vossa excelência pro nosso presidente da da CNI doutor Ricardo Alban, e é prazer enorme a gente Tá falando desse tema. Eu acho que o que aconteceu na pandemia serviu pra todos nós né como grande aprendizado e nesses vinte e dois meses à frente da da linha de frente Na pandemia né educando apoiando mobilizando a sociedade Principalmente no nosso caso, o setor produtivo industrial, a gente Viu inúmeras dificuldades, né? E aqui eu como representante do SESI, né, especialista em desenvolvimento industrial mas Médico de formação, a gente, identificou uma série de de questões que eu acho que são pertinentes Pra gente colocar em discussão. Nesse período né, a gente reforçou o compromisso da entidade, e aí como todo, Todas as casas, não somente a CNI, mas também o SESI, o SENAI, o IEL, é no cumprimento dos Dos objetivos de desenvolvimento sustentáveis lá estabelecidos na agenda da agenda vinte trinta da ONU, É que a gente não quer deixar ninguém pra trás e a gente trouxe esse lema pra ecoar como o nosso. Apesar de ainda a gente ainda não ter posicionamento unificado da nossa base Sobre o PL dezenove 0 dois que está pensado com o PL quarenta e cinco noventa e a gente, como o CNN, entende Que discutir essa preparação, prevenção e resposta à emergência, traz uma maior previsibilidade pra enfrentamento Rápido e há uma melhora do resultado produtivo industrial. Eu acho que é importante a gente deixar claro, E aí na minha fala eu vou entrar pouco nisso, é que a indústria não parou na pandemia. E ela não pode parar ela não poderia parar não dá pra é que nessa situação de preparação e resposta A emergência que isso não seja levado em consideração. Pra vocês terem uma ideia, mais de oitenta por cento Dos nossos segmentos econômicos vinculados à indústria, mantiveram né, ou até ampliaram a sua capacidade Pra atender a demanda relacionada às questões da pandemia. Então dos trinta e sete segmentos a sua grande maioria não parou E de quem que a gente está falando, né? Segmento de fabricação de produtos alimentícios e bebidas, por exemplo, Fabricação de produtos têxteis que a gente viu empresas em semanas Se adaptando a produzir aventais, a produzir toucas, a produzir luvas, a produzir insumos, É que pudessem a ajudar a auxiliar a ao enfrentamento da pandemia. Não podemos esquecer, é acho que a gente fica também pouco com receio de estar esquecendo de algum segmento dentro da indústria, Mas aqui eu estou dando alguns exemplos, por exemplo a fabricação de produtos farmacêuticos, produtos farmoquímicos, né, Bem como máquinas, equipamentos e materiais envolvidos nessa lógica do complexo industrial da saúde que não pode ser esquecido Nesse momento, principalmente na flexibilização e na busca de Independência de insumos para o país na questão da temática de saúde. Isso é É fundamental a gente identificou alguns gargalos que a gente pode estar trabalhando em conjunto pra que, Caso haja novamente algo nesse sentido, é que a gente possa estar tendo uma atuação mais efetiva. A parte de fabricação de equipamentos, máquinas, bem como reparo, manutenção, instalações, São segmentos industriais que não pararam inclusive uma das nossas casas o Senai ele teve papel importante por exemplo na manutenção de respiradores tensão de respiradores é é na na na distribuição é de alguns produtos Que foram desenvolvidos na nossa escala de inovação. Lembrar também que eletricidade, gás, extração de Trróleo gás natural isso tudo faz parte da indústria e isso foi necessário que se mantivesse Ativo durante todo o período da pandemia pra que a gente pudesse manter os indivíduos que que precisavam ser trabalhar trabalhando e aqueles indivíduos que podiam ficar em casa em casa né e e esse esse papel é papel fundamental que a indústria ela não consegue Separar, né? A parte de captação, tratamento, distribuição de água, esgoto, Coleta e tratamento de dispositivos de resíduos, isso é indústria. E em nenhum momento isso foi colocado de algo algo como totalmente necessário pra Se manter essas atividades essenciais, então dentro dessa lógica né é pra já Passando por uma parte mais, partindo pro final, a gente fez, É guias, por exemplo, no SESI de prevenção à Covid, guia de saúde mental em tempos de de Covid, Guias que talvez fosse o 0 guia mais rápido que saiu. Acho que foi dos primeiros, se não foi o primeiro, foi dos primeiros. Com menos de duas semanas da pandemia, a gente já tinha guia detalhado, é que foi traduzido inclusive por, Em várias línguas, vários idiomas e usados em diversos países. Algumas empresas brasileiras também que tinham unidades Em outros países como África do Sul, Costa do Marfim, Nigéria, Namíbia, Marrocos, Rússia, Cazaquistão, Omã, usaram esse material que a gente fez porque a gente sabia que a indústria não poderia parar Então a gente precisava adequar a as nossas empresas a essa a esse novo momento que Sim, se aparecia. Ponto importante é que pouco pouco a gente divulgou, mas as questões relacionadas ao apoio a vacinação o Sesi Vacinou ou auxiliou o gesto vacinal? Usando fazendo parceria com o sistema público de saúde nós vacinamos Nós vacinamos três milhões e duzentos mil pessoas nesse período. E qual Por qual objetivo, sabendo que a estrutura de serviço público, principalmente no né, nos no sistema do SUS, já tem uma característica muito forte nessa questão vacinal, mas a gente quis de dar apoio e auxiliar o sistema público Saúde agilizar o processo de vacinação pra que cada que a gente pudesse sair daquela situação É o mais rápido possível. E dos principais desafios que a gente encontrou, e aí talvez É dentro da lógica desse desses dois projetos de leis que estão adensados, que talvez a gente pudesse definir pouco mais o papel de cada do cada dos atores, Fazer uma matriz de responsabilização clara é de quem é o papel de quem né e nessa Nesse processo de vacinação por exemplo apesar da capilaridade do SESI do SENAI em todo o país As negociações foram no âmbito municipal, o que dificulta muito em função da da Da do tamanho desse desse país. Então dentro nessa lógica talvez se tivéssemos bem estabelecido papel, uma matriz de responsabilização com que cada é capaz de fazer e é necessário fazer, talvez tivéssemos uma resposta É mais rápida seja isso no âmbito nacional seja no âmbito estadual ou dos municípios. Outro ponto é que apesar de citado né dentro no na sessão dois lá do do Do projeto de lei dezenove 0 dois, que fala das informações estratégicas de emergência de saúde pública de importância nacional, A gente reforça a necessidade realmente de utilização de rede nacional de dados em saúde. Existe uma uma iniciativa do do serviço do do SUS em relação a a essa questão da rede nacional de dados em saúde, Mas a interoperabilidade de dados em saúde no Brasil ainda está incipiente. E esse é ponto que precisa ser tratado de uma maneira mais efetiva mais clara pra que a gente tenha uma resposta. E nesse ponto, a CNI já tem posicionamento, Esse posicionamento inclusive foi entregue pra todos os presidenciáveis na época da da da das eleições presidenciais Do do último ano e e também reforçado para o novo governo É os pontos que entendemos que devem ser tratados nessa lógica de interoperabilidade. E por fim, É é fortalecer ações de atenção primária em saúde, né, numa lógica de fortalecer imunização, É identificar populações vulneráveis e acompanhar isso dentro de de de uma lógica longitudinal, Num conceito de saúde integral e coordenar esse cuidado em saúde em todos os níveis de atenção, sejam ele na esfera pública seja ele na esfera privada mas a gente precisa identificar e acompanhar aqueles indivíduos que necessitam de maior cuidado à saúde porque nesses momentos é que a gente A a gente estabelece o tempo de resposta mais efetivo pra que a gente não tenha infelizmente número que de de mortos e e de pessoas com sequelas relacionadas aí A covid dezenove. Bom era era isso que a gente tinha pra trazer no olhar da indústria e fico à disposição aí de questionamento. Muito obrigado.",
      "summary": "Especialista - Gerência Executiva de Saúde e Segurança do Trabalho do SESI abordou impacto da pandemia no setor industrial, adaptabilidade da indústria, segmentos chave, gargalos identificados e soluções, orientações do SESI sobre prevenção à Covid e processo de vacinação, e desafios futuros como definir responsabilidades e interoperabilidade de dados em saúde.",
      "speaker": {
        "name": "Claudio Patrus de Campos Bello",
        "position": "Especialista - Gerência Executiva de Saúde e Segurança do Trabalho do SESI"
      }
    },
    {
      "id": 87705,
      "start_time": 1701947501,
      "duration": 69,
      "transcription": "Obrigado, senhor Claudio. Nós acompanhamos de perto esse trabalho, né, de, na verdade, todo o sistema S, SESI, SENAI, a manutenção de ventiladores, isso foi muito, realmente contribuiu muito, sobretudo naquele momento inicial, que nós não tínhamos absolutamente o quantitativo suficiente. Né, e esse esse olhar é importante e essa audiência visa olharmos para o que foi feito sim, mas não daquilo que foi exitoso, isso é bom, né, pra pra reflexão, mas também aquilo que tivemos grande dificuldade para que caso aconteça novamente nós tenhamos condição de ter previsibilidade, não aconteceu isso então o setor de transporte vai comportar dessa forma, a indústria vai comportar dessa forma, o comércio vai comportado dessa forma, a educação dessa forma. Eu acho que quando estivermos com isso pronto e tendo mais previsibilidade, nós temos mais chances de errar menos e no quesito.",
      "summary": "Deputado fala sobre acompanhar o trabalho do sistema SESI/SENAI, destacando a contribuição na manutenção de ventiladores no início da pandemia. Sua preocupação é com a previsibilidade para o futuro e evitar erros na educação, transporte, indústria e comércio.",
      "speaker": {
        "id": 220570,
        "name": "Ismael Alexandrino",
        "position": "Deputado",
        "slug": "ismael-alexandrino"
      }
    },
    {
      "id": 87709,
      "start_time": 1701947570,
      "duration": 816,
      "transcription": "Pessoas e numa pandemia errar menos significa salvar vidas ou que as pessoas sofram menos. Então dando continuidade muito obrigado mais uma vez senhor Claudio Patos pela contribuição. Agradeço ao senhor Francisco Ostim Júnior por sua participação e concedo a palavra por até quinze minutos à senhora. Senhor Francisco, e depois, na sequência, a senhora Jamile. E o meu não está desligando. Oi. Muito bem, todos, Cumprimentar em especial aqui né o deputado Ismael, ao todo o requerimento, todos os demais deputados que estão nos acompanhando também nesse momento, E todos os presentes e quem está participando dessa audiência pública. Eu faço rapidamente aqui deputado, uma apresentação até porque também já O gestor municipal de saúde, não durante a pandemia da Covid dezenove, mas lá na H1N1, onde passamos algo muito parecido também. E eu sou advogado de formação e empresário né do ramo de serviços. Como eu já disse fui duas vezes secretário de Saúde no meu município. E moro justamente na região do Vale de Itajaí, a qual aqui quero fazer agradecimento especial à sua pessoa por ter colocado no requerimento justamente essa discussão, né, porque quando a gente fala de enfrentamento de saúde, Na questão de pandemias, nós não podemos esquecer desses momentos também de catástrofes climáticas que impactam muito a vida das pessoas, Às vezes não na saúde física, mas muito na saúde mental né, e é dos dos temas também que eu abordo aqui na minha fala. É uma honra estar representando aqui a nossa federação do comércio Santa Catarina, a Confederação Nacional do Comércio né, trago o abraço aqui do presidente José Roberto Tadros a todos, os membros da comissão de saúde e também a todos os deputados, e agradeço aí a confiança do nosso presidente Hélio da Gnoni de Santa Catarina, por ter me permitido estar aqui então hoje participando dessa audiência pública. O 0 senhor falou deputado, só pra fazer pequeno, puxar aqui uma palavra que o senhor disse previsibilidade, e é essa essa O projeto de lei que a gente hoje discute, ele traz não só a questão da previsibilidade mas segurança jurídica, que é uma tema muito Discutido no Brasil e que a gente precisa, né justamente o parlamento precisa da segurança jurídica a todas as instituições e também a a todo o sistema econômico do Brasil e através desse projeto a gente deve alcançar isso também. Bom, vou fazer relato né, já que 000 chamado requerimento tratava sobre as questões climáticas, e rapidamente dizer pros senhores contar pouquinho, tentar apresentar O sofrimento do povo do Rio Grande do Sul, também do Paraná, mas especialmente Santa Catarina onde eu resido, nesses últimos meses né, com as enchentes. Num período de quarenta e cinco dias foram sete enchentes, na bacia do Rio Itajaíaçu, em vários outros também mas, Cito aqui os dados de Santa Catarina, em outubro, nós tivemos, três vírgula seis milhões de pessoas atingidas direta ou indiretamente pelas cheias, pelas chuvas. Foram cento e setenta municípios com oito óbitos, e quatro municípios em outubro decretaram situação de calamidade. Em novembro, o impacto foi menos pessoas, vírgula oito milhões, porém noventa e quatro municípios atingidos e Três óbitos, mas aí sim catorze municípios em estado de calamidade pública. E justamente a região onde a gente reside que é a bacia do rio Itajaíaçu, né, principalmente o Alto Vale do Itajaí. Prejuízos estimados em dois vírgula oito bilhões na agricultura e aquicultura, Trezentos e cinquenta milhões na infraestrutura viária e no setor de comércio de bens e serviços. A Fecomércio tem trabalho muito importante lá em Santa Catarina na em relação às pesquisas, e foi feito né, muito rapidamente uma pesquisa, E o levantamento mostra que setenta e dois por cento das empresas consultadas nessa pesquisa experimentaram alguma redução no faturamento nesse período, né. A redução média no faturamento foi de trinta e cinco por cento, comércio apresentou trinta e seis por cento, turismo trinta e cinco. E eu sei que muitos turistas né, eu tenho certeza que aqui de Brasília e de todo o Brasil, deixaram de ir inclusive né, nas festas de outubro que é uma tradição da nossa região em razão das cheias das chuvas, e o setor de serviço também trinta e cinco vírgula cinco por cento de perda de faturamento. Ainda regionalmente a região do Vale de Itajaí, na questão de perdas, Tivemos aí o maior recuo, foi nas receitas de quarenta por cento, enquanto o sul do estado por exemplo teve uma redução nas receitas né, do comércio de vinte e oito por cento. E outro dado relevante também que diz respeito ao atendimento de cliente porque trinta e cinco por cento das empresas consultadas, necessário interromper as atividades produtivas. Destas senhores, membros aqui da comissão, quarenta e seis por cento precisaram fechar pela dificuldade de acesso, inclusive de funcionários, quarenta e quatro por cento fecharam de forma preventiva, e apenas oito por cento dos estabelecimentos Fecharam o estabelecimento físico, mas conseguiram realizar outro tipo de atendimento, quer dizer, noventa e dois por cento não tiveram nenhum tipo de atividade Nesse período enquanto a as águas estavam tomando conta de seus pontos comerciais. E em relação a aos danos causados né, o que se apresentou muito na pesquisa, Foi sim, os danos causados à infraestrutura das construções, equipamentos, estoques, né, nos estabelecimentos. E E aqui eu já faço a primeira ressalva, deputado Ismael, né, relator desse projeto importantíssimo, que é a questão da saúde mental. Vocês Se coloquem na posição dos comerciantes, dos comerciários, das pessoas que vivem numa região como, eu vou citar aqui Rio do Sul, que é Que é o que a gente chama lá em Santa Catarina da capital do Alto Vale, ela tem ao ao seu entorno outras quarenta cidades menores que dependem dos serviços dessa cidade, E sete enchentes seguidas. E uma delas que não houve nem tempo de ser alarmado pra se retirar os equipamentos, se perdeu tudo. Então você vai e retira, a água baixa, recomeça. Uma semana depois, o mesmo procedimento. E nós tivemos infelizmente hoje empresas em em Rio do Sul que depois dessa última, onde não conseguiram tirar nada, supermercados, padarias, que deixaram todos os seus equipamentos e os sequer os comerciantes têm a vontade, a motivação pra voltar e retomar o seu Então a saúde mental, não só dos empresários mas também dos trabalhadores que ali trabalham, é significativo né, então nós precisamos também tomar o cuidado, e aí já primeiro ponto que eu gostaria de alertar, No artigo quarenta desse projeto de lei, existe lá a previsão duma equipe de respostas, né, pra esse tipo de calamidade pública. E aí a importância da gente ter também algo relacionado nessa equipe de resposta, deputado, Em relação à saúde mental, não consta isso no projeto, fica né o nosso primeiro pedido aqui em relação a isso. E ainda nessa pesquisa né, pra finalizar essa questão de dados estatísticos aqui, entre os empresários ouvidos né, nesse levantamento, O que foi o principal dano né que eles colocaram na pesquisa? As vias de acesso, trinta e por cento Tivemos vias de acesso totalmente destruídas, né, pelas cheias, danos na estrutura treze por cento E a dificuldade para o abastecimento de mercadorias pelos fornecedores. E a sondagem ainda dessa pesquisa, né, questionou ainda, Sobre o que o poder público poderia fazer então pra pra classe produtiva né, principalmente setor de comércio, de bens e serviços e turismo, E quarenta e seis por cento dos empresários evidentemente que pediram a liberação de linhas de crédito, né? Isso também é apoio que a gente Pede aqui pros nosso pro nosso parlamento pra que o Executivo federal também possa fazer essa destinação né de apoio financeiro. Em segundo lugar, apontado aqui as obras de infraestrutura viária, com trinta e por cento, e Vinte e por cento também identificarão a perturbação e parcelamento de impostos como uma solução necessária. E nesse quesito de parcelamento de impostos, Já terminou meu tempo não né? Não está contando? É? Já terminou os quinze? Não né? Já? Falei demais já. Mas dos deputado rapidamente aqui então, dos pedidos que inclusive já é previsto na nossa legislação federal, Artigo dezessete da lei catorze precatada. Possam ter a postergação do recolhimento do FGTS, tá? É apoio que a gente também pede porque até agora, né, não houve ainda por parte do ministro uma resposta a esse da FCOMMERR, da CNC, né? Para que a gente possa ter essa postergação. Eu, né? Finalizando aqui a minha fala, quero só ressaltar a Importância do sistema S e principalmente do programa SESC Mesa Brasil. Na própria pandemia da covid dezenove o quanto que trabalhou na questão de arrecadação e distribuição de alimentos. Novamente esse esse trabalho foi realizado com muito afinco lá em Santa Catarina nesse período e também nos e demais estados da federação. Sessenta toneladas de mantimentos a gente conseguiu recolher e distribuir agora nesse período das cheias, está em em Santa Catarina. E deixo aqui então deputado, quatro ações importantes né? Relacionadas aqui ao assunto. Então a primeira delas é a liberação do FGTS para todas as famílias dessas quatorze cidades em estado de calamidade pública, Não só de Santa Catarina, mas também dos outros estados aí atingidos, que geralmente se libera o FGTS só pra aquele bairro que foi atingido, Mas numa inundação dessa proporção, a cidade toda sofre, né? Não tenho dúvida alguma. A liberação de recursos extraordinários pra reconstrução, Nós temos projeto, não vou poder falar dele agora, mas há projeto, né, que é da Agência de Cooperação Internacional do Japão, Que prevê a construção de mais três barragens nessa região da bacia do Rio Itajaí, e que seria importante fazer. E em relação ao projeto então, como eu já disse antes, Uma sugestão trazida então pela nossa CNC é em relação a questão da saúde mental, incluir lá no artigo quarenta do Projeto de lei deputado, no inciso dois, as atribuições também pra equipe de respostas relacionadas à saúde mental, que se tenha grupo de psicólogos, de assistentes sociais que possam num momento desse serem deslocados, assim como às vezes se desloca a força nacional, a Defesa Civil Nacional, que possam ser deslocados pra essa cidade, pra ajudar também nessas questões de catálogos climáticas. E, por fim, o artigo trinta e nove né, nos serviços essenciais, A CNC ainda pleiteia a inclusão de duas atividades importante, que é a questão dos materiais de construção e serviços ópticos ali nessa lista né dos serviços essenciais, quando a houver a decretação então da epidemia ou da pandemia né em saúde pública tá? Então, seria isso né desculpa ter Passado do tempo, e mais uma vez agradeço, né, o 0 seu requerimento e a oportunidade de estar aqui falando em nome de todo o sistema CNC, SESC Senac, Feocomércios e sindicatos do nosso Brasil. Muito obrigado. Puntíssimo obrigado doutor Francisco. Contribuição grande. Quanto ao tempo, O senhor tem todo o tempo do mundo até porque seria ilegítimo da minha parte cerceado tendo em vista, que eu provoquei é grande atraso. Mas do que o senhor ressaltou, acho que essa liberação do FGTS pra toda a cidade ela é bastante pertinente, mesmo porque nós sabemos que hoje o 0 FGTS é da sua função precipa né, inicial, que seria a a aquisição de imóveis ou receber quando o 0 trabalhador é demitido, foram acrescentadas algumas possibilidades incluindo o FGTS do saque aniversário, né, que se adere, pode ser feito o saque anual. Eu acho, interessante essa aqui, é óbvio que a gente",
      "summary": "Conselheiro - Federação do Comércio de Bens, Serviços e Turismo de Santa Catarina mencionou pandemia, previsibilidade, saúde mental, efeitos das enchentes em Santa Catarina, impacto na economia e saúde mental, e propostas de ajuda, como liberação de créditos e parcelamento de impostos.",
      "speaker": {
        "name": "Francisco Hostins Júnior",
        "position": "Conselheiro - Federação do Comércio de Bens, Serviços e Turismo de Santa Catarina"
      }
    },
    {
      "id": 87707,
      "start_time": 1701948386,
      "duration": 109,
      "transcription": "Mas, pra essas condições extraordinárias é acho fundamental. A questão da saúde mental também, né, eu acho que é importantíssimo, a gente sabe de muitos casos, de pessoas que nessas condições, não só das catástrofes mas de pandemia, dada a diversidade da atenção, às vezes já tem alguma alguma doença do ponto de vista depressivo, que precisa ser tratada ou que está em tratamento ou às vezes foi desencadeado, né, e vários suicidam, né. E a gente precisa conversar sobre isso, sobre suicídio sim. Infelizmente durante a pandemia, eu perdi alguns nobres colegas médicos, e não é colegas distantes, colegas que trabalhavam comigo no mesmo plantão, na mesma bancada, né, de se suicidarem, né. De dois deles aqui do HRAM, nós éramos da mesma equipe outrora, né, infelizmente suicidou numa semana, na semana seguinte, outra também. Então assim, foram vários e não só médicos, mas vários de donos de comércio, donos de indústrias que tiveram, dificuldades financeiras e o êxito letal provocado, auto provocado, que acabou sendo a o destino, infelizmente. Então é fundamental essa essa esse ponto que o senhor falou. De. E, o senhor mencionou do artigo trinta e nove, incluir materiais de construção e serviços de quê? Ótica, ótica. Ah de ótica? Ok. Nossa equipe já tomou nota, e eu também. Então, muito obrigado mais uma vez, dando continuidade, agradeço a senhora Jamile Antunes por sua participação com a palavra por até quinze minutos.",
      "summary": "Deputado fala sobre importância da saúde mental em tempos de pandemia, mencionando casos de suicídio entre colegas médicos e donos de comércios. Apóia discussão sobre suicídio e inclusão de ópticas em artigo 39. Agradece a senhora Jamile Antunes por sua participação.",
      "speaker": {
        "id": 220570,
        "name": "Ismael Alexandrino",
        "position": "Deputado",
        "slug": "ismael-alexandrino"
      }
    },
    {
      "id": 87708,
      "start_time": 1701948495,
      "duration": 41,
      "transcription": "Mesmo plantão na mesma bancada né de se suicidarem né Bom dia aqui do Agarra. Bom dia a todos e todas. Glória. Obrigada pela oportunidade deputado de trazer o sistema transporte para esse debate, colaborando também aí Nessa situação e nessa possibilidade da criação de matriz de previsibilidade mesmo para que a gente consiga enfrentar todas essas situações adversas. Então, CNT, SASCENAT e IPL. Vocês.",
      "summary": "Gerente Executiva de Operações Finalística - Confederação Nacional dos Transportes propõe criação de matriz de previsibilidade para enfrentar situações adversas no sistema de transporte, em colaboração com SASCENAT e IPL.",
      "speaker": {
        "name": "Jamile Antunes",
        "position": "Gerente Executiva de Operação Finalística - Confederação Nacional dos Transportes"
      }
    },
    {
      "id": 523386,
      "start_time": 1701948536,
      "duration": 682,
      "transcription": "O que compõe hoje a estrutura do sistema desculpas. Esse ponto que o senhor falou. E o senhor mencionou do artigo trinta e nove, incluir materiais de construção e serviços de quê? Ótica. A de ótica. Ok. A nossa equipe já tomou nota, e eu também. Então muito obrigado mais uma vez dando continuidade agradeço a senhora Jamile Antunes por sua participação com a palavra pra até quinze minutos. Mesmo plantão na mesma bancada. Bom dia. Obrigada pela oportunidade deputado de fazer com que o sistema transporte também participe dessa desse grande debate. O sistema transporte é composto pelo pela também aí nessa posição e nessa. Só minutinho aí realmente a técnica ainda está retornando que se fala com o dele. Todas essas situações adversas. Então, CNT, CSCENAT e IBL, são é o que compõe hoje a estrutura do sistema, desculpa. Esse ponto que o senhor falou. E o senhor mencionou do artigo trinta e nove inclui materiais de construção e serviços de quê? A lógica captura né? Admática. Senhora Jamile Antunes por sua. Deu certo? Vamos tentar de novo. Deixa eu sentar ok. Vamos lá. Pegar ok. Pode colocar os quinze minutos lá que aí norteia ela pouco melhor, fica à vontade. Obrigada, obrigada deputado, obrigada colegas de fazer com que a gente participe sistema transporte participe desse debate grandioso em relação a toda essa questão de saúde mesmo, para para a população brasileira como todo, hoje o sistema transporte ele é presidido pelo presidente Vander Costa, quem agradeço pela pela representação, E ele tem a CNT né, a Confederação Nacional do Transporte que é a entidade máxima de representação em defesa do transporte do Brasil composta por federações e entidades associadas e sindicatos, temos o ITO que é o indutor de inovação e informação avançada para os empresários do setor do transporte. E temos o CEST Senado Serviço Social do Transporte, Serviço Nacional de Aprendizagem do Transporte que atende os trabalhadores do setor e também as empresas. Acho que foi, a nossa missão é transformar a realidade dos trabalhadores e dos setores do setor de transporte e seus dependentes contribuindo para levar no setor e também para por meio da educação profissional e da promoção da saúde e da qualidade de vida nas nossas atividades, das nossas unidades operacionais. Atualmente temos cento e sessenta e quatro unidades operacionais espalhadas pelo Brasil inteiro. E o impacto em mais de cinco mil municípios com atendimento cem por cento sem custo para os nossos profissionais do setor. Atendemos os modais rodoviário, aéreo, ferroviário, acuviário e também comunidade. A nossa estrutura física é composta por auditórios, salas de aula, centros de eventos, quadro esportivas, campos de futebol entre outras. E a gente tem agora em dois mil e vinte e três resultado aí já de doze milhões de atendimentos sendo mais de sete mil atendimentos voltados para a área de saúde, e mais de cinco mil atendimentos em capacitação profissional. E aí as nossas especialidades dessas unidades operacionais que estão espalhadas, elas se concentram na especialidade odonto, fisioterapia, nutrição, psicologia, esporte, lazer e cultura. E aí eu faço adendo aqui no presencial e online. As especialidades essas três especialidades em plena pandemia começaram a funcionar em março começou a pandemia em abril as especialidades precisaram ser colocadas de forma virtual justamente por todas as questões de isolamento social, então foram ações que o setor precisou tomar de forma emergencial para que os nossos profissionais não ficassem desassistidos durante todo o processo. E elas continuam. Para além disso também temos as atividades esportivas de natação, futebol, hidroginástica, pilates, treinamento funcional e ginástica laboral. O que a gente traz aqui como dos marcos importantes são as mobilizações nacionais. Porque a gente ultrapassa as barreiras físicas das nossas unidades pra poder prestar atendimentos aos nossos profissionais e também às comunidades locais. E a gente tem esse ano já desenvolvemos a semana mundial da saúde, com mais de quinhentos e dois mil atendimentos, o maio amarelo que é diretamente associada às questões de de de morte nas nas rodovias. Quinhentos e quarenta e oito mil atendimentos. O dia do motorista que é voltado pra ações de saúde e qualidade de vida dos nossos profissionais do setor de transporte com mais de seiscentos e trinta mil e a semana nacional do trânsito e prevenção de acidentes, que ocorreu em setembro também. Para além disso, nós temos cinquenta e cinco vans, que é o que representa hoje a nossa capilaridade também física móvel né? Elas vão as nossas empresas do setor do transporte e também a comunidades locais pra conseguir fazer os atendimentos. O que que a gente trouxe aqui em em aderência e e é ponto que precisa ser discutido. A gente em março mesmo quando começou a pandemia, quinze dias depois a gente precisou colocar nas ruas, toda a nossa estrutura das unidades operacionais, pra poder atender o e também incentivar o nossos profissionais do setor de transporte porque o transporte não pode parar, como o, 0 nome dele aqui, o Cláudio falou logo no início, nós eles precisavam produzir materiais pra poder atender toda a situação emergencial que era que tinha carência né? Luva, máscara, e pra transportar? Quem faria isso? Somente os trabalhadores né? É o transporte de carga que fazia com que todo esse material que fosse produzido chegasse às pontas, só que a nosso o nosso setor não tinha sido considerado emergencial, não era emergencial. E ele foi considerado emergencial por conta disso, pra ele conseguir abastecer toda essa estrutura da rede de saúde e da rede hospitalar para que nós conseguimos conseguíssemos agir diretamente no enfrentamento. Então tivemos parceria aí do Ministério da Infraestrutura, da Polícia Rodoviária, concessionárias, entre outras e para além disso a gente não apenas auxiliou, colaborou como fez toda essa distribuição, mas também os nossos profissionais precisaram ser assistidos e entra essa questão que o senhor mesmo falou da saúde mental, tivemos que preparar os nossos profissionais pra toda essa situação, porque a população estava com medo como todo mundo e eles são pessoas também. Então tudo isso teve que ter se teve que ser desenvolvido pra que eles não parassem, pra que o para que o Brasil não parasse. E a gente fez mobilizações nacionais relacionadas ao o coronavírus também, com a realização e a oferta de testes gratuitos, para que a gente conseguisse identificar e já desse o encaminhamento pra pra os profissionais que estivessem fossem testados positivamente, e na sequência também fizemos parcerias com as redes locais municipais e estaduais para a vacinação desses profissionais do setor, porque eles precisam estar saudáveis pra conseguir fazer a entrega. E, para além disso também, a gente oferta que eu não poderia deixar de trazer aqui pra vocês, todas as ações de desenvolvimento profissionais, porque esses profissionais eles precisam necessariamente e constantemente de qualificação e é isso que o nosso setor oferta. Qualificação técnica, desenvolvimento de competências, online, e mais de duzentos e trinta e quatro cursos que foram distribuídos em treze categorias. E nesse mesmo sentido do mesmo jeito que aconteceu com a a área de saúde que nós colocamos as especialidades em formato online para que os nossos profissionais e comunidade conseguissem ter esse atendimento não apenas psicológico mas também social, a EAD ela foi ela foi ampliada, pra que esses profissionais e a comunidade conseguissem fazer os cursos necessários. E, claro avançar em relação à empregabilidade. No mais, o que que a gente julga importante? Hoje, o transporte coletivo, ele é constitucionalmente considerado como essencial, e o de cargas foi a partir da pandemia, então é é é sempre esse reforço dessa necessidade de que quem transporta também precisa ser considerado pra que a gente avance avance nessas, nessas entregas que a gente precisa fazer, junto desse mapeamento também de de riscos, e de como a gente vai conseguir fazer de forma preparada, o senhor falou muito bem, de forma previsível a atuação do sistema S, junto a a ao setor público, e aos demais sistemas, e outra coisa que a gente julga importante também, é que todo setor de transporte seja considerado também como grupo prioritário nas ações de saúde, Porque eles precisam estar saudáveis pra poder fazer as ofertas pra que eles consigam trabalhar. Uma delas que a gente conseguiu também na época foi a vacinação, né, foi a vacinação contra a gripe, e a gente quer que isso permaneça, mas que entrem num plano, não apenas plano anual, num plano constante para para que a saúde desses profissionais se mantenham, e a gente consiga desenvolver as ações que são necessárias. Muito obrigada pela atenção, obrigada pelo tempo.",
      "summary": "Sistema de desculpas para transporte: incluída óptica, atendimentos saúde, capacitação profissional, oferece testes e vacinação, cursos online, parceria ministérios. Missão: melhorar realidade trabalhadores transporte.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 87712,
      "start_time": 1701949218,
      "duration": 382,
      "transcription": "Muitíssimo obrigado doutora Jamile Antunes, pela exposição. A gente percebe e cada vez que escuta uma determinada área, É comum doutora Jamile a gente ouvir a essa área, ela precisava ser incorporada como uma área é essencial como serviço essencial. E aí eu faço uma pergunta pra que possamos refletir e amadurecer. Será que esta classificação essencial ou não essencial é uma classificação adequada pra esses momentos? Porque é essencial é a vida, e tudo que supre a vida de alguma forma, né, é essencial. Então, naquele momento, muitas vezes, eu queria colocar como essencial só serviços de saúde, ou só de alimentação, e de alimentação dentro deles classificar o que talvez fosse mais essencial ou pouco mais supérfluo, mas pra pessoa que toca aquele negócio e é o seu meio de vida aquilo é essencial. Então eu faço essa reflexão e é uma reflexão que eu tenho feito desde março de dois mil e vinte, né, se essa classificação ela é adequada. E aí nós percebemos que foram criadas várias leis municipais e estaduais simplesmente pra definir o que é essencial ou não essencial, né, e aquilo que compõe o ser humano me dá a impressão que tem a sua particularidade específica e pra alguém aquilo é essencial. Isso precisa ser observado, isso precisa ser respeitado né? Então esse julgamento eu nunca fui estive muito confortável com ele, né, do que essencial ou não essencial. Eu acho que talvez essa classificação precisa ser revisitada e talvez não aplicada, né? Então acho que essa dinâmica social da pandemia deixou muito claro que algumas coisas precisam serem revistas eu não tenho e jamais terei todas as respostas pra aquilo que a gente passou mas como eu estava ali na linha de frente No Conselho Nacional de Secretários de Estado também na diretoria, então eu tinha acesso a todos os estados. Eu participei desde o início né, Eu coordenei a operação regresso do ponto de vista médico, né, que ela foi em Anapis né, lá no estado de Goiás, depois ajudando outros estados, né, mandando oxigênio pra Amazônia, pra vários estados recebendo pacientes lá da Amazônia e tudo. Então isso foi muito amplo e eu sempre tentei abordar da forma mais macro possível para que menos pessoas tivessem impacto negativo. Então acho que eu gosto muito de princípios e dessa nossa discussão fica pra mim cada vez mais claro Que dois princípios, deles e o senhor citou, o outro eu citei, doutor Francisco, que a gente não pode abrir mão nessa nesse projeto. Deles é a previsibilidade. Quando acontecer tal coisa cada qual sabe a sua função e como agir. E o que a previsibilidade legal traz é aquilo que o senhor mencionou que a gente tem que ter como princípio, a segurança jurídica. Segurança jurídica pra todos os atores sejam eles privados filantrópicos ou públicos sobretudo O quesito do gestor público, porque muitas vezes a gente toma uma decisão ali no ímpeto e numa condição que precisa ter uma resposta rápida que às vezes a legislação vigente não contempla e as contas nossas serão julgadas a posteriori né descontextualizada né, das dificuldades daquele momento, não no calor da situação, mas em outro ambiente, em de forma anacrônica, e muitas vezes o julgamento acaba não sendo o melhor então, eu tenho Muito cuidado e muito zelo com a redação desse PL, por isso que eu quis ouvir ampliar o debate pra ouvir outras esferas que não somente à saúde, porque este enfrentamento daquilo que impacta milhares de pessoas, no caso que o senhor falou, milhões salvo engano, três vírgula oito milhões, Somente numa catástrofe climática mas da pandemia nós falamos de milhões e milhões e milhões mais de cem milhões de pessoas, Não tenho uma solução simplista pra isso. Então esse projeto eu acho ele complexo e de muita responsabilidade, e quanto mais complexo é, mais pessoas a gente precisa ouvir. E eu busco ouvir não só as instituições, né, às vezes aquele que está até no emprego informal, né, o vendedor de laranjinha, de picolé de alguma coisa assim né, como é que você fez na pandemia? Como é que você sobreviveu? Né. O que que nós precisamos pensar em relação a isso? Então, em relação a esse tema eu tenho mais perguntas do que respostas, certamente, e é isso que eu busco pra que tenhamos condição de ter texto razoável. Certamente em algum momento ele vai precisar ser atualizado, Né? A humanidade é assim, mas eu tenho muita responsabilidade com o tema. Agradeço muito a contribuição de cada dos senhores. Acho que não tem inscrição virtual, né, Rubens? Alguém da plateia gostaria de comentar alguma coisa? Geralmente, são parlamentares que fazem, mas aqui eu vou abrir uma exceção. Se não tiver, nós Eu vou encaminhar pra mais minuto pra cada dos senhores pra que possamos encerrar a nossa audiência pública. Agora vamos fazer de trás pra frente, né, fizemos naquela ordem, agora vamos começar com a doutora Jamile pra minuto pro seu pronunciamento final.",
      "summary": "Deputado cuestiona clasificación de servicios durante pandemia, propone revaluarla y busca mayor involucramiento y opiniones. Habla de la complejidad y responsabilidad del proyecto, con más preguntas que respuestas, y desea un texto justo.",
      "speaker": {
        "id": 220570,
        "name": "Ismael Alexandrino",
        "position": "Deputado",
        "slug": "ismael-alexandrino"
      }
    },
    {
      "id": 87711,
      "start_time": 1701949600,
      "duration": 55,
      "transcription": "Apenas agradecer por participar desse debate e dessa construção coletiva, como o senhor falou, porque trazer todos esses atores que são envolvidos é fundamental para que a gente consiga criar uma rede mesmo de ações e de ações dentro de cada das atuações que que são necessárias e que a gente precisa desenvolver para que a sociedade ela ela esteja mais bem preparada aí, né, que o poder público esteja mais bem preparado para que a sociedade esteja mais assistida e evitarmos grandes complicações não apenas em relação a saúde, mas a toda parte e a todo o desenvolvimento social. Muito obrigada. Bom, mais uma vez também deixo aqui o meu agradecimento em nome",
      "summary": "Gerente Executiva de Operações Finalística - Confederação Nacional dos Transportes agradece participação em debate, destaca importância de colaboração entre atores envolvidos para criar redes de ações, preparar melhor poder público e sociedade, evitando complicações em saúde e desenvolvimento social.",
      "speaker": {
        "name": "Jamile Antunes",
        "position": "Gerente Executiva de Operação Finalística - Confederação Nacional dos Transportes"
      }
    },
    {
      "id": 87713,
      "start_time": 1701949655,
      "duration": 123,
      "transcription": "Do presidente José Roberto Tadros, nosso presidente da Fecomércio também Helio Dagnoni, ao deputado Ismael Alexandrino por essa brilhante requerimento né, de chamar o setor produtivo pra debate né, como vossa excelência mesmo disse, são muitas dúvidas, muitas perguntas né, a gente vivenciou isso em dois mil e vinte, sem nenhum tipo né de conhecimento do que se faria no mundo inteiro, e hoje a gente realmente precisa alcançar com projeto de lei desse minimamente né, o que a gente já falou, a previsibilidade à segurança jurídica, não ficar às vezes na mão de legisladores só do município estado ou mesmo do Poder Judiciário, quando a vivência como o senhor disse é totalmente diferente né, e precisamos disso porque o gestor público como você bem frisou, lá na frente ele vai pagar pelas decisões né, e realmente eu parabenizo aí por esse debate e por essas ações. E e muito rapidamente aqui também quero só sinalizar a importância do debate em relação a esse tipo de catástrofe climáticas, na questão do setor agro também, porque a saúde também é impactada diretamente quando a gente tem as produções principalmente das hortaliças, né, que são, vamos lá, se acabam né, como enchente, não existe mais, e aí vem a questão do preço, vem a questão da falta do produto, impacta diretamente na saúde porque é a merenda das crianças nas escolas que vai estar impactada, é a mesa do brasileiro também que vai estar impactado, então isso também é uma temática importante né, e o SESC Mesa Brasil ajuda nisso, mas a gente também precisa pensar nessas situações. Então mais uma vez, muito obrigado né deputado Ismael a todos os presentes doutora Jamile, também ao Cláudia que aqui participou tá, e até uma próxima oportunidade porque o debate nunca vai terminar, com certeza. Obrigado. Muito obrigado Francisco, senhor Claudio Patos pra.",
      "summary": "Conselheiro - Federação do Comércio de Bens, Serviços e Turismo de Santa Catarina apoiou debates sobre incerteza pandémica, necessidade de previsibilidade e segurança jurídica; destacou importância de discussion sobre impactos de catástrofes climáticas em setor agro e saúde pública. Elogiou iniciativa do deputado Ismael e agradeceu a participação de todos.",
      "speaker": {
        "name": "Francisco Hostins Júnior",
        "position": "Conselheiro - Federação do Comércio de Bens, Serviços e Turismo de Santa Catarina"
      }
    },
    {
      "id": 87710,
      "start_time": 1701949778,
      "duration": 4,
      "transcription": "Considerações finais por minuto.",
      "speaker": {
        "id": 220570,
        "name": "Ismael Alexandrino",
        "position": "Deputado",
        "slug": "ismael-alexandrino"
      }
    },
    {
      "id": 87714,
      "start_time": 1701949782,
      "duration": 51,
      "transcription": "Eu também gostaria de agradecer a vossa excelência, deputado Ismael, aí pelo convite ao nosso presidente Ricardo Alvan e colocar à disposição da CNI pra essa discussão, a gente entende que quanto mais claro, quanto mais estabelecido tiver os papéis, quando isso acontecer, mais rápido vai ser o tempo de resposta, né. Então, e esse estabelecimento de de parâmetro, de uma diretriz, de uma estrutura pra pra resposta a a emergências eu entendo como fundamental e conte com a CNI aí no que for preciso pra essa discussão. Obrigado aí pelo convite. Muito obrigado doutor Cláudio, leve nosso agradecimento.",
      "summary": "Especialista - Gerência Executiva de Saúde e Segurança do Trabalho do SESI agradeceu convite à discussão, destaca importância de parâmetros claros e estrutura para resposta rápida à emergências, contando com a CNI para ajuda. Obrigado repetido.",
      "speaker": {
        "name": "Claudio Patrus de Campos Bello",
        "position": "Especialista - Gerência Executiva de Saúde e Segurança do Trabalho do SESI"
      }
    },
    {
      "id": 87715,
      "start_time": 1701949833,
      "duration": 142,
      "transcription": "Toda diretoria, assim como também da CNC, do pessoal do transporte. Eu acho que esse esse debate e aí eu deixo aberto o gabinete pra cada dos senhores que participou presencialmente, mas se tiver, independente dessa audiência pública, a posteriori e enquanto não tiver fechado o relatório ainda, esse enviar por escrito sugestões para o nosso gabinete pra que possa contribuir com essa estruturação legislativo, né? Então, jamais nós vamos perder aqueles princípios que nos norteiam, né? E o meu propósito de vida e o princípio que eu carrego na vida é impactar positivamente o maior número de pessoas possível. E pra isso, sobretudo, né, na na minha profissão de médico, eu preciso errar pouco. O ideal seria não errar, mas com o ser humano é inevitável que isso aconteça. Agora, o erro na saúde, muitas vezes significa perder a vida. Perder a vida é perder a história e e esse compromisso eu tenho desde muito cedo quando eu compreendi o que que eu queria ser esse, quando crescer, né, a gente fala isso, né, quando é criança, não crescer muito, mas envelhecer. E no juramento hipocrático eu esse esse compromisso e reafirmo esse compromisso com a vida todos os dias, de forma que aqui no parlamento agora não há outra função, né, nós mantemos esse compromisso e essa responsabilidade e que tenhamos condição com esse amplo debate de ter texto maduro e adequado para possíveis e prováveis próximos enfrentamentos. Agradeço aos senhores e senhoras, esse convidados e convidadas por suas ilustres presenças, nada mais havendo a tratar. Encerro a presente clipe, esse, na presente reunião agradecendo a equipe desta comissão por nos dar todo o apoio e todo o suporte, a minha equipe de gabinete também, e antes convocando para a reunião de audiência pública na tarde de hoje quintafeira, dia sete de dezembro às dezesseis horas neste mesmo plenário. Declaro encerrada a presente a audiência pública. Muito obrigado. Que Deus abençoe cada de vocês.",
      "summary": "O Deputado fala sobre a importância de melhorar a estruturação legislativa, em especial no que diz respeito à diretoria e ao pessoal de transporte. Ele enfatiza a necessidade de minimizar erros, especialmente na saúde, onde erros podem ser irreversíveis. Ele encerra com agradecimentos e convoca uma reunião de audiência pública. Princípios e compromisso com a vida são temas centrais no discurso.",
      "speaker": {
        "id": 220570,
        "name": "Ismael Alexandrino",
        "position": "Deputado",
        "slug": "ismael-alexandrino"
      }
    }
  ],
  "updated_at": 1709547770
}