{
  "start_time": 1701944184,
  "end_time": 1701953082,
  "status": "Encerrada (Final)",
  "title": "REUNIÃO CONJUNTA",
  "description": "REUNIÃO DE AUDIÊNCIA PÚBLICA\r\n(Requerimentos nº 89/2023-CTRAB e nº 155/2023-CME, do Deputado Airton Faleiro)          \r\n\r\n\r\n\"Requer a realização de audiência pública para debater as condições de trabalho na mineração brasileira, a saúde das trabalhadoras e dos trabalhadores das atividades de mineração, os impactos das alterações das legislações trabalhista e previdenciária na prevenção da segurança e saúde das trabalhadoras e trabalhadores e a precarização do trabalho no setor de mineração\".\r\n\r\nCONVIDADOS\r\n\r\nMÁRIO PARREIRAS DE FARIAS - confirmado\r\nRepresentante do Ministério do Trabalho - MTE\r\n\r\nJOSÉ FERNANDO APARECIDO DE OLIVEIRA - confirmado\r\nPrefeito de Conceição do Mato Dentro-MG - Presidente da Associação dos Municípios Mineradores de Minas Gerais e do Brasil - AMIG.\r\n\r\nRAUL JUNGMANN \r\nDiretor-Presidente do Instituto Brasileiro de Mineração - IBRAM.\r\n\r\nCÍNTIA NAZARÉ PANTOJA LEÃO - confirmada\r\nRepresentante do Ministério Público do Trabalho - MPT\r\n\r\nGENOIR JOSÉ DOS SANTOS - confirmado\r\nPresidente da FITIEC - Federação Interestadual dos Trabalhadores na Indústria da Extração do Carvão dos Estados do Paraná, Rio Grande do Sul e Santa Catarina\r\n\r\nÁLVARO LUIZ DA SILVA ALVES  - confirmado\r\nPresidente do Sindiminas -SE e Diretor Administrativo da FITEMCUT - Sindicato dos Trab. nas Ind. de Prospecção, Pesquisa, Extração e Beneficiamento de Minérios dos Estados de Sergipe, Alagoas, Pernambuco e Piauí (Sindimina) /Federação Interestadual dos Trabalhadores nas Indústrias de Extração, Pesquisa e Prospecção de Minérios Básicos, Metálicos e Não Metálicos (FITEMCUT)\r\n\r\nEDUARDO ARMOND CORTES DE ARAUJO - confirmado\r\nDiretor Sindical SITICOP MG - Sindicato dos Trabalhadores da Construção Pesada de Minas Gerais.\r\n\r\nLOURIVAL ANDRADE - confirmado\r\nRepresentante do Observatório Sindical Brasileiro Clodesmidt Riani e da CNTI\r\n\r\nLUCINEIDE VARJÃO\r\nVice-presidente da mineração da América Latina - IndustriALL Global Union\r\n\r\nMARTA DE FREITAS - confirmada\r\nRepresentante do Movimento pela Soberana Popular na Mineração - MAM\r\n\r\nLEONOR JOSÉ RAPINELLI \r\nPresidente do Sindicato dos Trabalhadores na Indústria da Extração e Beneficiamento do Carvão, da Flourita, de Mármore, Calcário e Pedreiras, de Areias e Barreiras, da Perita e de Minérios não Metálicos de Siderópolis, Cocais do Sul e Treviso",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2364721",
  "speeches": [
    {
      "start_time": 1701944410,
      "duration": 396,
      "transcription": "Declaro aberta a presente reunião, informo aos senhores parlamentares e a todos presentes que esta reunião será realizada de forma presencial via web por meio do aplicativo Zoom, ao vivo pela internet no site da câmara e na página da comissão, no endereço CD ponto leg ponto b r ponto barra c t ASP. Esclareço que salvo manifestação escrita em contrário, a participação dos palestrantes na mesa de apresentação e debates, deixa subentendida a autorização e a publicação por qualquer meio e em qualquer formato inclusive mediante transmissão ao vivo ou gravado pela internet e meios de comunicação desta casa. E por tempo indeterminado os pronunciamentos e imagens pertinentes, a participação na audiência pública realizada nesta data, segundo o artigo quinto da constituição federal e da lei nove mil seiscentos e dez de noventa e oito. Informo ainda que as imagens, o áudio e o vídeo estarão disponíveis para serem baixados na página desta comissão, logo após o encerramento dos trabalhos e que as fotos do evento, se houver serão disponibilizadas no banco de imagens da agência Câmara, na página da Câmara dos Deputados. Essa reunião de audiência pública foi convocada nos termos dos esse número oitenta e nove de dois mil e vinte e três, e cento e cinquenta e cinco de dois mil e vinte e três, CME do do deputado Airton Faleiro, aprovados por estas comissões para debater as condições de trabalho na mineração Leila, a saúde das trabalhadoras e dos trabalhadores das atividades de mineração, os impactos das alterações nas legislações trabalhista e previdenciária na prevenção da segurança e saúde das trabalhadores e trabalhadores e a precarização do trabalho no setor de mineração. Esta reunião será composta pelos seguintes palestrantes, Mário Parreiras de Faria confirmado, representante do Ministério do Trabalho, José Fernando Aparecido de Oliveira. Raul Julgman justificou a ausência, ciência Nazaré Pantoja, aliás perdão, Cintia Nazaré Pantoja Leão, representante do Ministério Público do Trabalho, Genoir José dos Santos, presidente da Federação Interestadual dos Trabalhadores na Indústria da extração do carvão dos estados do Paraná, Rio Grande do Sul e Santa Catarina. Álvaro Luiz da Silva Alves, presidente dos e do Sindi Sindi Minas, diretor administrativo da FITECUCT, sindicatos dos trabalhadores nas indústrias de prospecção, pesquisa, extração e beneficiamento de minérios do estado de Sergipe, Alagoas, Pernambuco e Piauí, federação interestadual dos trabalhadores nas indústrias de extração, pesquisa e prospecção de minérios básicos metálicos e não metálicos. Eduardo Armont Cortez de Araújo, diretor sindical, SitiCOP Minas Gerais, Sindicato trabalhadores da construção pesada de Minas Gerais, Lourival Andrade, representante do observatório sindical brasileiro, Claudesmide, Riani e da CNTI. Lucineide Varjão, vicepresidente da mineração da América Latina industrial global union. Marta Freitas, representante do movimento pela soberania popular da mineração. Leonor José Rapinelli, presidente do Sindicato dos Trabalhadores na Indústria da Estração é beneficiamento carvão da de mármore, calcário e pedreiras de areias e barreiras da da Perita e de minérios não metálicos de Sidneiópolis, Cocais do Sul e Treviso. Comunico aos senhores membros desta comissão que, o tempo destinado a cada convidado, para fazer o sua exposição será de, dez minutos, quinze minutos, quinze minutos prorrogáveis a juízo desta presidência, não podendo ser aparteados. As inscrições para o uso da palavra serão feitas por meio do menu reações mãozinhas já do aplicativo Zoom. Então Podendo passar de imediato. Eu tenho deputados presentes. Quero antes antes de passar a palavra para os nossos convidados, registro recebi do do presidente e diretor Raul Julgman, do Instituto Brasileiro de Mineração Justificativa de sua ausência nesta audiência pública, para debater as condições do trabalho de mineração por conta, por motivo de viagem participando da COB vinte e oito em Dubai. Feito esse registro então nós passamos de imediato, a palavra aos nossos convidados, primeiramente pedindo minhas escusas minhas desculpas pelo nosso atraso pelo meu atraso eu estava no plenário desta casa, então de imediato passo a palavra para o nosso convidado Mário Parreiras de Farias, para a sua manifestação representando aqui o Ministério do Trabalho e Emprego. Seja bemvindo, Mário Parreiras de Farias. Muito obrigado, bom dia",
      "summary": "Reunião realizada via Zoom, transmitida ao vivo na internet, com palestrantes discutindo sobre condições de trabalho na mineração, saúde dos trabalhadores, impactos das alterações nas legislações trabalhista e previdenciária, e precarização do trabalho no setor de mineração. O Deputado registrou a ausência de Raul Julgman e passou a palavra para o primeiro palestrante, Mário Parreiras de Farias, do Ministério do Trabalho e Emprego.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701944806,
      "duration": 1362,
      "transcription": "Todas quero agradecer o convite de participar aqui com vocês. Vou fazer aqui uma uma breve apresentação, tá? Eu sou auditor fiscal do do Ministério do Trabalho e Emprego, sou especialista em medicina do trabalho trabalho do trabalho. Seu Mário, eu teria a possibilidade de tentar aumentar o som no Tá o som no seu computador pouco? Eu eu já eu estou no melhor computador que eu posso aqui, eu não estou conseguindo Já está no so o máximo. Obrigado então, por gentileza. Eu so o máximo aqui. Já troquei de computador. Vou tentar falar mais perto aqui. Bom, meu nome é Mário Parreira de Faria, eu sou especialista em medicina e trabalho, sou auditor fiscal do Ministério Trabalho e Emprego. Há trinta e nove anos e do e onze meses, sou mestre em saúde pública e coordeno o grupo de trabalho de partidos sob a norma regulamentadora número vinte e dois do Ministério do Trabalho e Emprego e também sou membro do grupo de trabalho de partido sobre anexo de agentes químicos. Eu vou eu vou contextualizar pouco aqui rapidamente a questão do setor mineral, os acidentes, colocar alguma coisa alguns dados socioeconômicos e depois eu vou discutir as de uma forma bem rápida, bem sintética, os principais fatores de riscos no no setor mineral e depois encerrar com gráfico sobre taxas de mortalidade do setor mineral comparada com as taxas de mortalidade dos demais setores. No mundo inteiro, o setor mineral é dos setores em que mais ocorre residente, com altas taxas de mortalidade, provocando lesões graves, incapacidades e mortes, perda de tempo, quebra de equipamentos, alto altos custos de indenização e benefícios previdenciários e também altos custos decorrentes da reposição de equipamentos EEE maquinários que são perdidos nos acidentes. Aqui eu estou trazendo aqui dado de dois mil e vinte e sobre as onze principais substâncias metálicas do Brasil, das onze principais, tá, a data de dois mil e vinte e O produto dessa dessas dessas substâncias, o produto da exploração foram trezentos e doze bilhões de reais. Minas Gerais EE0 Pará são dois estados que correspondem a oitenta e oito por cento dessa produção, né? EEEEE só de arrecadação de CEFEM da contribuição financeira e de exploração mineral, que é tributo né pago pelas empresas no ano de dois mil e vinte e foram cerca de dez bilhões de reais, né. Então nós temos, o setor o setor mineral é setor muito importante do ponto de vista econômico, né, para o país, né. Quando a gente fala em mineração, a gente pensa em mineração apenas em mineração de grande porte, né, uma uma Vale, uma Anglo Gold, Anglo America, uma Kimros. Mas, na verdade, as minas de pequeno, de grande porte são minoria no Brasil. Nós temos cerca de cento e trinta e cinco minas de grande porte que produzem mais de milhão de toneladas por ano. É vírgula quatro por cento das das das minas, né. De de médio porte são dez dez por cento das da das minas, que produzem entre cem mil e milhão de toneladas. De pequeno porte são cerca de vinte e nove por cento das empresas de pequeno porte e cinquenta e nove por cento são empreendimentos de micro porte, produzem menos de dez mil toneladas por ano. Então só, o Brasil é país com muita mineração, mas mineração pequenas, né, muito pequenas, né? Então não são empresas que têm uma grande capacidade de investimento e principalmente na questão de de tecnológica e de e de equipamentos e de segurança e saúde. Minas Gerais era o estado, chama Minas Gerais não é à toa, né? É o estado que possui o maior número de Minas nesse ano que a gente está trazendo aqui são esses dados são baseados num relatório anual de Herávea chamado DA Agência Nacional de Mineração, tá? Então nós estamos falando aqui Minas Minas com mais de milhão de toneladas, né, são muito poucas. Uma com uma Vale por exemplo, Minas, minas deles produzem trinta milhões de toneladas por ano, né? Mas minas que produzem esse esse nível são muito poucos, tá? Aqui eu estou trazendo gráfico sobre o número de empregos diretos no setor mineral, tá? Esse é uma evolução, esse é gráfico partimos lá de noventa e cinco mil empregos diretos no setor mineral, em dois mil e vinte e cento e noventa e seis cento e noventa e seis mil empregos diretos. Em dois mil e vinte e dois são está em duzentos e oito mil empregos diretos, nós estamos falando aqui empregos diretos do setor. Não estou falando aqui dos trabalhadores que são terceirizados no setor mineral. A terceirização no setor mineral é uma realidade, as empresas terceirizam muito, né. Há pouco pouco mais de dois meses eu fui a fazer auditoria numa empresa, Todo o setor de lavra, beneficiamento, transporte, manutenção era terceirizado, só a gestão é que não era. Então assim, as empresas terceirizam muito. Eu poderia dizer sem medo de errar, que cinquenta por cento são empregados diretos e cinquenta por cento são terceirizados, fora, claro, os demais as demais empresas que orbitam, né, no setor mineral, com prestação de serviços, manutenção, etcétera, tá. Mas a terceirização é uma é uma realidade e é inclusive aumentou muito depois de dois mil, dois mil e dezessete, né, pra vocês terem uma ideia, né, só pra gente ter uma ideia, Brumadinho, triste de triste lembrança, né, foram cento e vinte e sete trabalhadores empregados da Vale e o mesmo número de empregados terceirizados, morreram duzentos e setenta pessoas, cento duzentos e cinquenta e seis eram empregados, sendo metade da Vale e metade de terceiros Apos. Os demais foram trabalhadores de de de da pousada e também pessoas da população ali em Brumadinho. Então terceiriza muito, né, e essa terceirização no Brasil infelizmente significa precarização, a gente pode discutir melhor isso na na hora dos debates. O setor mineral existem existem diversos fatores de risco, né, que a gente chama de perigos. Nós temos ruído, né, decorrente da utilização de grandes equipamentos, eu não vou te trazer fotografia aqui pra não cansálos, né, são grandes equipamentos, equipamentos de de grande tonelagem, atividade de perfuração também produzem muito ruído, a perfuração manual, perfuração mecanizada, então é ruído muito alto, isso leva a muita perda auditiva induzida pelo ruído nos trabalhadores expostos. O ar comprimido também é uma origem de de ruído, as atividades de manutenção em geral nas oficinas mecânicas das mineração também produzem muito ruído, nós estamos falando aqui de oficinas mecânicas de grande porte de fazer manutenção em equipamento de de duzentas mil toneladas de de caminhão fora de estrada de duzentas mil toneladas, né, então, o William é muito grande. Existem as as vibrações decorrentes, né, desses grandes equipamentos, a movimentação desses equipamentos faz vibração no corpo inteiro dos trabalhadores, levando alterações ósseoarticulares muito severas, especialmente na coluna vertebral, e também o uso de ferramentas manuais levando a vibração de mãos e braços provocando uma doença chamada dedos brancos, Entre os fatores de riscos físicos nós temos também as radiações ionizantes, nós temos minas de urânio, né, estamos agora a mina de urânio em Catité e tem mina de urânio agora começando lá na Bahia, desculpa, no Ceará, né, no Ceará também está começando uma mina de urânio vai expor os trabalhadores à radiação ionizante, né. Existe também gasto chamado Radônio mineração subterrânea e muitos medidores radioativos, medidor de césio e de cobalto, nesse caso aqui é uma fotografia do do medidor de césio, então esses esses medidores eles têm que estar blindados, se eles por acaso forem perdidos eles podem contaminar a população inteira. Recentemente aqui em Minas Gerais teve uma mina que teve algumas fontes radioativas extraviadas, ficaram extraviadas bom tempo, então, a radiação também é uma preocupação. E essas radiações não helronizantes ultravioleta, infravermelho, né, decorrente de atividade de solda, corte, são atividades muito pesados, e as radiações solares, o pessoal trabalha em céu aberto, né, então estão estão expostas a radiações solares, temos que lembrar que a radiação solar ela estar ligada a câncer de pele. Existem entre os fatores físicos nós temos exposição ao frio, né, na mineração a céu aberta, aqui em Minas Gerais as minas são nas montanhas, então na época de frio faz muito frio. Nos níveis superiores das minas subterrâneas em função do sistema de ventilação e do sistema de resfriamento desse ar que é introduzido no interior da mina subterrânea pra combater o calor em níveis em níveis inferiores, nos níveis superiores faz muito frio. EE0 calor, aí nós estamos falando, aí ao contrário do frio nós estamos falando do calor, nos trabalhos a céu aberto também tem os trabalhadores que estão expostos a calor nas minas a céu aberto e os livros inferior das minas subterrâneas também na medida que você aprofunda nas minas subterrâneas você aumenta muito o calor ambiental. Existem ainda dentro dos fatores de riscos a umidade, né, os trabalhadores trabalham a céu aberto, eles estão expostos então a a chuva, né, operações de perfuração a úmido também molham muitos trabalhadores, o beneficiamento quando você utiliza a água, né, no beneficiamento, na fortação e outros em outros em outros tipos de beneficiamento você também expõe o trabalhador a umidade e a própria chamada perculação de água, nas minas subterrâneas, você está em níveis inferiores a água dos níveis superiores, ela vai entrando nas fissuras da rocha e vão e vão caindo nos nos níveis inferiores, provocando então exposição dos trabalhadores, eles ficam muito molhados também, né. Saindo dos físicos, nós estamos falando dos fatores de riscos químicos. O principal é a poeira mineral, basicamente a sílica livre na poeira respirável. A sílica livre, que é na verdade é poeira, é areia, tá. Ela é, provoca uma patologia muito grave, progressiva e fatal chamada glicose, né, é uma é uma fibrose pulmonar progressiva, fatal, o 0 trabalhador vai morrer, ele é levado à morte, então tem os os chamados as chamadas ciricose, que é o que geralmente ocorre após quinze anos de exposição, então AAA exposição à poeira de sílica é fator de risco muito importante pro sistema pulmonar que além da a glicose, a psíquica também provoca outras outras outros adoecimentos, por por exemplo, câncer de laringe e também alterações renais, tá. Então, mas basicamente é o problema pulmonar, o trabalhador não consegue respirar porque o pulmão dele é substituído por uma cicatriz, uma fibrose generalizada impedindo com que haja a troca gasosa e ele fica afogado em ar. Existe também a a exposição a fumos metálicos, né, decorrentes de beneficiamento, de sol, de corte é aquele é o que o é o quando você faz uma solda você faz uma uma que a gente chama de fumo, não vou entrar em detalhes sobre isso, mas são partículas muito pequenas de metais que podem ser absorvidas pelo pelo pulmão. Dentro dos riscos químicos também, nós temos as nevas, né, na perfuração manual, na perfuração, temos os gases de de motores de equipamentos, os gases por exemplo, os gases decorrentes da queima de óleo diesel, esses gases estão relacionados a câncer de de de de de pâncreas, então o óleo diesel, o gás de óleo diesel pode levar à formação de câncer pâncreas, né, e tem também o metano que ocorre pra basicamente nas minas nas minas de carvão, né, que é o as chamadas minas grisudosas, né, que é gás que é não tem cheiro, não tem gosto, é explosivo e é inflamável, né. Não pode ter acidentes decorrentes da exposição do metano, eu não vou entrar em detalhes técnicos aqui sobre o uso de explosivo, com metano essa essa essa biopositivo está mostrando isso, mas eu não eu não vou entrar em detalhe com isso. O problema do metano é a que o risco de explosão e incêndio. Os os explosivos também são geram muito gases nitrosos, né, que podem ser os gases nitrosos estão relacionados a alterações em artérias cardíacas, né, também é problema. Ainda dentro dos fatores de riscos químicos. Nós temos o cianeto, né, basicamente o cianeto é usado na lixiviação, basicamente, de ouro, você joga solução de cianeto em cima daquele minério e ele vai tirar o ouro. O cianeto ele tem, se ele e se ele entrar no meio ácido ele vai provocar gacia nítrico, que é que é axficiiante químico fatal se aspirado em três minutos, então ele mata em três minutos o gás e anilio. Nós temos outros produtos químicos com manipulação de óleos, graxas, né, solventes em geral, né, tolueno, silento, querosene, das operações de manutenção em geral. Então nós temos uma gama muito grande de produtos químicos expondo aos quais os trabalhadores estão expostos. Nós temos também fatores de riscos biológicos, exposição a vírus, bactéria, fungo, parasita, né. A a glicose, né, ela predispõe a tuberculose pulmonar, quadro chamado de silico tuberculos, trabalhador além de ter glicose, além de ter fibrose pulmonar, ele fica mais sensível à tuberculose, né, então ele pode pegar tuberculose, vira ocorrer inclusive de tuberculose. A Circutubculose é uma preocupação muito grande nas minas da África do Sul, há uma incidência muito grande de Circutubculose na África do Sul. Nós aqui temos alguns casos. A umidade excessiva também vai levar a proliferação de fungos, condições de higiene precária, muitas vezes os trabalhadores em Minas céu aberto, principalmente as pequenas minerações, eles eles se alimentam com marmita, aquecendo a marmita em em fogões muito precários, né, e às vezes não tem nem onde repousar durante o intervalo de repouso e refeição, né. Também há exposição, né, animais peçonhentos, né, cobra, escorpião, depende, nós estamos trabalhando com rochas, né, barata também e rato, também pode acontecer em algumas, principalmente próximos aos refeitórios, barato e rápido. Existem outros fatores chamados, fatores decorrentes da organização do trabalho, que é o caso do esforço físico. Os trabalhadores caminham longos percursos a pé, né, então é é esforço grande. As escadas, mineração subterrâneas, são muito inclinadas, muito grandes, levando a esforço físico muito grande pra subir e descer dessas escadas. Algumas minas ainda utiliza quebra manual de rocha com marreta, então também é esforço físico grande, né. Está aí do levantamento e transporte de peso, né, são equipamentos pesados, né, uma perfuratriz manual pesa de trinta e cinco a quarenta e cinco quilos, né, o trabalhador tem que levar isso pras frentes de trabalho. Então, nós temos essas ferramentas pesadas e algumas minas ainda usam vagoetas sendo empurradas manualmente. A norma atual, a norma a nova a nova norma que nós estamos propondo uma nova redação, nós estamos proibindo o uso de vagonita. Nós estamos, só pra abrir parênteses aqui, nós estamos encerramos uma negociação tripartite para a redação de uma nova norma, de uma nova redação da norma regulamentadora número vinte e dois, né, pra pra tentar harmonizar com outras normas e modernizar. Nós temos ainda os fatores de organização do trabalho, posturas inadequadas, tetos e galerias muito baixas, eu já estou terminando. Abatimento de choco, que é você o choco é uma rocha que fica solta nas galerias, nos nos tetos e laterais das galerias e você tem que fazer força muito grande quando você usa esse batimento manual, que é uma alavanca metálica que pesa de dez a quinze quilos, você tem que bater nessa rocha pra derrubar essa rocha antes que ela caia no trabalhador, tá, então esse batimento de de de choco é uma utilidade muito pesada. Você também trabalha sobre máquinas e minério, minério desmontado, você trabalha no escuro às vezes, os assentos são inadequados, levando a problemas ósseos musculares. Uma outra coisa muito muito muito complicada na mineração na mineração é o controle da produtividade, os trabalhadores são cobrados muito pela produtividade, Os ritmos de trabalho são excessivos, muitas horas extras, às vezes trabalham sem descanso semanal, sem descanso semanal, né, há uma monotonia, uma receptividade muito grande levando a problemas a a cargas cognitivas nos trabalhadores muito grandes e os trabalhos em turno. Hoje as meninas estão adotando, alguns estão adotando trabalho de doze por trinta e seis, né, levando então a cansaço e a problemas cognitivos muito grande dos trabalhadores. A prorrogação da jornada de trabalho também é uma é uma realidade, são desmoronamento, agora essa semana mesmo aqui em Minas Gerais nós perdemos trabalhador, foi morreu com desmoronamento numa pequena mineração aqui no interior de Minas, né, as máquinas também sem proteção, né, sem proteção nas suas partes móveis, nós temos ainda eletricidade ocorre mineração morre muito, mata muito por choque elétrico, né. O que mata mais em mineração é choque elétrico, queda de choco EEEEEE transporte. Então você tem muita fiação elétrica desprotegida, disjuntor sem proteção, né, supervisão deficiente, uma sinalização deficiente, risco de incêndio e explosão nessas minas grisudosas, pometano, né, a concentração explosiva de pó, principalmente nas minas de carvão, a o material de escoramento muitas vezes se utiliza madeira, essa madeira pode se incendiar e pegar acidentes muito graves, O lixo no interior das minas também são são origens de acidentes, depósito de combustíveis, algumas minas subterrâneas têm depósito de combustíveis no seu interior, atrito de correia, equipamentos de solda, curtocircuito. Então nós temos uma, vários riscos de acidentes, né. A questão de explosivo nós temos problemas em nos depósitos de explosivo, ventilação insuficiente, iluminação insuficiente, exposição inadequada, explosivo vencido, né, tem que ser retirado dos seus dos seus depósitos, armazenamento em excesso, Ainda, a questão da iluminação deficiente, principalmente mineração subterrânea, levando a acidentes, né, que era levando a queda das aberturas, queda de choco, os pisos são muito irregulares, a trânsito de equipamento pesados, né. E pra finalizar, né, Eu quero mostrar pra vocês aqui, essa esse esse gráfico. Esse gráfico faz uma comparação da taxa de mortalidade por acidente de trabalho no no setor estado, em todos os setores e no setor extrativo mineral. Essa essa essa linha vermelha aqui é a taxa de mortalidade em todos os setores. E essa linha azul é a taxa de mortalidade no setor mineral. A taxa de mortalidade a gente calcula o número de mortes por número de empregos no setor. Então nós estamos falando aqui nessa taxa de mortalidade em azul aqui são trabalhadores empregados no setor mineral, não entra nessa taxa os trabalhadores terceirizados que morrem no setor mineral e morre em decorrência das condições precárias de trabalho no setor mineral. Então as vocês veem aqui esse gráfico, o setor mineral sempre, né, mata mais do que todos os demais setores do da de atividade no Brasil. Dois mil e dezenove, né, teve esse pico aqui, né, que foi Brumadinho, né. Então esse foram cento e vinte e seis trabalhadores para cada cem mil empregados diretos no setor mineral. Nós estamos falando de empregados diretos, né. Aqui não entra nessa estatística, os cento e os quase cento e trinta trabalhadores das terceirizadas, aqui entra os trabalhadores da da Vale que morreram lá na barragem na B1 em Brumadinho. De dois mil e dezenove saiu da curva, né. Dois mil e vinte e né, nós tivemos a cada cem mil empregos, trabalhadores com carteira de trabalho assinada, a cada cem mil empregos, de todos os setores, seis morreram e no setor mineral foi dezessete. Então o setor mineral é quase três, mata quase três vezes mais do que os demais setores, né. Daí a necessidade de termos uma legislação moderna, uma legislação que abranja todos esses fatores de risco, que leve a ao controle de todos esses fatores de riscos no setor mineral, né. Eu fui bastante rápido, eu poderia trazer aqui uma série de fotografias mostrando AAA situação especificamente, mas isso aí EEE deixaria a apresentação muito muito grande e cansaria muito senhores. Mas o que eu quero enfatizar aqui é que o setor mineral é o setor que mais mata de todos os demais setores do Brasil, tá, e adoece muito em função desses fatores de risco que eu acabei de enumerar pra todos vocês aí. Eu quero finalizar aqui agradecendo a oportunidade, deixo aqui o meu contato do Ministério do Trabalho, né, do meu, esse é o meu email institucional e agradecer muito e desejar a todos bom encontro e encerro aqui a minha a minha fala. Muito obrigado. Muito obrigado.",
      "speaker": {
        "name": "MÁRIO PARREIRAS DE FARIAS",
        "position": "Representante - Ministério do Trabalho"
      }
    },
    {
      "start_time": 1701946168,
      "duration": 102,
      "transcription": "Mário Parreiras de Farias, primeiro eu quero lhe agradecer pela oportunidade de ouvir, foi excelência a sua fala em que pese como o senhor disse, de forma muito célere por conta do tempo, mas o áudio foi também excelente, extremamente esclarecedora, sedutora preocupante e muito obrigado pela sua participação. Eu de imediato eu convido José Fernando Aparecido de Oliveira está conosco? Não? Virtualmente não? Também não. Então, a Cintia, a Cintia Nazaré Pantoja Leão está de forma virtual, o Genoir dos Santos está conosco, está virtual, o Álvaro. Então o Álvaro, quero te convidar pra passar junto à mesa, eu vou fazer intercalado, vou primeiro fazer uma uma fala, a Cintia, a Cintia pode aguardar pouquinho na fala, posso passar pra ou tem alguém alguém tem tempo estourado aqui na que esteja presente? Posso passar então? Então o Álvaro, o Álvaro Luiz da Silva Alves, sejas muito bem vindos. A Marta, a Marta de Freitas está conosco também. A Martas, está bem. Então de imediato eu passo pro Álvaro e depois na sequência já passo pra Cintia Nazaré, Pantoja Leão. Álvaro, estás com a palavra, fique à vontade. Sejas bemvindo.",
      "summary": "Deputado convida e dá boas-vindas aos presentes na reunião, agradece pela oportunidade de ouvir e se diz feliz por ter uma boa transmissão de áudio. Ele convida Álvaro Luiz da Silva Alves a falar e depois passará a palavra para Cintia Nazaré Pantoja Leão.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701946270,
      "duration": 1218,
      "transcription": "Ok, obrigado. Eu pensei em algumas formas de iniciar. Não sei se será melhor. Creio que poucas pessoas conhecem, o que é trabalhar em uma mina. Acredito que menor, São aqueles que conhecem uma mina subterrânea. Trabalhar a quinhentos metros pra debaixo da superfície, É assim que eu coloco pra ficar melhor entendido. E que ao se deslocar, numa mina subterrânea, nós chegamos Próximo a oitocentos metros de profundidade aonde nós trabalhamos, que é a mina de potássio em Sergipe, que é o a TV. E chega, a mil e quinhentos metros, a da Caraíba Metais que fica em Pilar na Bahia. E em outras, também por aí. Quando falo em conhecer, Não é passar uma hora, duas horas fazendo visita, porque há muitos casos desse. Mas trabalhar é operar equipamento, realizar as atividades que nós temos que fazer lá embaixo, viver a rotina dum trabalhador de mineração. A cada dois dias, nós trocamos de horários. Exemplo, dia, o pessoal está de 0 a seis, no dois dia, depois Seis às doze, doze às dezoito, dezoito às vinte e quatro. Isso afeta demais a vida da gente. As pessoas quando estão lá embaixo ela não sabem se está chovendo, se está fazendo sol, se está ventando geralmente nós passamos lá de seis, sete ou às vezes até oito horas no subsolo. Onde vivemos em ambiente hostil, só conhecendo pra ver. Convivendo com poeira, gases, como bem falou o Mário, Nós também temos o problema sério do metano. Calor, muito grande, Onde a quantidade de oxigênio é menor do que aqui na superfície, não tenho a menor dúvida, onde convivemos diariamente com o receio de descermos ao subsolo e voltarmos. Nós convivemos com isso Trabalhar numa retorno de uma mina subterrânea Talvez seja a pior parte duma mina. Pois o ar que passa nos acessos ele leva Tudo que não presta, todos os gases, toda a poluição que há no acesso, ele leva pro retorno, mas nós trabalhamos lá também. Mas tem uma situação pior. Os terceirizados. Que trabalhem com a gente. E eu digo assim, com esses negócios de terceirização, Eu vou citar aqui, pode ser erro, mas é como se fosse criado subgrupo de mineiros. Dele é só pra ele, não é extensivo à família, se ele quiser, ele tem que pagar. Né? Os adicionais que ele tem direito, muitos não tem. Nós brigamos lá e conseguimos alguns Iguais aos próprios. Né? Uma PLR, ele não tem ideia do que é isso, Está tudo começando com o terceirizado. E é algo difícil, da gente entender porque eles fazem praticamente a mesma atividade que a gente, Estão no mesmo no ambiente e correm os mesmos risco que nós que somos os próprios. Nós aprendemos logo em não pensar nessas coisas que eu acabei de citar. Por A gente trabalha num ambiente feio, perigoso, onde o risco de cair pedaço de rocha que a gente citou há pouco há pouco choco é grande. Rachadura nas laterais, quem nunca foi numa mina se for, virá, na galeria, é como se você estivesse num túnel, Ele tem rachaduras na lateral, no piso, imagine no teto, isso aí a gente acaba se acostumando. O piso duma mina ele é desalinhado, o que a gente chama de cheio de costelas, Em muitos locais ele é escorregadio, e a gente até convive com isso, né? A gente se acostuma e a gente vai levando, Porque a gente precisa daquilo, a gente precisa do nosso trabalho. Agora quais são as complicações que isso traz para a nossa saúde? Mário é médico. Muito respeitado eu conheci há cerca de dois anos e meio. Agora é o que ele falou ali. Agora no nosso caso e em outras minas, se forem levantar as pessoas têm problemas de coluna, Eu tenho três hérnias de disco. Joelho, tornozelo, ombro, Isso tudo vocês podem ver, mas não há estatística sobre isso. Quantas pessoas foram afastadas pra fazer cirurgias? Isso é problema crônico, né? Muitos aqui, quem estão ouvindo e muitos aqui de foras, não tem a ideia da alegria que nós, mineiros, Quando chegamos na superfície saindo de uma mina? Alegria da gente, a minha, que eu já passei por tudo isso, Quando você sai duma gaiola, subir os quinhentos metros, que você ore e vê o sol aquilo é uma alegria Que muita gente não tem ideia. Mas, ao mesmo tempo, quando a gente vai descer, vocês não têm ideia quanto a gente pede a Deus, pra que nos proteja lá embaixo, pra que a gente ganhe mais dia de vida, e nos proteja lá. E ainda tem muita gente que pergunta pra gente, por que nós temos algumas coisas diferenciais. Por que que nós somos diferentes? Não querendo, dizer que o nosso trabalho é Melhor ou pior do que qualquer Eu vou chegar num ponto primordial que bate direto na categoria da gente. Aposentadoria especial. Por que nós temos direito a categoria a aposentadoria especial? Por tudo isso que a gente fala e por muito mais, que se eu for detalhar a gente vai ficar aqui o dia inteiro, né? O Mário colocou muito bem, muitos fatores, Né? Mais pessoas trabalham quinze anos se aposentavam, vinte anos se se aposentavam, mas tiraram o meu direito. Né? Aí eu pergunto, por que que tirou o nosso direito? A gente vai ver pontinho a seguir. Só pra vocês terem uma ideia, hoje, na mineração, eu preciso ter cinquenta e cinco, cinquenta e seis anos Pra me aposentar. Aí eu lhe pergunto, com tudo isso que a gente vive, com todos os problemas, Eu consigo chegar lá e ter uma uma qualidade de vida depois? Possivelmente não, mas tem problema pior. Eu tenho que chegar a essa idade, só que a legislação na hora que foi mudada, ela não mudou tudo. Porque eu só posso trabalhar na mina, até cinquenta anos. Eu sou obrigado a subir. Pela legislação, aí eu lhe pergunto, cinco anos, eu fico como? A empresa vai me deixar na superfície, me dá atividade? Se subirem vinte trinta quarenta, como é que fica? Há outro problema, a minha contribuição é uma no superfície, o no subsolo, mas quando eu subo, Ela cai porque eu não tenho mais os adicionais. Aí eu vivo cinco, seis anos, o que antes era minha, Era minhas oitenta melhores contribuições, oitenta por cento, hoje são cem por cento. Se eu contribuía com seis mil, ela é chata. Quando eu saio de lá eu só tenho perda. Aí eu queria falar negócio, Vamos lembrar da tal da ciência durante a covid? O que nós batemos na pandemia A pandemia. Pois foi a ciência que afirmou devido à Exposição de a altas temperaturas, ruído irritante e repetitivo, poeira em abundância, está abaixo do nível do mar, Exposição a essa pressão, baixa umidade, nível de oxigênio baixo, com comparação com a superfície, Meu corpo sofre todas essas agressões diferenciadas, então devo aposentarme mais cedo e então ter uma qualidade de vida melhor. Poder viver melhor tempo. Foi essa tal da ciência Que me mostrou e possibilitou e tornou minha aposentadoria especial mas tiraram ela de mim. Baseado em quê? Foi explicado? Foi mostrado? É muito interessante isso. Aí eu pergunto, é muito bom você se aposentar aos quinze, vinte, vinte e cinco anos? Mas, Se você quer isso, eu acho que você deveria ir lá embaixo trabalhar no calor extremo de macacão, máscara, todos os EPIs obrigatórios, ruído desse jeito, poeira ao extremo, estar embaixo do nível demais abaixo do nível do mar E depois, as pessoas poderem julgar, e dizer que nós não temos esse direito. Gente, não é viver dia lá, mas é passar mês ano dez anos pra você saber o que é aquilo. Aí eu me pergunto quem me tirou isso? E levou a outra Pergunta. Será que cinco por cento de quem criou e de quem votou, Sabe o que é isso? Eu acredito que não, que não foi numa mina. Eles viveram essa rotina, eles podem afirmar com conhecimento de causa que conhece pra poder mudar, pra ir contra a ciência. Eu, uma outra coisa que é muito importante pra todo mundo saber. A maioria do subsolo trabalha seis horas, nós trabalhamos sete, por causa de acordo coletivo, por causa da distância da mina, mas certo e tudo bem. Isso é homologado junto ao Ministério do Trabalho. Mas eu fico à disposição da empresa doze horas por dia. Em minha folga, vê se vocês entendem, quando eu saio de folga, o meu horário acabou 0 hora. Eu saio da empresa, pra cumprir os procedimentos de higiene, uma hora da manhã. Eu chego em casa, uma e meia, duas horas da manhã. É minha folga. Eu tenho dois dias de folga, dois dias de folga representam quarenta e oito horas. Mas eu já perdi duas horas e meia. Esse é meu primeiro dia. No meu segundo dia de folga, eu pego o ônibus às vinte horas ou às vinte e duas, vinte e duas e trinta. Às vezes vinte e uma e trinta. Ou seja, eu perdi mais dois dias e meio, ou duas horas e meia de folga. O que eu teria quarenta e oito horas de folga, eu só tenho quarenta e três. Isso é o caso, não só da mina, do subsolo, Como outras minas, como também na superfície na parte da usina, que não é nada bom, podem ter certeza de ficar subindo descendo Durante oito horas, a escada, vamos dizer que tem prédio ali de, vou dizer por volta de oito, dez andares. O que você sobe e desce escada, não está escrito. Aí você tem o tempo, você tem vento, você você tem chuva, Uma usina pra quem não conhece, a maior parte dela é molhada é úmida, você trabalha ali. E tem muita gente que queria tirar bota de couro, ou tirar bota de borracha botar bota de couro. Imagina você trabalhar num ambiente molhado pra molhar os pés e ficar com aquilo lá o tempo todo. Gente tem muita coisa que precisa de correção. Aí eu digo pra vocês, fácil é julgar, E queria modificar leis, normas e retirar benefícios sem conhecer, viver ou ao menos ter pisado em uma mina, Sem ter derramado uma gota de suor em uma mina, sem sentir o abafado que do ar que respiramos e sentir Dificuldades em se deslocar, uma coisa que o Mário falou logo ali atrás, e melhor ainda, não foi nada combinado, tá? No entanto, acham que pode e tem respaldo em defender a retirada de benefícios que a ciência Provou por estudo que temos direito, porque estamos em ambiente diferenciado. Quem quer ter esse direito a esses benefício, Vamos lá e trabalham. Quanto mais tempo no subsolo, mais tempo exposto aos agentes químicos e biológicos, Mais exposição, maiores as chances de desenvolver doenças, menores as possibilidades de ter qualidade de vida saudável, útil, Maiores as chances de me tornar peso para o estado. Para a previdência. Já notaram? Aí a a uma pergunta que muitos me fazem, eu me faço também. Eu sou o problema da previdência? Quanto tempo pagamos por isso? Cortaram os meus direitos. Mas nós continuamos pagando o mesmo? Vocês sabem, tem uma ideia do que é aquela expressão que a gente brinca, distante de tudo e perto do nada? Assim são muitos projetos de mineração que nós temos nesse país. O núcleo operacional está dentro de uma floresta. Vocês já visitaram? Porque eu já fui. E as pessoas ficam ali onze meses do ano, porque tem aquele mês de férias, Eu vou passar agora pra uma coisa que também é muito interessante que a gente comentou aqui, a NR vinte e dois. É triste dialogar, mostrar, provar e ter que conviver com pessoas que defendem valores dos outros. Sem me importarse com os valores da peão usada. Como querem mudar normas Onde a saúde e segurança do trabalhador é dos principais pontos, modificando textos, itens e continuando com pensamentos, Mesmo após mostrarmos e demonstrarmos que não se deve mexer em algo que traz maior segurança e confiabilidade. Em itens que mostram que a recuperação do peão que está lá embaixo mesmo em atividade deve ser respeitado Pelo bem da saúde dele. A saúde física também. É isso que eu falo a temperatura é extrema, A gente precisa duma recuperação térmica, em muitas minas não são respeitadas. Mas acham que estão atrás de dinheiro, de recebermos a tal insalubridade, a qual precisamos muitas vezes judicializar para receber. Eu falo muito de mina mina mina, mas é bom falar de uma coisa, dos portuários que nós representamos também. Ninguém sabe o que ficar numa temperatura de trinta e dois, trinta e quatro, trinta e seis graus num pia, pra lá e pra cá carregando e descarregando o navio. Eu acho que vocês não têm ideia. Ou alguém já entrou, num navio, no porão dele pra fazer limpeza? Vocês têm ideia do que é coque? Que você tem que retirar, carregar e descarregar, que a maioria nem sabe isso é subproduto do petróleo. Farelo de trigo muito importante quando está num galpão, Há pouco tempo nós tivemos acidente no Mato Grosso. Nós temos numa unidade, farelo de trigo quando você mexe Com farelo de trigo ele levantou a poeira que ele pode se tornar explosivo. Mas por que explosivo? É aquela poeira, E quando você está mexendo com a carregadeira, você toca no chão e ela mexe o que fagulha. Pode haver? Pode. Vou voltar aqui a NR vinte e dois, desculpa. Ou a gente precisa usar matemática e física, Pra provar que local que está determinado pra vinte pessoas não cabem quarenta. Que nossos, que que nós somos números, não somos números, temos CPF e RG, Mas temos vida, temos família, objetivos e sonhos, e esse não cabe a ninguém destruir. É por isso que nós queremos nossa aposentadoria especial de volta. E lutamos e brigamos por ela. Afinal, se negamos modificações e estamos protestando, é só para nós trabalhadores? As organizações ficam felizes quando há algum acidente ou incidente, e não há feridos, ninguém gosta. O controle deve ser de todo, todos, mas tem peão que gosta de pousar de empresário, tem muito aí, e eu vejo isso. Eu percebi durante essa NR vinte e dois, uma colocação, já extrapolei muito né? Só uma finalzinho. Gente, meu nome é Álvaro. Meu nome, É Luiz, meu nome é Magu, meu nome é pirata, meu nome também é Maria, meu nome também, É Raíssa, é Ramoni, é Bete, é Josefina, A gente representa todo mundo, inclusive as meninas, muito obrigado.",
      "speaker": {
        "name": "ÁLVARO LUIZ DA SILVA ALVES",
        "position": "Presidente - Sindiminas"
      }
    },
    {
      "start_time": 1701947488,
      "duration": 27,
      "transcription": "Alvaro, me desculpe a minha delicadeza, eu eu não sou uma pessoa muito boa pra presidir eu eu a esse negócio de prazo eu acabo querer, pensando sem delicado mas enfim agradeço a tua fala muito boa a contribuição eu passo de imediato pra Cíntia Nazaré Pantoja Leão representando aqui o Ministério Público do Trabalho. Obrigado pela tua presença Cíntia.",
      "summary": "Deputado passa pronto assunto para Cíntia Nazaré Pantoja Leão do Ministério Público, agradece discurso e contribuição de Alvaro.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701947515,
      "duration": 916,
      "transcription": "Bom dia, bom dia a todos e todas. Vocês estão conseguindo me ouvir? Bom, então cumprimento aqui o deputado Alexandre Lindemaia, Em nome dele cumprimento também os demais integrantes da mesa, cumprimento ainda todos os que estão participando aqui dessa audiência pública. Estou hoje aqui representando o MPT, o Mistério Público do Trabalho, órgão de atuação aí na defesa dos direitos dos trabalhadores. Gostaria de agradecer aqui o convite ao mpt, é uma oportunidade muito importante da gente trazer aqui pouco da experiência da atuação do MPT na área da mineração, compartilhar aqui algumas experiências Exitosas e compartilhar também muitas dificuldades com as quais a gente se depara no setor. É é importante debater com outras os sons que atuam também pra que a gente possa pensar inclusive em possibilidades até de parceria trazer aqui o problema, refletir e potencializar a as possibilidades de atuação de cada Bom, pra falar aqui sobre as condições de trabalho na mineração, até pegando o gancho aqui dos que já me antecederam, né, o Mário Parreiras, Auditor fiscal do trabalho que fez essa divisão, falou aqui das grandes empresas de mineração das pequenas e médias, Acho que é importante quando a gente fala assim de condições condições precárias de trabalho na mineração, a gente tem em mente essa divisão entre as grandes empresas, as pequenas e médias empresas e até mesmo a mineração ilegal praticada ali nos garimpos onde tem também muita Muito trabalho degradante, condições muito precárias de trabalho. Em todos esses segmentos tem muita precarização, só que são situações diferentes que demandam atuações diferentes por parte dos empregadores assim como também pelo poder público e por parte da fiscalização do trabalho. Quando a gente fala assim primeiramente né, falando pouco das pequenas e médias empresas, o que que a gente constata que maiores condições precarizantes são aquelas situações em que com ausência de segurança mínima para os trabalhadores, né, não tem nas empresas pequenas e médias não há investimento quase que 0 na gestão dos riscos, Não há uma gestão adequada dos riscos nas condições de trabalho, ausência de Apis, questão de treinamento, capacitação, Tudo isso são falhas muito facilmente identificadas nessas empresas pequenas e médias que acabam realmente deixando Os trabalhadores ainda mais sujeitos a todos esses riscos que também já foram mencionados aqui, e em muitas dessas empresas pequenas e médias Até mesmo questão de registro de empregado está ausente, a própria formalização do contrato de trabalho Muitas vezes não há, então é o 0 empregado na mineração que não tem nem o seu contrato de trabalho reconhecido, Não tem nenhum, não não se submete não tem nenhum limites de jornada, acaba trabalhando em jornadas muito excessivas e acaba ficando também à margem da proteção previdenciária, são trabalhadores realmente sem nem mesmo o registro eles possuem. E essas situações quando chegadas ao MPT provocam sim, a gente recebe as denúncias, provocam a atuação do MPT só que a demanda ela é sempre muito maior do que a atuação haveria uma necessidade maior de investimento aí, tanto em mecanismos de fiscalização, maior número de auditores fiscais de trabalho, com com especialidades também né, no tema, porque é tema muito técnico, então haveria sim necessidade da gente implementar esses mecanismos de fiscalização pra poder abarcar todas todas essas situações. Além disso, precisaria também desenvolver ações governamentais incentivassem a saúde e segurança de trabalho nas empresas de mineração, né, dentro daquela lógica onde o de tornar o descumprimento mais caro do que o cumprimento, né? Algo como uma redução de tributos pras empresas que realmente tivessem controle ambiental de segurança do trabalho de forma eficiente, poderia se pensar em situações como essa pra poder diminuir essa precariedade nas condições de trabalho. Mas a gente vem promovendo atuação, a MPT vem também atuando não só de forma reativa às denúncias mas também fazendo Atuações específicas em grupos de trabalho, em g p's, temos g p de mineração no estado do Pará, que busca tentar Condições de trabalhos decentes, busca o trabalho decente na mineração. Tem também o GT do G, São Pernambuco, que também busca mudar essa cultura de precarização dos direitos de trabalho na mineração, mas ainda são medidas precisam também ser ampliadas e levadas para todo o setor porque o setor realmente é muito grande. E temos agora né, falando já das empresas de mineração, das grandes empresas de mineração que também tem condições muito assim como muito importante contextualizando aqui na explanação do do Mário Parreiras que Trouxe aqui todos aqueles riscos, eu até nem vou mais me repetir em falar deles, mas de uma maneira geral, assim quando a gente fala das grandes empresas de mineração, É muito recorrente também o problema dos grandes acidentes, né, grandes acidentes envolvendo inclusive as barragens de jeitos, assim como também a terceirização e as subnotificações dos adoecimentos. Falando pouco sobre cada desses, Uma forma assim também, bem rápida. No caso dos dos grandes acidentes né envolvendo Macinários, deslizamentos, as barragens, de rejeitos. Nessas grandes empresas de mineração as condições passam por Essas medidas de segurança né, e a gente tem aqui o histórico de grandes acidentes como Mariana, Brumadinho, Em que, qual é o grande problema né, aqui o compromisso com a segurança são estruturas muito antigas e as empresas não cumprem medidas de seguranças mínimas previstas até mesmo também na lei de segurança de barragens, muitas não têm planos de ação de emergência que seria obrigatório pra todas elas, né, e então assim, são empresas que deveriam ter seu cuidado redobrado Quando acontece o acidente são em proporções trágicas e catastróficas que tivemos aí Há poucos anos atrás, inclusive o MPT ele criou grupos de atuação especializadas pra esses casos pra acompanhar esses consequências desses grandes acidentes como também a prevenção de outros acidentes do mesmo nível. Tivemos o GEAF de Brumadinho, No MPT em Minas Gerais que acompanhou aí todo cobrou na verdade né da Vale o pagamento das sons por danos morais aos familiares que perderam seus familiares nos acidentes Também prevendo a indenização por danos materiais aos dependentes, por dano moral coletivo, e atuando ainda em relação a todas as Barragens em Minas Gerais com medida de prevenção, sempre aí também, né, com essa atuação, essa parceria aí com o MTE, Austro Mário Carreiras também atuando sempre aí, então toda essa essa atuação pra evitar que novos acidentes com essas possam acontecer. No estado do Pará também tivemos atuações preventivas, né, Tivemos também GAF do MPT no estado do Pará prevendo a retirada de trabalhadores da que é a zona de auto salvamento, insistindo no trecho né que vai dar várias da barragem e que não há tempo suficiente de intervenção de autoridade competente em situação de emergência, conforme o mapa de inundação. Então o MPT, por meio desse GAFE no Pará, cobrou da Vale A retirada de trabalhadores desses locais porque havia mais de dois mil trabalhadores ainda com estruturas de trabalho muito próximas essas barragens, estruturas administrativas, estruturas mesmo do processo produtivo, áreas de vivência, oficinas, transportes, diversos setores da empresa que ainda atuavam ali próximo e aí por meio dessas atuações a Vale teve que realmente fazer investimento de os trabalhadores de lá, remover para outras áreas, construir barreiras defletoras que mudassem ali e eles não ficassem mais trabalhando nas AAS, Então, de fato, mesmo nas empresas grandes, as situações são complexas né, tem esse nível de gravidade No sentido de que, por muito pouco os acidentes podem ser muito grandes, então as medidas de segurança elas precisam ser extremas. Em relação à terceirização, de fato, né acho que muito bem, acaba que fica subgrupo ali e isso está muito a a quantidade está muito grande porque a partir do momento em que Houve a lei de terceirização que foi validada pelo STF, considerada de fato constitucional, de fato, as empresa de mineração estão terceirizando praticamente aí metade algumas atividades quase que inteiras, como também já falado aqui pelos meus antecessores. E esses trabalhadores terceirizados eles têm treinamento muito melhor, as medidas de capacitação não são as mesmas dos os salários são mais baixos, as jornadas às vezes também muito mais excessivas e a própria proteção sindical Também não é a mesma, né, não são empresas que o já assim seja mineração, então os sindicatos dos trabalhadores ali ele não diretamente representa, embora tenha atuação. E o que se deve fazer nesses casos é cobrar de fato das contratantes a responsabilidade pelo meio ambiente de trabalho mesmo dos terceirizados, já que pela lei de terceirização as contratantes respondem em em matéria de segurança do trabalho, elas são sim responsáveis solidárias pela pelas condições de trabalho dos terceirizados em saúde e segurança do trabalho. E em relação outro problema né que a gente também Aí nas empresas de mineração é a questão das subnotificações dos adoecimentos, foi falado muito aqui tanto pelo Mário, Como pelo Álvaro, dos adoecimentos e dos riscos a que são expostos gradativamente os trabalhadores, né, além dos grandes acidentes, Tem também a a exposição contínua a agentes de risco que vai gerando adoecimento que não é imediato, ele vai se manifestar muitas vezes depois, às vezes depois de sair do trabalho e isso não entra nas estatísticas também como ressaltado pelo Álvaro, então tem uma necessidade de monitorar a saúde desses trabalhadores, haveria que ter né, deveria ter mecanismos De monitoramento da saúde desses trabalhadores, e o MPT tem também projeto de promover as notificações de acidente de trabalhos em estabelecimentos, também alcançando empresas de mineração, onde Exige que essas empresas façam os registros já das doenças, mesmo aquelas que tenham já o nexo técnico epidemiológico, Já diretamente reconheçam essa esses adolescentes pra que possa haver monitoramento, porque só sabendo, só quando entrarem na esses adoecimentos é que poderão ser adotadas medidas de fato preventivas, né, pode ser feito diagnóstico real do adoecimento pra que possam ser medidas preventivas mais eficazes no combate a essas doenças, elas precisam de fato entrar pra essas estatísticas. Do MPT que acompanhou o processo de revisão da NAE vinte e dois, também foi falado aqui pelos antecessores, e da preocupação dos esforços de que de impedir a precarização ficasse na ANR né, porque a gente via por parte também das empresas às vezes uma tentativa de querer levar para a ANM, a agência nacional de mineração, a regulação de Questões básicas de saúde do trabalhador que devem constar na ANL. Então aí registrar o esforço aí também dos trabalhadores, do governo em buscarmos em tentar manter de fato essas essa essa regulamentação de segurança na NR 22 e que ela possa ser instrumento que possa garantir aí a diminuição de toda essa precarização das condições de trabalho, né? No mais assim, a questão do falar muito assim por alto, Também é uma mineração e também o MPT recebe denúncias, tem atuação nessa área, Além de todas AAA esses direitos violados aqui que já foram citados, quando se trata de garimpo tem também a questão das condições degradantes caracterizar inclusive o trabalho escravo, e aí já é uma atuação com força tarefa onde há inclusive o resgate Toda uma atuação que também demanda muita atenção do poder público e é importante ser trazido aqui. Seria desafio aí nessa área seria identificar o mapeamento dessas cadeias produtivas, porque Os garimpos né, os trabalhadores são autônomos, são informais, aparentemente autônomos, mas sempre há gente grande no topo da cadeia que se beneficiando dessa exploração numeral. Então seria importante também tanto buscar o cumprimento de políticas públicas Em prol destes trabalhadores, não tem praticamente. Há previsão legal pra isso, mas não tem. E também os legislativas de criação de cadastro de primeiro adquirente pudesse por exemplo facilitar o mapeamento da cadeia de produção, e fixação legal mesmo da responsabilidade dos danos pelo primeiro adquirente ali, dos danos na cadeia. É isso acho que de maneira geral assim foram algumas contribuições que o MPT veio pra aqui para o tema E a gente se mantém à disposição pra debater, pra tratar do assunto, tema de grande preocupação aqui na atuação do Ministério do Trabalho, obrigada pela oportunidade. Muito obrigada doutora Cintia e parabéns pelo.",
      "summary": "Representante do Ministério Público do Trabalho aborda desafios na mineração: falhas em segurança e gestão de risco em empresas pequenas e médias, trabalho ilegal em garimpos, acidentes graves em grandes empresas, terceirização e subnotificações de doenças relacionadas ao trabalho. Propõe melhor fiscalização, ações governamentais para incentivar segurança e reduzir precariedade, e atuação do MPT em grupos de trabalho para promover condições decentes na mineração.",
      "speaker": {
        "name": "CÍNTIA NAZARÉ",
        "position": "Representante - Ministério Público do Trabalho - MPT"
      }
    },
    {
      "start_time": 1701948431,
      "duration": 75,
      "transcription": "Eu quero antes de passar pro pro pra próxima fala eu queria solicitar ao senhor Álvaro que passasse pra primeira fila e já convidando para compor a mesa aqui conosco o Eduardo Armando Cortez de Araújo pra fazer parte da mesa e também o Lourival Andrade também parte da mesa. Sejam bemvindos, eu de imediato de imediato eu vou intercalando, depois primeiro eu vou passar pro senhor Eduardo, que é diretor sindical do sindicato dos trabalhadores da concessão pesada de Minas Gerais e na sequência imediatamente após eu vou passar do senhor Genuíno José dos Santos, presidente da Federação Interestadual dos Trabalhadores na indústria da extração do carvão dos estados do Paraná, Rio Grande do Sul e Santa Catarina. Então, senhor Eduardo, está com a palavra, fique à vontade. Bom, bom dia a todos, é uma",
      "summary": "Deputado convida Eduardo Armando Cortez de Araújo e Lourival Andrade para mesa; propõe orden de fala para Eduardo e depois Genuíno José dos Santos.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701948506,
      "duration": 975,
      "transcription": "Prazer estar aqui. Obrigado pelo convite. Eu represento o Sindicato dos Trabalhadores da Construção Pesada de Minas Gerais que atua com os trabalhadores, como diz o nome da Construção Pesada, mas eu eu atuo mais especificamente focado na área de barragens e mineração. E acompanho há muito tempo, né, esse processo das da discussão das da terceirização e do processo mesmo de é a implementação da da política de precarização feito pelas empresas nas áreas de mineração e também em outras áreas. Não nosso sindicato representa também o pessoal de de Energia Elétrica porque também é barragem de de na área de energia elétrica também há processo de terceirização absurdo e também na área de água e saneamento há também processo de terceirização absurdo etcétera. Então é é problema que foi, como disse o 0 Mário, foi falado pelo Álvaro também, vem, se agravou muito depois da lei de terceirização, mas deve ser lembrado o tempo todo porque continua implementando uma, sendo implementada uma política de piorar essa situação. Eu divido a terceirização em dois tipos de coisas. Vou falar mais de terceirização porque a Marta depois vai falar mais de de saúde e segurança eu acho que é importante. Eu devia terceirização em duas coisas, uma terceirização que é feita com uma discussão técnica que são técnica que discute a questão da especialização, da questão da característica da empresa em termos de garantir tecnologia, etcetera. Isso é uma uma coisa, essa terceirização na área de engenharia é comum, e a terceirização que eu chamo de selvagem. A terceirização selvagem ela vem única exclusivamente com o objetivo de baixar o custo e aumentar a lucratividade das empresas. Baixar o custo operacional das empresas, rebaixar salário, rebaixar condições de trabalho, criar condições de baixo custo para as empresas, tanto as grandes quanto as pequenas e ao mesmo tempo aumentar a lucratividade desse setor. Esse essa é a terceirização que existe. Você tem uma especializada que tem o seu o seu papel e é importante e tem uma outra que é na prática a precarização completa do do processo de trabalho. O nosso sindicato não representa todos os terceirizados na na mineração, nós representamos setor que é a construção pesada que são em grandes empresas com obras pesadas na área de de mineração. Então nós temos principalmente o pessoal na área de barragens que é no caso de Minas Gerais, a gente lutou muito depois de Mariana e não foi só a Mariane Brumadinho, depois eu vou listar aqui quais os acidentes e Barra que nós tivemos lá. Depois de Mariana, ela lutamos muito por uma legislação específica que garantisse na questão de barragens AAA participação de empresas que têm expertise, que efetivamente sejam de engenharia, etcétera. E fizemos e conseguimos uma lei estadual, que é a lei que a gente chamou de lama nunca mais, que prevê que ou a empresa de mineração tem a sua própria estrutura de de tratamento de operação de barragem ou ela pode terceirizar, mas ela pode terceirizar pra quem? Pra empresa que tem expertise na área de barragem, que tenha registro efetivo no CREA, que tem experiência anterior na área de construção de barragens e não qualquer que é a empresa. Por que foi feito isso? Na época que a gente discutiu essa questão dessa lei e não existe em outros e estados semelhante, a gente discutiu porque a gente descobriu com o nosso companheiro Mário Parreiras, que uma das empresa que estavam fazendo o alteamento de barragem Mariana era uma empresa de locação de veículo. Ela estava fazendo o alteamento da barragem que estava em grau de risco e a empresa era uma empresa que aluga caminhonete, et cétera, não tinha nem registro no CREAS. Essa isso está no relatório do do Ministério do Trabalho há muito tempo e isso não é dito e não é dito porque isso tem uma responsabilidade maior ainda porque a lógica da terceirização fica clara aí. O objetivo não era fazer uma terceirização técnica na barragem, ao contrário, era reduzir custo e ponto. E aí se pegou a primeira empresa que tinha e botou lá. Aí depois vem Brumadinho. Brumadinho, a empresa que estava fazendo reparam na barragem, era uma empresa de refratário que trabalha com cozinha industrial, que trabalha com combate a incêndio. Então esse esse tipo de de de eu estou falando da Vale, que contratou essas empresas da Vale da Samarco, que são grandes empresas. Então não há uma regulamentação na mineração e nenhuma outra área sobre essa questão de separar o que é uma terceirização tecnicamente cabível e o que é que é a precarização pela precarização e o processo de que eu chamo de terceirização selvagem. Há outra coisa que eu acho que é importante, que foi dito pelo Álvaro aqui, mas acho que tem que reforçar. Os trabalhadores têm da da terceirizados da Construção Pesada da Construção Civil dos rodoviários da logística todos eles tem trinta por cento menos de de benefício, trinta por cento menos de ganhos e não tem o expertise na área de de mineração. Por que, porque as empresas têm grau de rotatividade absurdo. Há processo nas empresas, nas grandes empresas de mineração de não permanecer com a mesma empresa. Então a empresa começa AAA trabalhar na área de mineração num setor, aí o sindicato vai, sindicato vai, atua, melhora as condições de trabalho, aumenta o salário, faz movimento. O meta base atua, o Ministério Público atua quando a coisa começa a se jogar, a empresa grande vai troca, tira aquela e põe outra. Então o 0 isso e essa rotatividade é uma rotatividade absurda rotatividade no nosso setor chega a oitenta por cento por ano. Então você tem uma categoria que se renova anualmente todo isso não não garante nenhuma condição de de de mínima aprendizagem e estabilidade no no processo. É pura e simples precarização. Isso é uma uma questão. A outra questão que eu acho que é importante é que nós achamos, infelizmente, que a lei terceirização não vai mudar amanhã. Isso é uma uma divergência com alguns companheiros do movimento sindical. Ah não vai mudar amanhã porque ela foi feita dentro Do critério de o quanto pior melhor e vai continuar beleza. Exatamente, com relação de forças na sociedade, no Congresso etcétera não vai mudar amanhã, mas, se ela diz que, pode terceirizar a atividade fim, que trabalhador terceirizado pode atuar na atividade fim, então o ambiente de trabalho daquele trabalhador tem que ter o mesmo direito, tem que ter isonomia, tem que ter garantia de de condições de trabalho. Ela não elimina isso, embora a política seja para fazer isso. Então o nosso sindicato atua no sentido de correr atrás do prejuízo, buscar a nivelar com as condições de trabalho das das mineradoras e das grandes contratantes. A outra questão que eu acho que é importante é que nesse nesse processo, a gente vai se perdendo E acaba falando sempre da mesma coisa. Estava conversando com o deputado aqui falando sobre a questão da Brasken, né. A gente sabe do caso da Brastemp tem quantos ano? Trinta ano que aquilo está acontecendo lá. Aí de repente, para ser na Globo cai todo mundo no no no na realidade que que Quarenta cinquenta mil pessoas foram desalojada e os trabalhadores que trabalharam lá naquele processo. Então o problema da mineração Brasileira é problema muito mais sério, só pra acidentes de eu falo isso todas as vezes nós somos campeões mundiais de rompimento de barragem. Desde Mil novecentos e oitenta e seis houve o rompimento em só em Minas, Tabirito, Nova Lima, Cataguas duas vezes, de novo Mariana e Brumadinho. Rompimento de barragem com sete mortos, cinco mortos, três mortos, dezoito mortos e trezentos duzentos e setenta mortos. Foi Alavancando. Agora, hoje, nosso sindicato está com atuação em três barragens, duas da Vale uma da Celomitau que Público do do trabalho e os trabalhadores terceiriza continuam trabalhando. Está bloqueada, não mas os trabalhadores estão lá trabalhando. E nós não temos, não sei o sindicato, mas nós eu acho que também não, acesso Aos ambientes de trabalho. AAA procuradora falou negócio ali que eu acho que é é é importante que tem que ter mais fiscais etcétera, mas o fiscal não é público, tem o sindicato. Sindicato tem que ter acesso ao local de trabalho, sindicato dos próprios Sindicato terceirizados, isso tem que ser batido porque se não não tiver atuação do do movimento dos trabalhadores, o estado não vai conseguir fiscalizar, são dezessete mil barragens no Brasil, não só de mineração. Como é que vai pra fazer? Vai botar dezessete fiscal pra cada uma? Só da da da mineração Quatrocentas e tantos vai vai botar, não vai. O sindicato tem que ter acesso, principalmente nessas áreas de risco. E eu queria falar uma outra coisa que eu vi AA0 Mário EAA procuradora falando que eu acho que é importante Pra gente também não não perder a questão. Nós tivemos o ano nos últimos o ano passado seiscentos e doze mil acidentes no Brasil, tá, em Minas Gerais sessenta e três mil acidentes. Na mineração, como disse o Mário, só mineração, Porque a porque a terceirização se entrar ela triplica isso, mas só mineração, Porque hoje nós temos lá nós temos empresa como por exemplo a Quirós que que terceiriza oitenta por cento. Nós temos empresa como AA0 caso da CSN que criou uma empresa própria pra terceirizar. Então esse tipo de de lógica, entendeu, se a gente incluir ela aumenta, mas aí eu eu eu fiquei com o número dos do o número oficial que está no no no site do Ministério do Trabalho. Quando você vai ver os acidentes, nós tivemos quatro mil quinhentos e trinta e oito acidentes no desde dois mil e dezessete até dois mil e vinte e dois, que eu estou pegando da da lei da terceirização pra cá em Minas Gerais, tá? Desses acidente na mineração, só na mineração, desses acidentes, a extração de ferro que são grandes empresas, tá, A extração de ferro é vinte e quatro por cento dos acidentes. E são as empresas que teoricamente têm condições de fazer etcétera etcétera. A extração de minério de de ouro tá, são treze por cento. E a extração de argila, pedra, areia porque esses trabalhadores também existem. Ninguém fala deles, entendeu? São milhares de trabalhadores tirando a areia pra construção civil e são invisíveis e e pedras etcétera elas são quarenta e sete por cento dos acidentes. Então você tem das grandes, das pequenas, uma responsabilidade grande. O Estado pode ajudar as pequenas? Eu acho que sim, mas o sindicato de novo é o fundamental. Tanto o dos próprios quanto os terceirizados e aí eu eu vou pra o exemplo de Brumadinho. Por que que nós conseguimos acordo em Brumadinho que a Vale queria pagar cinquenta mil por cada cadáver? Era isso que ela queria fazer e nós conseguimos negociar com ela durante meses junto com o Ministério Público e levar setecentos e cinquenta mil a indenização. Por que que nós completamos? Por que que nós conseguimos? Porque nós fizemos junto com o Ministério Público. As assembleias eram junto os próprios e os terceirizados, as negociações e mesas eram junto, a Vale tentou o tempo todo tirar o a fazer a negociação separada e nós conseguir manter junto Senão tinha ficado lá do do outro jeito e e isso é fundamental não só os sindicatos de terceiros da Civil, da Construção, da Engenharia, da da logística e da Construção Pesada junto com os Metabás atuarem em conjunto, mas atuarem em conjunto com a comunidade, porque esses trabalhadores são pais, filhos, irmãos Da comunidade. Eles não são estrangeiros que estão lá. Então tem que atuar na área nesse sentido. E finalmente, eu gostaria de levantar pro pro deputado aqui uma questão que é o seguinte, diante de todo isso, excesso de acidente, morte em excesso, campeões mundiais de acidente em em barragem, o problema da Brasquém, deslocamento de população e tal. Como é que está usando o CEFEM? Em que que está aplicando o CEFEM? Aonde que o CEFEM está sendo usado? Essa é uma questão porque não não há transparência nenhuma na utilização do CEFEM. EE0 CEFEM tem que ser utilizado pra mitigar essas questões prioritariamente. Completando é só isso obrigado.",
      "summary": "Sindicato dos Trabalhadores da Construção Pesada de Minas Gerais - SITICOP-MG denuncia precarização e terceirização, especialmente em mineração. Concentra esforço em melhores condições para trabalhadores terceirizados e igualdade de direitos com mineradoras e grandes contratantes. Exige fiscalização eficaz e aplicação prioritária de CEFEM para mitigar acidentes e mortes em mineração. Trabalho em colaboração com outras entidades para abordar problemas dos trabalhadores.",
      "speaker": {
        "name": "EDUARDO ARMOND CORTES DE ARAUJO",
        "position": "Diretor - Sindicato dos Trabalhadores da Construção Pesada de Minas Gerais - SITICOP-MG"
      }
    },
    {
      "start_time": 1701949481,
      "duration": 44,
      "transcription": "Obrigado pela tua manifestação Eduardo, uma satisfação te ter aqui conosco, acho que tua explanação foi muito importante mesmo. Quero de imediato passar a palavra ao genuíno José dos Santos presidente da Federação Interestadual dos Trabalhadores na Indústria da Estração do carvão dos estados Paraná, Rio Grande do Sul e Santa Catarina. Palavras está a tua disposição, Januar. Estar com áudio fechado hoje é noite. Aberto meu telefone. Agora sim. No microfone. Pode falar, obrigado. Bom dia então, bom dia",
      "summary": "Deputado passa palavra a presidente da Federação Interestadual dos Trabalhadores na Indústria da Extração do Carvão; áudio fechado hoje à noite, telefone aberto; boa tarde.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701949525,
      "duration": 883,
      "transcription": "Que nos acompanha nessa audiência pública, gostaria de cumprimentar aí o presidente da mesa o deputado Alexandre, cumprimentar também o doutor Mário Parreira, o 0 Álvaro né que é o diretor da federação dos trabalhadores mineiros também, a nossa assessora técnica no grupo de trabalho a Marta Freitas, o Eduardo Armon que é da construção civil de Minas Gerais e também o Lourival que é do diretório do do observatório sindical e também o companheiro Leonor José Rapinelli que é o presidente do Sindicato dos Mineiros em Siderópolis, Cocal do Sul e Trevisos. Nós estamos falando aqui duma atividade que mais acidenta, que mais muti e que mais mata no mundo todo. Nós estamos falando numa atividade que no mundo todo, nos últimos cinquenta anos foram mais de cinquenta barragens, que houver os problemas, que houver desastre e que mataram pessoas. Então estamos falando da NR vinte e dois, que é uma é uma norma regulamentadora, pruma atividade que está inserido aproximadamente quinhentos mil trabalhadores, se a gente for levar em consideração os trabalhadores contratado diretamente pelas empresa e os trabalhadores terceirizado. A NR vinte e dois ela tem o objetivo de fazer a prevenção do ponto de vista operacional, mas também do ponto de vista ocupacional que é pra prevenir e preservar a a integridade física dos trabalhadores, prevenir e e preservar a saúde e a segurança dos trabalhadores. Então ela estabelece lá as responsabilidades dos trabalhadores e além de ter que se proteger proteger também o colega de trabalho proteger terceiro e também tenho o compromisso de preservar os equipamento também das empresa ao qual os trabalhadores estão prestando serviço. Os trabalhadores também está estabelecido na norma que os trabalhadores também têm o direito de recusa caso eles se sintam incapacitado pra fazer tal tarefa que lhe coloque em risco a sua integridade física. Então isso também está estabelecido na norma regulamentadora vinte e dois. A questão da estabilidade do maciço pra nós que somos trabalhadores, representamos os trabalhadores de subsolo há de se estabelecer critérios do ponto de vista pra manter a segurança do teto das empresas mineradoras. Então quando o a NR vinte e dois estabelece esse critério é justamente pra preservar a saúde e segurança desses trabalhadores. Abertura subterrânea no subsolo, precisamos ter critério da forma de trabalhar. A galeria qual AAA largura da galeria que nós vamos ter, a diagonal, como é que vai ser estabelecido, quem é que estudou esse projeto então tudo isso precisa ser feito e estudado pelo profissional legalmente habilitado pra que a gente possa ter segurança no local de trabalho. Proteção contra poeiras. Em mil novecentos e oitenta e seis eu estou falando mais na questão do carvão ao qual eu sou eu sou representantes desses trabalhadores né. Mil novecentos e oitenta e seis nós tínhamos seiscentos casos de trabalhadores pneumo curiosa, todos eles em fase terminal, todos eles o P três e claro todos eles já se foram porque essa doença ela é uma doença muito agressiva. Hoje todos os equipamentos, todos os equipamentos são obrigados a ter água pra fazer a umidificação na operação então ou você faz AAA prevenção das poeiras por sucção ou por umidificação, isso está estabelecido na norma e tem que ser abatido essa poeira. A questão da sinalização das áreas de trabalho. Muitos acidente ocorrem porque às vezes não há sinalizado uma área de trânsito de máquinas pesada no subsolo e os trabalhadores como estão lá com lanterna, com capacete, com protetor auricular, com protetor respiratório, de botas, então tudo isso faz com que a pessoa fica menos ágil do ponto de vista de visão então há necessidade de ter uma boa sinalização onde essas máquinas vão passar, qual o risco que essas máquinas apresentam, de forma que os trabalhadores têm que estar trabalhando de forma segura. Instalações elétrica, como o Mário Parreira já falou aí, a questões das instalações elétrica com transformador, com motores, com redutores, então tudo isso tem no subsolo. E tudo isso era muito mas muito precário há tempos atrás. Agora a gente vem tentando evoluir, mas mesmo assim ainda ocorre acidente de trabalho com a as partes elétrica né, da do subsolo. Operações com o explosivo. Operações com o explosivo claro só quem pode mexer em manusear exclusivo são os trabalhadores habilitados e capacitados que tenha todos eles que tenha curso pra poder fazer esse tipo de trabalho, mas é uma atividade altamente perigosa né? Mesmo o subsolo por já ser perigoso mas com o explosivo ainda muito mais. Ventilação em atividade de subsolo, a NER estabelece os critérios pra essa ventilação. Tanto que os trabalhadores hoje eles já sabem a a quantidade de ventilação necessária pra poder trabalhar no subsolo, eles ficam monitorando temperatura pra ver se não há necessidade de parar uma das máquinas que estão trabalhando você tem máquina a diesel no subsolo às vezes tem duas, tem três máquina dependendo da temperatura e da quantidade de ventilação você tem que manter o ambiente em condições de trabalho e aí sim vai ter o os trabalhadores têm que ter conhecimento pra poder tá paralisando uma das máquinas pra dar condições de trabalho. Disposição de rejeito. Os depósito de rejeitos, antigamente eu iniciei a minha atividade da mineração em mil novecentos e oitenta e três então, Antigamente a pavimentação das estradas de acesso à mineração, era feita com rejeito do carvão, então não se colocava no local adequado, o rejeito era depositado de forma inadequada, Hoje todos os rejeitos são obrigado a estar no local apropriado, há necessidade de fazer cobertura com argila, a necessidade de se cuidar pra que possa preservar o meio ambiente. Proteção contra incêndios. As empresas são obrigadas de acordo com a norma está lá equipamento de proteção e de combate a incêndio do do do subsolo, pra que possa dar uma segurança pra esses trabalhadores. Pra se ter uma ideia, em mil novecentos e oitenta e quatro nós tivemos uma explosão e uma mina de carvão Dia dez de setembro de mil novecentos e oitenta e quatro. Nesse acidente faleceram trinta e trabalhadores mineiro. Uma questão de gás metano que havia no subsolo, não havia ventilação suficiente pra dissipar esta este gás e havia uma concentração muito grande no início do turno esses trabalhadores foram surpreendido com a explosão e acabaram vindo a a óbito trinta e trabalhadores, trinta e pai de famílias que perderam suas vidas numa explosão de gás metano. Vias e saída de emergência é importante as minas de subsolo estar toda sinalizada pra que todos os trabalhadores saibam qual a saída de emergência em caso de sinistro. O portão corta cinco isto pra garantir que a ventilação seja desviada caso ocorra o incêndio os trabalhadores precisam ter informação, Preciso ter qualificação e preciso ter treinamento. Nós só conseguimos avançar e prevenir na questão da saúde, segurança dos trabalhadores, todos eles forem informados, qualificados e treinado pra exercer as atividades. Às vezes tem trabalhadores que não têm o perfil pra exercer tal atividade no subsolo. O subsolo é uma atividade que o trabalhador tem que ter uma agilidade muito grande. Tanto é que a o artigo trezentos e da da CLT ele estabelece que nenhum trabalhador pode iniciar a sua atividade com menos de vinte e anos e nenhum trabalhador pode estar no subsolo de uma mina com mais de cinquenta ano. Justamente quando o legislador pensou nessa lei ele pensou na saúde e na segurança e na integridade desses trabalhadores porque tem que ter agilidade, tem que ter percepção tem que ter visão daquilo que está fazendo então se o trabalhador tem perfil pra exercer uma atividade por exemplo num supermercado ou numa farmácia ou numa loja ele não vai conseguir se adaptar no subsolo, porque é local completamente diferente. E uma outra coisa que a gente conseguiu estabelecer na NR vinte e dois quando ela ficou específica para superfície sob solo pro setor de mineração. Foi a questão da SIPAMI. A SIPAMI é a comissão interna de prevenção de acidente na mineração. Ela é específica pro setor de mineração ela não é a mesma CIPA que é usada na NR cinco pras demais atividade então há diferencial, há a forma de composição, tem que estabelecer que os locais com maior incidência é de risco tem que ter o maior representação então a SIPAMIM pra nós que defendemos os trabalhadores nós entendemos que é instrumento de prevenção instrumento de garantir que os trabalhadores possam estar reivindicando melhoria no local de trabalho. Isso é trabalho da e que a gente também vem trabalhando em cima disso. Aqui por exemplo todo ano a gente faz seminário com todas as mineradoras, levamos todos os trabalhadores pra local apropriado e ficamos por vinte horas com esses trabalhadores de todas as seis empresas mineradoras pra estar discutindo saúde e segurança no local de trabalho. Uma outra coisa que foi falada aí pelo Álvaro. É a questão das aposentadoria dos mineiros. A injustiça que foi cometida com esses trabalhadores. Os trabalhadores e mineiros que trabalhavam quinze anos e tinham o direito de se aposentar com oitenta por cento das maiores contribuições, agora eles não precisam mais de quinze ano agora é vinte e dois anos e meio e esses trabalhadores vão se aposentar com pouco mais de setenta por cento de todo o período da sua vida contributiva. Então além de fazer com que esses trabalhadores trabalhem por período maior ainda cortaram cortaram o salário de aposentadoria desses trabalhadores. Mas a contribuição previdenciária ela ainda continua sendo a mesma. Os trabalhadores aumentaram o tempo de aposentadoria, os trabalhadores vão ganhar menos salário, mas a contribuição previdenciária do trabalhador de subsolo ela chega a quarenta e sete e meio por cento. Porque são doze por cento dos trabalhadores, são vinte por cento normal das empresa mas as empresa têm que contribuir com mais doze por cento porque é uma atividade de risco frente de trabalho e tem que contribuir também que é o com mais três ponto quarenta e sete que é o fato que é o 0 fator de acidente previdenciário então Nós continuamos ainda, trabalhador e empresa contribuindo com quarenta e sete e meio por cento, enquanto que a nossas aposentadorias de quinze passou pra vinte e dois ano e meio. Então quer dizer ela aumentou cinquenta por cento do tempo a mais que era necessário e ainda nos nos cortou parte do nosso salário de aposentadoria. E aqui nós trabalhadores ninguém imagina estar se aposentando por invalidez, por estar incapaz por trabalho. Nós queremos se aposentar e pagamos pra isso mas pra poder aproveitar a nossa aposentadoria e pra ter uma vida digna com saúde né e que a gente possa dar continuidade na nossa vida, mantendo nossos filhos, dando educação, Eu eu penso que a NR vinte e dois ela tem que a a ela tem que representar, tem que ser cumprida por todos os trabalhadores terceirizado. Não dá pra nós ter dois tipo de trabalhadores exposto ao risco. Quem está lá embaixo tem que ser cumprida a NR vinte e dois na sua íntegra pra que as pra nós todos são trabalhadores iguais, não há diferença. As empresa é contratante que fazem diferente, elas contratam esses trabalhadores pra prestar o mesmo tipo de serviço mas com salário diferenciado e às vezes muitas vezes o índice de acidente do trabalhador terceirizado é trinta por cento maior que os trabalhadores contratado pela empresa pela empresa mãe, que é essa esses trabalhadores eles são mais mais treinado, mais qualificado e com isso tem uma visão melhor para se prevenir quanto ao ao aos risco de trabalho no subsolo. Principalmente no subsolo, mas em geral em todo o setor mineral. Muito obrigado senhor presidente, muito obrigado pela oportunidade e o parabéns ao Aílton, deputado Aílton Faleiro, né? Que foi o 0 que indicou pra que fosse feito essa audiência com. Muito obrigado.",
      "summary": "Presidente FITIEC enfatiza NR22 importância na indústria carvão, priorizando segurança, saúde de 500 mil trabalhadores e prevenção de acidentes. Aborda controle de poeiras, sinalização, instalações elétricas, explosivos, ventilação, rejeitos, proteção contra incêndios, saídas emergência e aposentadoria mineiros.",
      "speaker": {
        "name": "GENOIR JOSÉ DOS SANTOS",
        "position": "Presidente - FITIEC - Federação Interestadual dos Trabalhadores na Indústria da Extração do Carvão dos Estados do Paraná, Rio Grande do Sul e Santa Catarina"
      }
    },
    {
      "start_time": 1701950408,
      "duration": 29,
      "transcription": "Muito obrigado, José dos Santos, pela tua manifestação, excelente, eu queria de pronto então passar a palavra, aqui pra pra Marta Freitas que está comigo, Marta, com a palavra. Inicialmente em nome do Mando o movimento pela",
      "summary": "Deputado passa palavra a Marta Freitas, homenageia José dos Santos e faz menção ao Mando, movimento político.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701950437,
      "duration": 1104,
      "transcription": "Popular da mineração, eu quero agradecer essa oportunidade, essa importante audiência, né, aqui feita em conjunto com também da comissão, não só da comissão do trabalho, mas da comissão de Minas e Energia. É importante nesse momento, mais do que nunca, a gente poder começar a a mais uma vez levantar o que acontece no mundo da mineração, seja da superfície, seja da mina subterrânea, e dos bastidores. Eu trago aqui né uma fala do Dom Vicente que mostra que não é só Brumadinho a gente fala muito de Brumadinho né? Ele fala do que chama de luto coletivo num livro né? E que ele coloca da independência do Brasil o crime da vale Embro Magimbro. Mas os trabalhadores e a população brasileira vive hoje luto coletivo provocado pelas mineradoras. E pelas grandes mineradoras, pelas pequenas, pelas média, mas principalmente pelas grandes mineradoras. Nesse momento né, a nossa solidariedade, as mais de sessenta mil pessoas que estão fora dos seus lares já há alguns anos, e mais seis que foram retirado agora, da Brastemp, tá? Que só descobriram agora, que a cidade de Maceió está afundando. O Dom Vicente fala do luto coletivo, ele disse que quanto mais nos posicionamos da defesa das pessoas atingidas do crime da Vale SA em Brumadinho, mas nos deparamos com a profundidade de suas feridas. É trauma que sangra diariamente em vez de diversas de diversas bifurcações. Luto de cada vai se transformando em luta comum. Foram duzentos e setenta e duas pessoas assassinadas e uma série de danos irreparáveis da nossa Mãe Terra. No mesmo ano, em dois final de dois mil e dezenove, morreu o Julio trabalhando dentro da da mina de da vara em Brumadinho, no local que estava interditado. Então já era duzentos e setenta e três pessoas. O número hoje de pessoas e de principalmente de trabalhadores que adoeceram, que morreram em decorrência de outras doenças mas principalmente de suicídio em Brumadinho, em toda a Bacia da Peropeba, Peropeba, é imenso. Já nós não não estamos falando mais de duzentos e setenta e duas pessoas. Nós estamos falando de pessoas, trabalhadores que vivenciaram todo o drama e que não fosse, e que não foram parados. A gente costuma dizer que antes fosse mais leve a carga, porque quando a gente fala de mina, de mineração, o Armando falou, oito rompimentos de dois mil a dois mil e dezenove em Minas Gerais. Mas romperam outras. Nós tivemos rompimento aí vazamento né, da Hidro no Pará, daqui nós em Maranhão recente, a daqui nós foi depois de Brumadinho. Então nós continuamos isso. Das quarenta e sete barragem interditadas em dois mil e vinte e dois, por falta de segurança por ser considerado de nível de emergência e rompimento a qualquer momento, trinta e uma estão em Minas Gerais. E a gente descobre todo dia que tem mais uma, de dois mil e vinte e dois, em dois mil e vinte e três nós tivemos de pilhas de rejeito, considerados como alternativa segura pra substituir as barragens. Pilhas de rejeitos, são estruturas tão complexa quanto barragem que também mata, que também pode causar né, danos à população, ao meio ambiente, aos trabalhadores. De dois mil e dezoito a dois mil e vinte e três, dois mil e dezoito foi Brasken né, a Maceió começou a afundar, cinco bairros foram retirados da população, e agora em dois mil e vinte e três, sem mais elemento na semana no dia vinte e nove foi informado que a cidade estava afundando. E mais três bairros foram EEEEEEEEE nós tivemos aí. O crime da Brasquem é o maior crime urbano do mundo, nós estamos entrando com o maior país, o maior o campeões mundiais de acidente do trabalho, campeões mundiais de acidentes com barragem, acidentes de barragem que causa grande impacto no meio ambiente, é o caso da do do Vale de Samarck e do BHP, e agora também como o crime socioambiental do mundo. A mineração brasileira gente, hoje é algo que não sai das páginas policiais. Ela sai de lá por crimes do trabalho, trabalho escravo, destruição ambiental, invasão de terras indígenas, sonegação fiscais, lavagem de dinheiro, recentemente saiu aí de outras né, que a sua negação e isso é dos problemas da mineração, porque ela que dita quanto que ela tirou, quanto é que ela produziu, quanto é que ela tem que pagar. E a gente sabe que no ferro tem ouro, no ouro tem prata, e isso não é declarado e não é pago. Então há uma sonegação de bens da pra população. E nós temos ainda né, acordos reforçando o crime. O acordo da Samargo Vale a reforçou o crime fez oito anos que nós temos milhões de pessoas hoje não reconhecidas. Nós temos cidades sem água, nós temos pessoas que estão morrendo sem nenhuma esperança de ser reparado. Vamos lá pra conhecer a Nova Bento. Eu namoraria em algumas daquelas casas, tem trinca, a fachada é linda, é condomínio de luxo, mas não tem terra onde o pessoal plantava, não tem condição de criar suas galinhas, seus bichos, e muitas das casas foram construídos com materiais de péssima qualidade. Oito anos pra fazer pouco mais de cem casas. É como se Mariane Brumadinho, com seus duzentos e noventa e dois mortos no ato do rompimento, não tivesse sensibilizado ninguém de nós. É como se não tivesse acontecido, a mineração continua matando. E é o ela continua matando e isso traz, é pena que aqui não está os representantes do IBRAN, não está aqui os representantes das cidades mineradas, porque também não interessa pro negócio. Hoje né, uma entidade internacional, patronal, o Conselho Internacional de Mineração de Metais, reconhece e dita que o Brasil é o país que mais mata na na atividade de mineração. Enquanto que no Brasil em dois mil e quinze morreu duzentos e cinquenta e dois trabalhadores, nós estamos falando dos cento e vinte e sete da Vale, mas e os outros? Porque foram duzentos e cinquenta e dois. Fatalidade de lá, por trezentos e três e três mil milhões de horas trabalhado, a África do Sul que é também país minerado é o segundo é o segundo da estatística, morreram dez, tá? Então olha o que que legal, a mineração brasileira continua é a que mais mata, e ela mata muita gente, ela mata pessoas, ela mata os rios, ela mata nossos sonhos, mata nossas esperanças. O problema não é só as barragens, as eu vejo ela como foi aquilo que deu start pra mostrar que mineração não é só aquela falácia de gerar emprego e renda. Mineração gera muito pouco emprego, e não gera emprego de qualidade nos municípios onde ela estão, porque lá elas gera é terceirização do da população, quando gera. Ela leva de fora pessoas profissionais, a gente não tem nada contra, mas ela não pensa em capacitar de dar oportunidade à população local. O problema da mineração, volto a dizer, não é a, não são as barragens, barragens é dos itens. A modelo predatório de mineração, fundado na primazia do lucro sobre a vida, o que vale é o lucro não vale, e nós vivenciamos isso na Covid. A mineração não era essencial não é por era pra garantir o lucro. Naquele momento nós não precisávamos de minério de ferro, nós não precisava de não precisava de alumínio. Que o que está estocado no mundo dava pra construir talvez algumas coisas que necessária pra questão da covid. A mineração né, ela explora e mata homens, mulheres, vidas não humanas, destrói o meio ambiente pra acumular no capital. Ela está tirando os nossos bem, as nossas riquezas. O descaso do setor mineral com a legislação do país, do código mineral trabalhista, previdenciário, tributário, é algo porque ela que dita o que produziu o que ela faz e como faz. E os acordos que foram feito, em especial agora que explodiu da BrasQem feito com a prefeitura, o da o que era da Samarco, o Vale BHP com a criação da Renova, que é a terceirização do crime, e o que foi feito em Minas Gerais em Brumadinho, onde a população tá e os outros que estão sendo feito, onde os atingidos não tiveram direito de participar, é criminoso esses acordos, e que precisam ser revisto urgentemente tá, porque ele só visa beneficiar o os criminosos. Os acordos que foram feitos, a Brasquem passou? Para o município, tá? Obrigado. Passou pro município? Reparar. Abraço, a Vale passou para a prefeitura de Brumadinho, pro governo do estado de Minas Gerais, as obrigações que era dela. E nós não estamos falando do imediato, nós estamos falando que algumas das consequências como o caso de câncer, de outros adoecimento, surgir daqui trinta quarenta anos. E o que que nós vamos fazer com isso? É importante a gente dizer 000 Armon falou do CEFEM né, a questão os trabalhadores e a população em especial os trabalhadores que sofrem com as atividades de mineração, os impostos da CEFEM recebidos pelos municípios, não são capazes de cobrir minimamente os danos causados. E também não são usados. Nós sempre cidade em Minas Gerais que recebe mais de três milhões por dia de ser feito. Nós temos cidade em Minas Gerais que recebe mais de milhão, não tem hospital público, nós descobrimos isso, a maioria das da das cidades com grandes mineradores em Minas Gerais, durante AAAA covid, a pandemia, não tinham CTI. Algumas construíram, se é que dá pra chamar aquilo de CTI, três quatro leitos de CTI. Cadê o dinheiro da SEFEM? Como é usado a SEFEM pra pagar show, como nós tivemos em em Conceição do show milionário, aí a gente descobre porque que época de véspera de eleição usa aparece cantores famosos nos shows nas festas das cidades. Cadê o dinheiro, cadê a fiscalização? É fundamental que haja controle da SEFEM pela população e pelos trabalhadores, né, as comunidades e os trabalhadores não são beneficiados com os russos, o que se fica pra trás são buracos, tristezas, mortes. Essas são questões. Nós temos hoje milhares de pessoas fora de casa, de dois mil e dezenove pra cá, que isso a gente chama de vítimas do terrorismo de barragem, foram expulsos seus territórios. Como foram agora lá seis mil foram expulso da Brasquinha em Maceió. Nós temos trinta e sete bilhões no acordo dos trinta e sete bilhões do acordo, só três bilhões foram destinados para projetos dos atingidos a serem executados pela criminosa Vale. Olha só né, eu pago e eu ainda vou dizer aonde eu vou usar. A lama das barragens a gente sabe, por causa das que romperam todas, e não foi só a Vale, não só foi em Brumadinho como Mariana, todas têm contaminantes altamente tóxicos, em especiais castinogênese. Em Brumadinho e Mariana, em Barra Longa nós sempre crianças contaminadas com metais pesados. Essa é uma questão pra gente pensar. Nós temos xicins a desde dois mil e sete que são uma tribo indígena que está abaixo da mineração da Vale, contaminados quatro aldeias contaminadas. E dizem que se os trabalhadores da vaga não estão contaminados os chifres como é que eles podem estar. Mas quem faz os exames dos trabalhadores? Quem faz? Será que não são? Nós falamos aqui a minha terceira falaram né de pessoas que estão contaminados, a falta de registro, a falta do reconhecimento do adoecimento e nós temos outro problema hoje de adoecimento. Os turnos, a terceirização e a série de outras questões hoje tá, nós temos hoje turno de doze hora, nós temos milhares de trabalhadores na mineração com o sofrimento mental, com transtorno mental, trabalhando numa atividade de alto risco, e são simplesmente demitidos porque não se reconhece. E aqui a gente parabeniza o Ministério da Saúde, que recentemente editou e a gente tem que apoiar, essa casa tem que apoiar a nova lista de doenças ocupacionais do Brasil, porque ela traz rol de doenças mentais que vai ajudar os trabalhadores, vai ajudar também a população porque muitas vezes a população também são os trabalhadores que moram naquelas comunidades. Nós temos dos oito anos né, depois do rompimento da Barra de Fundão, não foram indenizados. O acordo né, que era pra ter sido feito aqui agora com a participação do atual governo né, tentando ser mais justo pra que ele não fosse usado em outros locais né, como se fosse ponte em locais que não foram atingidos. Eles, foi adiado pro ano que vem. E mais uma esperança. Mas há uma demanda do dos atingidos da bacia do Rio Doce que é possível mas é cara, retirar a lama do fundo do Rio Doce. Porque se eu não retirar a lama do do fundo do Rio Doce, do fundo do Rio de Paraopeba, quando chove essa lama sobe e invade as casas. Janeiro agora nós já teremos vivemos já esse drama. Ninguém foi responsabilizado e preso pelos crimes de rompimento de base no Brasil. Ninguém. Agora mais recente é que teve processo da Herculano que rompeu em dois mil e quatorze, mas ainda não foram presos. Essa falta de p unidade ou impunidade é outra questão. Ninguém foi preso, ninguém foi punido por morte e assassinato de trabalhadores dentro das minas. Essa é uma outra questão que nós precisamos pensar. Alteração da legislação ambiental que dá poderes pra prefeituras e estados fazer a licenciamento ambiental é outra questão que precisa ser revista. Porque o prefeito, o vereador, o governador, são muito mais suscetíveis. E aí criaram agora as de interesse econômico, grupos né dentro das secretarias, dentro da prefeitura, pra dar celeridade à Areias dentro da prefeitura, para dar celeridade à à ministra Marina, Marina falou isso né agora recente, celeridade aos processos de interesse econômicos e a celeridade de processo econômico é o que a gente está vendo lá em Belo Horizonte. A Serra do Cipó, símbolo de da cidade de Belo Horizonte, sendo destruída por isso. E terminando eu trago aqui alguns desafios né, eu acho que a primeiro desafio a gente tem que garantir direitos humanos dos trabalhadores e da nos territórios minerais. Essa é uma lição que mais urgente a ser difundida e cumprida pelo setor mineral. Direitos humanos dos trabalhadores e das trabalhadoras e da população. Nós sempre tem aplicação efetiva de toda a legislação do Ministério do Trabalho, em especial a norma regulamentadora vinte e dois que vai ser discutida agora na semana que vem com as alterações que eu o Álvaro e o outro o Foquinha e o outro tivemos aí trabalhando e lutando pra Garantilo. Nós temos que o cumprimento da convenção cento e setenta e quatro, que é a a mineração causa acidentes maiores, industriais maiores. A convenção cento e oitenta e quatro que o Brasil assinou a tempo, ela garante o direito ao acesso à informação dos trabalhadores, da população. Nós precisamos fazer com ela ela seja cumprida, tá? Reconhecimento como princípio de direitos fundamentais do trabalho seguro e saudável. O Brasil, foi o único país membro da ONU que não reconheceu isso. Restuturação do o do Trabalho, da Fundacentro, que é uma fundação técnica do Ministério do Trabalho, é outra questão importante. E terminando né, eu acho que trago aqui também uma outra questão, principalmente pensando aqui que é uma comissão, uma das comissões é de Minas e Energia. Nós precisamos democratizar a a legislação, a elaboração de legislação da agência nacional de mineração. No Ministério do Trabalho e tripartite, tem dúvida, tem problemas, mas a população participa, os trabalhadores, os interessados pode ser. Agência nacional de mineração. Uhum. É fechada. Ela não fala, não trata né, é negócio, então a gente precisa cumprir a lei né, e participar das alterações que vem da lei de segurança nacional de segurança de barragem, mas nós temos que ter a população, os trabalhadores, o congresso tem que participar dessa legislação, chega joga em cima da gente algumas coisa, a gente não sabe onde é que saiu e como saiu, mas que só garante mais e mais direito para as mineradoras e não garante direitos e preservação. Nós temos inclusive nesse país que implementar o direito de dizer não, eu não quero mineração aqui. Territórios livres de mineração. É e principalmente em terras onde tem quilombolas, em terras indígenas e populações tradicionais. Nós precisamos cumprir isso, né, existe uma convenção da OIT que garante a consulta, mas a pressão é grande, as ameaças de morte são grandes, e nós precisamos. Nós precisamos fazer uma revisão da legislação ambiental. Nós precisamos rever né, garantir o cumprimento, precisamos estruturar, tem caminho muito longo, mas eu volto e aí eu trago terminando de fato né, queria ler aqui pra vocês, algo que surgiu né das vítimas de da dos familiares de Brumadinho que chama Pacto dos Atingidos Brumadinho dois mil e vinte. Que em nenhum que, que, que nenhum direito seja abandonado, que dos poderosos seja cobrada a devolução de nossas riqueza e de todos que, todos busquem estilo de vida alinhado com o bemestar da coletividade. Que jamais deixamos de honrar o testemunho daqueles que há tempo sentem os efeitos da mineração predatória irresponsável, e dou as suas vidas para alertar a sociedade sobre os seus perigos. Nós não podemos deixar gente, que o sangue dos trabalhadores e da população seja usado pra fortalecer uma atividade que hoje é irresponsável. Não somos humana não é contra mineração. Nós queremos outro modelo de mineração, que respeita as pessoas, que respeita o meio ambiente, que respeita a vida. É isso que a gente traz pra vocês. Obrigado. Muito",
      "speaker": {
        "name": "MARTA DE FREITAS",
        "position": "Representante - Movimento pela Soberana Popular na Mineração - MAM"
      }
    },
    {
      "start_time": 1701951541,
      "duration": 46,
      "transcription": "Freitas representante do movimento de pela soberania popular na mineração, muito obrigado pela excelência da tua fala. Quero de imediato passar para Leonor José Rapinelli, presidente do Sindicato dos Trabalhadores na Indústria da extração e beneficiamento do carvão, da florita, de mármore, calcário e pedreiras, de areias e barreiras da Perita, e de minérios não metálicos de Siderópolis, Cocais do Sul e Treviso, estares com a palavra, sejas bemvindo Rapinelli. Bom dia a todos, Quero cumprimentar aqui ao deputado Alexandre, ao Mário, ao Álvaro",
      "summary": "Deputado fala sobre apoio ao movimento pela soberania popular na mineração e dá boas-vindas à presidente de um sindicato de trabalhadores na indústria de extração e beneficiamento de vários minerais, cumprimentando também outros presentes, incluindo outros deputados.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701951587,
      "duration": 393,
      "transcription": "A doutora Cíntia do Ministério Público do Trabalho que é tão importante sempre que a gente procura muitíssimo atendido pelo pelo Ministério Público, tudo sendo que o sindicato procura e ao também que é o nosso parceiro de trabalho. Bom, eu serei bem em breve, vim deputado, por porque as falas que antecederam aqui já já fui bastante contemplado, aí fui riscando aqui não sobrou quase nada aqui pra pra acrescentar mas dizer que que a mineração problemas que a gente tem aqui no Sul, tem no norte, tem no país inteiro. Nós precisamos da da mineração, a mineração é importante para o Brasil, é importante pra nossa região, porque aqui a gente trabalha com minas de carvão aonde é produzida energia elétrica, que é tão importante. E tão importante também pra região carbonífero. A nossa região aqui tem municípios que hoje ainda depende da mineração de carvão, acaba a mineração de carvão provavelmente esses municípios também irão pro mesmo destino. E é importante se manter também a mineração pra nossa recuperação ambiental, que nós temos ainda grandes áreas aqui a ser recuperadas. Então se essas vidas não tiverem abertas a recuperação ambiental fica fica prejudicada assim e bastante e nós estamos com dificuldade de de abertura de emendas. Mas voltando mais ao tema, quero dizer que esse ano já na nossa, no nosso setor, nós já tivemos duas mortes fatais. Então, tudo aquilo que o Mário apresentou tudo aquilo que o Álvaro apresentou é de suma importância. A nossa atividade nós temos todos os riscos apresentado pelo rádio, todos, todos, todos, todos. E a fala do Álvaro também me sinto contemplada. A nossa categoria ela foi muito injustiçada, muito injustiçada. A questão da aposentadoria que tiraram dos trabalhadores que fizeram uma reforma por fazer, que uma grande maioria deles nem sabia o que estavam votando que acabaram com essa aposentadorias especiais e isso tem que ser revisto urgentemente. Isso tá levando a categoria em nós, né? Que principalmente, uma grande rotatividade de pessoas. As pessoas estão vindo pra interação e estão saindo. O atrativo que tinha da aposentadoria, como foi falado, não é privilégio, mas era atrativo, hoje não tem mais. Hoje uma pessoa vai ter que ficar por cinquenta e cinco anos debaixo de uma mina. Nessas condições que tem hoje o corpo humano ele consegue absorver isso? Não consegue, não fica nem com cinquenta, nem com cinquenta e cinco. É uma atividade muito penosa. E não tem bom manter isso. Não tem. E além do dos acidentes, dos acidente nós temos também acidente que a gente percebe aqui, que é o acidente psicológico Quando a quando o trabalhador ele participa no acidente fatal ou que ele tem próprio acidente que ele sai com vida mas ele sai machucado ele fica com trauma e esse trauma né? Não fica só com ele, esse trauma é levado pra família. Ele adoece. Então por acidente psicológico na nossa categoria também existe e existe e a gente tem dificuldade de você fazer uma CAT pra provar isso, né? Quanto a questão da ANS vinte e dois as nossas fiscalizações são quase mensais nas minas, é a nossa Bíblia O Mário Parreiras participou de uma fiscalização de uma empresa aqui, que a mina ficou parada vinte e oito dias. Vinte e oito dias parou a sua atividade e muitas dessas muitas dessas coisas que tinha que fazer não estava feito na NR vinte e dois Então nós nós temos discutindo uma NR vinte e dois quer se mudar, quer que seja mudado uma NR vinte e dois, se tirar uma vírgula do DNA vinte e dois, nós estamos tirando direito de trabalhador. Nós temos empresas que não cumprem nem a INE vinte e dois que foi feita lá em noventa e nove, não cumprem ainda vinte anos de de INE vinte e dois, ainda não cumpre. Então essas mudanças que são feitas na E vinte e dois, nós temos que ter muito cuidado. Se nós queremos preservar a vida do trabalhador, se nós queremos, o trabalhador tenha uma saúde, nós temos que fortalecer a NR vinte e dois, fortalecer, é a nossa Bíblia. Tem nós temos que eu chegar na empresa o INE vinte e dois na mão e dizer não, tá aqui ó, ela tá sendo cumprida, tá sendo descumprida Claro que tem os órgãos, mas até nós chegarmos nos órgãos, até os órgãos vir fiscalizar demora, a gente sabe que são poucos os fiscais e é grande o trabalho, a gente sabe isso, mas aí nem a vinte e dois pra nós é muito importante. Então como eu digo, não que eu não quero ser repetitivo, mas quero deixar aqui os parabéns aí a ao Genuíra, a Marta e o Lourival que e ao ao Mário Parreira que estão migrando aí a gente vem acompanhando esse trabalho deles aí discutindo a NR vinte e dois que não é fácil a gente vê a dificuldade que eles tem nisso mas agradecer pelo trabalho que eles estão fazendo. Obrigado pela oportunidade deputado Aos presidentes",
      "summary": "Sindicato defende mineração por sua importância no Brasil e região carbonífera. Destaquei para questão de segurança e saúde no trabalho, com dois mortos e riscos associados. Pede revisão da aposentadoria dos trabalhadores e fortalecimento da NR vinte e dois, essencial para preservar a vida e saúde do trabalhador. Parabéns a Genuíra, Marta, Lourival e Mário Parreira por trabalho em discussão da NR vinte e dois.",
      "speaker": {
        "name": "LEONOR JOSÉ RAPINELLI",
        "position": "Presidente - Sindicato dos Trabalhadores na Indústria da Extração e Beneficiamento do Carvão, da Flourita, de Mármore, Calcário e Pedreiras, de Areias e Barreiras, da Perita e de Minérios não Metálicos de Siderópolis, Cocais do Sul e Treviso"
      }
    },
    {
      "start_time": 1701951980,
      "duration": 30,
      "transcription": "Trabalhadores da indústria da extração, beneficiamento Leonor José Rapineli obrigado pela tua participação, passo de imediato ao senhor Lourival Andrade representando o observatório sindical brasileiro Godesmide, Riani e da CNTI. Estás com a palavra? Muito boa tarde.",
      "summary": "Discurso do Deputado: Agradecimento a Leonor José Rapineli, passagem de palavra para Lourival Andrade, do Observatório Sindical Brasileiro, Godesmide e da CNTI. Boa tarde.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701952010,
      "duration": 543,
      "transcription": "A todos os participantes, em primeiro lugar cumprimentar o presidente dessa nossa audiência, o Alexandre Lindemeyer, e fazer agradecimento especial ao Airton Luiz Faleiro, que foi deputado que nos acolheu me buscou se integrar com os demais. É muito até difícil ser dos últimos falar depois de tanta conteúdo, de tanta sinceridade, de tanta transparência que não é uma característica da mineração brasileira, feito aqui pelos pelos nossos oradores que até então se colocaram. Mas ao mesmo tempo, Eu tinha que, eu já tinha anotado aqui mais de vinte itens querias falar, mas cada de nós aqui foi abordando, mas tem que não foi falado aqui que não tinha prestado atenção nele, é a ausência das pessoas que promovem e protegem essa situação. Dizem que lutam pra que tenhamos uma mineração responsável, uma mineração sustentável, mas que deles? Teve gente que estava lá do outro lado do país participou, tem internet, o outro não, o outro, tem gente que não vê porque não tinha condição econômica, o sindicato não tinha como pagar, Mas essas pessoas tinham que estar aqui pra debater ué, eles estão dizendo isso, que o Brasil é isso, que o Brasil é maravilhoso, que nós somos tudo isso no mundo queremos voltar a sexta potência da economia e se possível até a terceira, tem investidores que está dizendo isso na mineração brasileira. Quando eu vejo os discursos que estão sendo feito pelo ESG, as mineradoras virou uma febre e que eles na verdade vão implantar os dezessete ODS, objetivos de sustentável na mineração brasileira, que estão ligados a mono, eu fico olhando assim pra lá e pra cá depois que escuta essas pessoas falarem, isso é 0 mesmo? Isso é verdade mesmo? Os parlamentares dessa casa que foram eleitos nessas cidades, nesses territórios que são que tem são minerados nos territórios minerados, Eles estão mesmo pronto pra poder fazer acontecer os dezessete itens da ODS? Não, pela prática não é isso, pela prática não é isso. Do dia pra noite todo mundo vai mudando, os acidentes vão acontecendo, as mortes, os crimes vão acontecendo, mas isso não não nos traz mudanças objetivas, ao contrário, né, o colega Armando, o companheiro Armando, claro, Mário também colocou aqui claro, nós estamos piorando. Eu comecei a trabalhar na mineração em mil novecentos e setenta, eu sou da cidade de Itabira, onde nasceu a companhia Vale do Rio Doce e também o poeta que falou que os trens levam a nossa vida pra fora E0EA coisa não só continua mas aumenta, nós estamos aumentando, Então setenta projetos de megasminas, além das cento e noventa que existem, tem setenta projetos em BNDES, em órgãos ambientais. E aí, isso vai continuar? Onde está o prefeito das cidades mineradoras Que lá no canto dele ele acredita que está errado, que quer mais ser fé, que quer mais ser fé. E tem ele? Que tem o senhor Raul Julgman, que representa os interesses dos capitais Internacionais que são investidos aqui, que tem erro pra nós debatermos isso? Ficar fazendo média, mídia, pintando de verde a mineração, olha que lindo que é é sustentável. Onde que é sustentável? Sustentável na hora que faz a transferência dos ganhos da mineração para os investidores nas bolsas de valores, para os grandes grupos internacionais, multinacionais, da qual nós também temos o nosso, que é a Vale, está em trinta países. Então, eu queria dizer que é é é revoltante sentir que você tem país riquíssimo, país pronto pra poder resolver as suas mazelas, sua miséria, pronto pra poder negociar com o mundo inteiro porque temos minerais de altíssima qualidade, Mas desse jeito? Dessa maneira? Sabe? Engasga na gente a vontade de dizer para, Para com isso, está na hora de parar, ué, parar de matar, parar de destruir o meio ambiente, parar de fazer o lesa pátria Do dia a dia da mineração brasileira. Quando você chega na Europa e dá passeio lá aonde tem as grandes ruas que tem joalherias, Você olha a pedra assim você vê ah em Ceará a sua aí Minas Gerais, lá as crianças estão vivendo o que estão vivendo, lá as mulheres estão na catando o resto Nasciebas, com os aposentados, que isso gente? Ao lado investidores do mundo inteiro aparecem Vou colocar milhão, dois milhão, dez milhão no lítio. O lítio agora é a salvação do Brasil. Daqui a pouco eles vão fazer a mesma cor do terras raras, fazer com as terras raras. Cobalque. E aí gente como é que fica isso? Então tem está errado. A comissão de Minas e Energia Ela devia estar toda presente aqui pra poder não só ouvir o que nós estamos falando, mas pra se comprometer a fazer de verdade que é a mudança. O que o a presidência da república, o os nossos parlamentares estão colocando, os nossos desejos nós estamos discutindo no mundo inteiro, Nós estava na Cohab lá de lado o Lula criticando isso e aquilo, do outro lado, abrace quem se auto elogiando do tanto que ela está fazendo pelo meio ambiente, Pelas crianças, pela educação ambiental, isso é uma falácia, isso é uma mentira. Entendeu? E não se importa se o capital O capital não quero saber se ele é americano, russo, chinês, brasileiro, se ele é Petrobras, quem quer que ele seja. Estamos matando o Brasil, não só a sua população, matando os recursos em nome de uma mineração responsável, Em nome de uma mineração sustentável, então eu acho que é uma uma situação que está sendo colocado pra essa casa, A casa que está sempre revendo as leis pra poder diminuir esses esforços, essas essas mazelas que estão no Brasil, eu acho que temos que retomar uma outra discussão, não é essa que está aqui enquadrada, entabulada, aonde o mundo do capital só quer diminuir os direitos dos trabalhadores, só quer diminuir a aplicação, o aumento da CEFEM, o tempo todo querem flexibilizar as legislações Pra quê? Pra aumentar o lucro, então eles são responsáveis por quê? Toda hora que você abre o jornal, quatro bilhões enviados pelos dividendos da Vale, Quatro milhões enviados pela, a Anglo Gold agora está pagando melhor investimento e nas bolsas de valor todo mundo só pergunta, A gente conhece gente qual mineradora que está melhor? Aonde que está tirando melhor? Aí o e urânio? Queremos urânio. A nossa França educada e querida, oitenta por cento da energia dela é urânio e que mais? Quer dizer, além disso também são fabricantes do armamento bélico que sustenta as guerras que estão por aí. Não é só os americanos e os russos. Entendeu? Então eu acho que a gente tinha que parar e pensar nisso. É isso mesmo que nós temos que fazer pro nosso bem minerais? Produzir bens minerais pra enriquecimento de capitalistas, produzir bens minerais pra fazer guerra, pra matar crianças, pra destruir Gaza. Então eu acredito que a nossa casa legislativa tem desafio muito grande, além dos apresentados pela Duarte pelo Eduardo, por todos que me antecedeu é rever o modelo da mineração brasileira. Ele está errado. Ele está no século dezesseis, quer dizer, evoluiu, foi dezessete. E nós estamos discutindo isso há quarenta anos, Desde que eu entrei pelo Senai na Vale, passei pelo movimento sindical, pelo movimento comunitário, pelo movimento ambiental, Vivendo essa situação, né? Então, eu acho que é essa é a coisa que mais importante pra poder a gente estar colocando aqui hoje pra poder dizer pra todo mundo que nós do observatório sindical brasileiro Claudimite Reani, nós da Confederação Nacional dos Trabalhadores da Indústria, Nós da federação dos trabalhadores da indústria extrativa de Minas Gerais, filiada à nossa central única dos trabalhadores. Nós de todas as outras centrais sindicais, de todos os movimentos que estão acontecendo no Brasil, está na hora de dar nesse modelo que só serve pra atender investidores e ele de outro lado destrói os trabalhadores, o nosso meio ambiente e o futuro do país. Ele não é sustentável, ele não é responsável. Muito obrigado.",
      "summary": "Representante do Observatório Sindical Brasileiro Clodesmidt Riani e da CNTI critica falta de presença de trabalhadores na audiência, questiona a sinceridade de promessas de mineração responsável e sustentável, e pede mudança no modelo de mineração brasileiro, que ele considera prejudicial a trabalhadores, meio ambiente e futuro do país.",
      "speaker": {
        "name": "LOURIVAL ANDRADE",
        "position": "Representante - Observatório Sindical Brasileiro Clodesmidt Riani e da CNTI"
      }
    },
    {
      "start_time": 1701952553,
      "duration": 226,
      "transcription": "Muito muito obrigado ao Lourival Andrade, aqui representando representante do observatório sindical brasileiro. Eu queria considerar, até pelas palavras do próprio, Lourival, nós fizemos houveram convites feitos aqui, a vicepresidente da mineração da América Latina, Lucineide Varjão que foi convidada, não não não houve qualquer manifestação, em relação também ao Raul Julgman, que justificou a ausência, porém, não teve poderia ter se feito representar, acho que a fala foi muito pertinente também em relação a quantas participações nós tivemos de forma virtual ou seja, poderiam ter emitido suas opiniões. Aqui o presidente da associação dos municípios mineradores também que poderia ter se feito, representar enfim. Eu acho que a primeiro quero agradecer o deputado Airton Faleiro como presidente da comissão de trabalho que acabou me delegando a possibilidade de estar presidindo esta audiência pública. Segundo, é tema que por vezes passa a margem, né do conhecimento da ampla maioria do povo brasileiro, fica à margem não, é tema recorrente pra quem está vivendo na pele as suas dores, as suas perdas, esse tema agora de Maceió, né, que surge como se fosse uma novidade, mas que a população está vivenciando essa realidade já há muitos e muitos anos, né? Como foi muito bem vindo pela Marta aqui ao meu lado. Então diante do do contexto que se tem, nós não temos a participação do outro lado, né? E ao mesmo tempo como foi bem dito também a comissão de Minas e Energias, aqui da própria casa também não tem uma participação. E é uma realidade no mínimo complexa, pela correlação do debate que está ocorrendo dentro da casa é muito mais importantes temas no sentido de que a gente tem que armar o povo, pra fazer a se defender entre as porém as inúmeras vidas que estão sendo perdidas aqui estão talvez na invisibilidade, eu vou botar o talvez na invisibilidade por conta de que alguns algumas questões foram levantadas, quem patrocina a festa, quem patrocina o show, quem patrocina e patrocina e são os bilhões que vão pra pra pra conta como doutor Mário Parreiras fez referência quanto implica no PIB né? Então eu queria diante do fato de que nós não temos o contraditório presente, eu poderia abrir a palavra pra manifestações de considerações finais caso queiram fazêlas, né? Aí fica a critério dos senhores, tá? E eu não sei se pode ser assim, tá? Então, de imediato eu coloco a palavra à disposição se algum dos senhores que aqui se já se manifestaram e quiserem fazer alguma consideração final, só pediria que trabalássemos com em torno de minuto pra encerra considerações finais. Tenha bondade.",
      "summary": "Deputado fala sobre falta de participação do outro lado no tema de Maceió e sua longa existência. Comissão de Minas e Energias também não participou. Ele agradece o presidente da comissão de trabalho e oferece a palavra para considerações finais, limitadas a cerca de um minuto por orador.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701952779,
      "duration": 116,
      "transcription": "Agradecer o convite a participação aqui, Deixar claro a nossa posição em relação a essa questão da mineração, né, nós trabalhamos na mineração, defendemos os trabalhadores da mineração, sejam eles terceirizados ou qualquer outro trabalho, os avulsos etcétera. Mas é importante a gente tentar pegar alguns pontos pequenos pontos. Eu acho que era importante o deputado, depois eu posso mandar, a legislação que a gente conseguiu em Minas Gerais, porque ela Conseguiu pequenos avanços, mas que são questões que criam uma uma condição efetiva, Porque a terceirização vai continuar mas que pelo menos as empresas existam, sejam da área de construção ou de mineração ou de logística E não haja uma uma falsificação da atividade econômica da empresa pra executar o processo de mineração. Inclusive com inclusive com fraude tributária, porque umas têm tributos outras não. Então esse essa questão da legislação de Minas Gerais, ela por lado ela cria condições pra uma uma terceirização efetiva, Por outro lado, ela ela cria também uma valoriza as empresas, sejam elas As mineradoras ou terceirizadas que efetivamente querem produzir com qualidade, com eficiência, etcétera. Obrigado. Muito obrigado pelas suas considerações, alguém mais",
      "summary": "O diretor do Sindicato dos Trabalhadores da Construção Pesada de Minas Gerais - SITICOP-MG enfatizou a importância de regulação para uma terceirização efetiva e justa na mineração, valorizando empresas que buscam produzir com qualidade e eficiência, evitando falsificação e fraude tributária.",
      "speaker": {
        "name": "EDUARDO ARMOND CORTES DE ARAUJO",
        "position": "Diretor - Sindicato dos Trabalhadores da Construção Pesada de Minas Gerais - SITICOP-MG"
      }
    },
    {
      "start_time": 1701952895,
      "duration": 8,
      "transcription": "Fazer alguma consideração final? Eu quero",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701952903,
      "duration": 50,
      "transcription": "Pra que na próxima semana né, nós estaremos no Ministério do Trabalho participando da comissão da comissão tripartite nacional de saúde e segurança do trabalhador, e vão estar debatendo e a gente sai com uma esperança de que se a NR 22 foi avanço em noventa e nove, que a gente possa sair de lá com uma norma mais avançada ainda com pra garantir a saúde e segurança. E eu queria terminar minha participação aqui lembrando uma frase que eu sempre engasgo de Maria de Brumadinho da população dos atingidos combinado de nos enterrar, mas esqueceram que nós somos sementes, e sementes brota mesmo na lama. Essa é a nossa luta não vamos parar a luta vamos brotar vamos continuar a luta",
      "summary": "Representante - Movimento pela Soberana Popular na Mineração - MAM participará na próxima semana da comissão tripartite nacional de saúde e segurança do trabalhador, com esperança de uma norma mais avançada. A luta continuará, like sementes brotando em lama, inspirada em citação de Maria de Brumadinho.",
      "speaker": {
        "name": "MARTA DE FREITAS",
        "position": "Representante - Movimento pela Soberana Popular na Mineração - MAM"
      }
    },
    {
      "start_time": 1701952953,
      "duration": 97,
      "transcription": "Peço desculpa aqui pela minha emoção que me me engasga, né? Que me retalha na minha vida, mas eu quero dizer que nós estamos falando, buscando a todos os trabalhadores e todos aqueles atingidos também pela mineração, do mais simples garimpo, areal, pedreira, inclusive nós temos representantes aqui hoje do do mundo do garimpo e dizer que precisamos somar o Brasil inteiro pra poder dar passos objetivos na mudança do modelo brasileiro. Nós queremos desafiar não só os investidores capitalista, mas ministros como o Alexandre Silveira de Minas e Energia pra estar presente pra discutir isso com a gente, a todo o conjunto das pessoas que representa as empresas, os investidores e mesmo aqueles que estão trabalhando com medidas mitigantes pra poder a gente refletir sobre isso. Então, eu quero deixar aqui na representação que eu estou aqui do observatório, da CNTI, da Fitieng, das centrais sindicais, que a gente possa repensar isso, ao invés de ficar só fazendo propaganda e buscando capitais pra poder aumentar mais mais mais produção pra poder exportar tudo in natura. Eu estou propondo que a gente repensa isso todo. Será que está certo mesmo a gente que está fazendo? Entendeu? Então eu acho que é isso aí. Eu agradeço a todos, agradeço a direção da mesa e colocando à disposição de todos. Obrigado.",
      "summary": "Representante - Observatório Sindical Brasileiro Clodesmidt Riani e da CNTI busca unir todos para mudar modelo de mineração no Brasil, desafiar investidores e ministérios, e refletir sobre produção em massa e exportação de recursos naturais, propondo uma reavaliação do atual método.",
      "speaker": {
        "name": "LOURIVAL ANDRADE",
        "position": "Representante - Observatório Sindical Brasileiro Clodesmidt Riani e da CNTI"
      }
    },
    {
      "start_time": 1701953050,
      "duration": 133,
      "transcription": "Obrigado pela tuas palavras, mais alguém? Bom, diante do silêncio então, eu agradeço aos senhores e senhoras, convidados pelas eluci presenças aqui conosco, nada mais havendo a tratar, encerro a presente reunião antes convocando a reunião ordinária para quartafeira treze de dezembro de dois mil e vinte e três, às dez horas no plenário doze do anexo segundo, anexo dois da Câmara dos Deputados para debater itens da pauta, declaro encerrada a reunião mais uma vez grato pela oportunidade de ter presidido essa audiência pública. Obrigado.",
      "summary": "Deputado convoca reunião ordinária para quarta-feira 13 de dezembro de 2023 e agradece participantes. Reunião é encerrada.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}