{
  "start_time": 1686148414,
  "end_time": 1686160760,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "EXPOSITORES:\r\n\r\nMESA 1\r\n\r\n1.LUCIANE MOESSA  - DIRETORA EXECUTIVA E TÉCNICA DA ASSOCIAÇÃO SOLUÇÕES INCLUSIVAS SUSTENTÁVEIS (SIS)\r\n2.MATIAS REBELLO CARDOMINGO - COORDENADOR-GERAL DE ANÁLISE DE IMPACTO SOCIAL E AMBIENTAL DO MINISTÉRIO DA FAZENDA\r\n3. NATHALIE DE ANDRADE ARAUJO MATOSO VIDUAL - SUPERINTENDÊNCIA DE PROTEÇÃO E ORIENTAÇÃO A INVESTIDORES (SOI/COMISSÃO DE VALORES MOBILIÁRIOS)      \r\n4.LUCAS RAMALHO MACIEL - DIRETOR DA SECRETARIA DE ECONOMIA VERDE, DESCARBONIZAÇÃO E BIOINDÚSTRIA  DO MINISTÉRIO DO DESENVOLVIMENTO, INDÚSTRIA, COMÉRCIO E SERVIÇOS (MDIC) \r\n\r\nMESA 2\r\n\r\n5. ANA PAULA CUNHA MACHADO CAVALCANTE - COORDENADORA DE GOVERNANÇA CLIMÁTICA, DO MINISTÉRIO DO MEIO AMBIENTE E MUDANÇAS CLIMÁTICAS (MMA) \r\n6. FERNANDO FOLLE - COORDENADOR-GERAL DE ORIENTAÇÃO DE INVESTIMENTOS DA SUPERINTENDÊNCIA NACIONAL DE PREVIDÊNCIA COMPLEMENTAR (PREVIC)                      \r\n7. BEATRIZ STUART SECAF - GERENTE DE SUSTENTABILIDADE FEBRABAN - FEDERAÇÃO DOS BANCOS DO BRASIL (PARTICIPAÇÃO VIRTUAL)\r\n8.CRISTIANE VITURINO E KÉSIA BRAGA - ASSOCIAÇÃO BRASILEIRA DE DESENVOLVIMENTO (ABDE) (PARTICIPAÇÃO VIRTUAL)\r\n9. JOÃO ADILBERTO PEREIRA XAVIER - DIRETOR JURÍDICO DA CONFEDERAÇÃO NACIONAL DE SERVIÇOS (CNS)\r\n\r\nMESA 3\r\n\r\n10. RAQUEL CASTELPOGGI  - REPRESENTANTE DA ABRAPP - ASSOCIAÇÃO BRASILEIRA DAS ENTIDADES FECHADAS DE PREVIDÊNCIA COMPLEMENTAR (PARTICIPAÇÃO VIRTUAL)\r\n11. CÉSAR NEVES - COORDENADOR DE REGULAÇÃO PRUDENCIAL DA SUPERINTENDÊNCIA DE SEGUROS PRIVADOS (SUSEP) (PARTICIPAÇÃO VIRTUAL)                                          \r\n12.ANA PAULA DE ALMEIDA SANTOS - DIRETORA DE SUSTENTABILIDADE, CONSUMO E RELAÇÕES INSTITUCIONAIS DA CNSEG - CONFEDERAÇÃO NACIONAL DAS SEGURADORAS\r\n13. FERNANDA FEIL - LABORATÓRIO DE INOVAÇÃO FINANCEIRA (PARTICIPAÇÃO VIRTUAL)\r\n14. RAISSA SARÉ - COORDENADORA DE POLÍTICAS PÚBLICAS DO CDP - CARBON DISCLOSURE PROJECT (PARTICIPAÇÃO VIRTUAL)\r\n15.   GUSTAVO PINHEIRO - COORDENADOR DO PORTFÓLIO DE ECONOMIA DE BAIXO CARBONO DO INSTITUTO CLIMA E SOCIEDADE (ICS)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2283354",
  "speeches": [
    {
      "start_time": 1686148411,
      "duration": 480,
      "transcription": "Agradecer duma maneira muito carinhosa a todos e todas que idealizaram e está realizando essa primeira virada parlamentar sustentável. Essa comissão aqui que é a comissão de legislação participativa ela é a é a a voz do povo aqui na Casa do Povo é a única comissão em que as organizações Colocam aqui as demandas legítima e como disse colega membro aqui da comissão as dores né? Do do povo brasileiro São trazidas e aqui elas se transformam em propostas que são tramitadas e se transformam em em leis e soluções para o nosso país. E a minhas primeiras palavras além dessa introdução sobre a importância desta virada parlamentar que o nosso o desafio de cada e de todos nós é que se transforme num movimento contínuo e não só Daqui até o dia vinte e nove. Mas é fazer agradecimento especial aqui pra essa querida Amiga, né? Já amiga, né? Nos não nos conhecemos há tanto tempo, mas a história dela me fez dar essa admiração E quis é o é tem uma frase que fala que o caminho ensina quem caminha, né? E nessa caminhada o caminho me permitiu chegar até ela que é a Luciane, né o Luciano? E muito obrigado aí pela oportunidade de ser essa ponte dessa demanda que não só pela sua legitimidade, mas por Você com certeza daquele pacto da sobrevivência entre produzir alimentos e preservar o meio ambiente, a vida do planeta Terra, Com certeza será uma das contribuições e legado dos mais importantes que nós estamos construindo aqui, mas especialmente a partir da sua liderança E das pesquisa e o trabalho que vocês fizeram. Então meus agradecimentos e declaro aberta a reunião de audiência pública da comissão de legislação participativa, Destinado a debater taxonomia verde, ambiental e social de atividades econômicas, projetos de infraestrutura e tecnologias Para fins e destinação de incentivos econômicos fiscais e creditícios. Ressalto que esta audiência decorre da aprovação do requerimento número sete De dois mil e vinte e três que honrosamente é da nossa autoria. Quero agradecer a presença dos membro deste colegiado, dos convidado e todos e todas que nos assistem. Informo que este evento está sendo transmitido via internet e o vídeo pode ser acessado pela página da comissão de legislação participativa No site da Câmara dos Deputados e pelo canal da Câmara dos Deputados no YouTube. Bem, Como quero cumprimentar aqui e agradecer a presença dos expositores que participam deste importante evento. Luciano Moessa, diretor executivo e técnico da associação soluções inclusivas sustentáveis, Cis, Matias Rebelo, Carlinho, coordenador geral de análise de impacto social e ambiental do Ministério da Fazenda. Natali de Andrade Araújo Mattoso Vidual superentendência de proteção e orientação a investidores. Da Soy Comissão de Valores Imobiliários. Lucas Ramalho Maciel diretor da secretaria de economia verde Descarbonização e bioindústria do Ministério do Desenvolvimento Indústria Comércio e Serviços. Ana Paula Cunha Machado Cavalcante coordenadora de governança climática do Ministério do Meio Ambiente e Mudanças Climáticas. Fernando Foli coordenador geral de orientação de investimentos da superintendência nacional da previdência complementar a Previc. Beatriz Stuart CCAF gerente de sustentabilidade da FEBRABAN Federação dos Banco do Brasil. Que está Com a fazendo a participação virtual. Cristiane Vitorino e Kezé Braga da Associação Brasileira de Desenvolvimento ABDE participação também virtual. João Adelberto Pereira Xavier diretor jurídico da Confederação Nacional do Servir da CNS. Raquel Castelpogi, representante da ABRAP, Associação Brasileira de Entradas Fechada de Previdência Complementar, também de forma virtual. César Neves que é coordenador de regulação prudencial da Superintendência de Seguros privado que é a SUSEP. Também com participação virtual. Ana Paula de Almeida Santos diretora de sustentabilidade, consumo e relações institucionais da Confederação Nacional das Seguradoras. Fernanda Feil laboratório de inovação financeira também participação virtual. Raíssa Sarré Coordenadora de políticas pública do CDP, Carbon. Projetos participação virtual. E nosso Gustavo Pinheiro, né Gustavo? Coordenador do de do portfólio de economia de baixo carbono do Instituto Clima e Sociedade, né? Também grande parceiro aí encontrando nessas nesses caminhos aí né Gustavo? Muito bom têlo aqui mais uma vez Bem, tendo em vista quantidade importante de participante, nós dividimos aqui, Segumentamos pra fazer o trabalho em três mesas, né? Então a mesa que já está aqui a Luciane, e nossa diretora da nossa da nossos as nossas Assis Rabelo coordenador geral de análise de parte social ambiental do Ministério da Fazenda também já está aqui conosco Natali de Andrade Araújo Também já está conosco aqui. Lucas Ramalho Maciel que é o diretor da secretaria de economia verde Descarbonização e bioindústria do Ministério do Desenvolvimento, Indústria e Comércio e Serviços do então está pronta a primeira mesa aqui, né? Está joia? Bem, começar aqui com a primeira provocação e gostaria que todos que vão fazer as suas exposições até pra gente ter foco também nesse debate é uma pergunta simples mas muito profunda e muito legítima né? Ele é o seguinte, o que é prioridade pra cada de vocês nessa agenda da taxonomia? Então quem está registrando aí a imprensa, né? Essa é a pergunta que a gente nós precisamos respondêla, né? Antes de passarmos aos debate, peça atenção da senhora e dos senhores presente das normas internas aqui da casa da Câmara dos Deputados. O senhor e senhoras parlamentares interessado em interpelar os expositores deverão inscreverse previamente junto à mesa. Tanto virtual como presencial. Cada convidada e convidado terá o tempo de dez minuto para a sua exposição. Após o encerramento das exposições cada deputado terá inscrito terá o prazo de três minutos para a sua pelos seus pronunciamentos. Bem, composta a mesa, né? Já vamos, Depois eu falo das outras duas mesas. Já vamos passar a palavra primeiro pra Luciane que vai fazer a primeira exposição já que ela sabe todo desse tema, né? Com você a palavra. Queria pedir talvez se tiver talvez o microfone sem fio se você ficar mais à vontade é possível você Você tem você tem projeção? Tenho, tenho. Então eu queria pedir a assessoria por gentileza o microfone móvel que facilita aqui pra todos nós e especialmente pra você Luciana. Então com você a palavra. Muito obrigado.",
      "summary": "Deputado agradece participantes e abre reunião sobre taxonomia verde, debate prioridades na agenda. Imprensa registre-se para interpelar expositores, cada um terá 10 minutos para falar e deputados terão 3 minutos para pronunciamentos. Luciane irá primeiro na exposição.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686148891,
      "duration": 1131,
      "transcription": "Deputado José Silva uma uma satisfação estar aqui com vocês, e também também tenho esse papel de de ponte aí entre entre demandas múltiplas da sociedade civil, do setor financeiro, a agenda da taxonomia verde é uma agenda global, não é uma agenda brasileira, o Brasil estar até pouquinho atrasado pela pujança da nossa economia pra entrar nessa agenda, na América Latina a gente já tem Costa Rica, Colômbia, México com com taxonomias verdes ou sustentáveis, e é projeto muito estratégico pro país né, e que a gente vem pesquisando em nível global nós produzimos estudo que foi apresentado na COP vinte e sete em Shamel Shake no Egito, em novembro, foi assim que conheci o deputado e ele imediatamente se colocou à disposição pra apresentar projeto de lei tratando do assunto, e a grande vantagem de tratar assunto como esse por legislação, porque ele também poderia vir a ser tratado pra uso do setor financeiro via regulação financeira apenas por normas regulamentares mas a grande vantagem começo por esse ponto de tratar por legislação produzida no âmbito do Congresso Nacional, é que esses incentivos que que projeto como esse, uma iniciativa como essa busca criar, eles podem ser adotados também para fins tributários, né, isso está alinhado com os desejos da nossa Constituição Federal, no sentido de promover o desenvolvimento sustentável então é possível que que uma taxonomia venha a ser usada não só pelo setor financeiro privado, bancos, seguros investidores, mas também é pra fins de tributação, é possível, se isso vai acontecer, a agenda política, econômica e técnica do nosso país dirá. Pode passar? Então eu começo a minha intenção aqui baseada nesse mapeamento global que a gente fez. Para pra mim está falhando de vez em quando, como é que está pra vocês? Está tudo Eu está acho que está baixo mas está está indo bem. Está está falhando mesmo mas que consiga me ouvir assim mesmo, a gente contribui aí fortemente na elaboração do texto do projeto de lei, o Instituto Democracia e Sustentabilidade também teve uma contribuição muito relevante, mas o 0 fato é, se existe certo consenso no nosso país que precisamos de uma taxonomia verde, de que isso é forma de atrair investimentos estrangeiros pro nosso país, seja pra comprar título da dívida pública seja pra comprar títulos emitidos por empresas que buscam recursos no mercado de capitais, seja pra promover alinhamento de crédito verde, seguro verde, etcétera. Por outro lado existe uma série de de controversa sobre como fazer isso, como fazer isso. Então eu vou procurar abordar algumas dessas controvérsias, que sem pretender dar a última palavra no assunto né mas dando algumas contribuições técnicas aí pra gente ouvir todos os demais atores interessados no assunto hoje a gente conseguiu mapeamento quase completo né faltou o Banco Central mas que está nos assistindo, tem uma pessoa da equipe de sustentabilidade nos assistindo, e aí que todos vão ter oportunidade de de se manifestar obviamente. Primeiro ponto é o quão como usar a taxonomia verde. Taxonomia nada mais é do que uma classificação de atividades econômicas quanto aos seus impactos ambientais, sociais e climáticos. Uma taxonomia ampla ela é tudo isso né? Existem abordagens menos ambiciosas, mas uma taxonomia ampla ela é tudo isso. Ela pode ser usada pra medir dentro do portfólio de de banco por exemplo qual a parcela desse portfólio que está alinhada à à contribuições pra objetivos ambientais sociais e climáticos, e qual parcela eventualmente está alinhada a riscos ambientais sociais e climáticos. Ela pode ser usada pra rotular produtos financeiros, desde linhas de crédito, eu falo em falei em verde mas também crédito com objetivos sociais, ou sustentáveis né ambientais e sociais ao mesmo tempo, pra rotular títulos, muitos aqui talvez já tenha ouvido falar dos títulos verdes, sustenability linkd bonds dos títulos sustentáveis etcétera também. Ela pode ser usada pra rotular também produtos de seguros, produto que não entrou expressamente no projeto de lei mas a gente já falou com o relator ontem deputado porque é importante o setor de seguros tem todo interesse nessa agenda também, então vamos deixar expresso que o setor de seguros também pode se beneficiar da taxonomia, e também ele pode ser usado a Natalie vai comentar isso muito mais daqui a pouco provavelmente, pra verificar dentre as empresas que buscam recursos no mercado de capitais, qual o grau de alinhamento, percentual de alinhamento das atividades delas a taxonomia verde, se se ela for só verde, ou em que categoria ela se inclui quando quando se enquadra nessa taxonomia, se é na verde, se é no vermelho ou se é no amarelo pra usar a linguagem dos sinais de trânsito como é a gente propõe. E por último, mas não menos importante porque carga tributária eu acho que não precisa pensar muito pra concluir que da mesma maneira que pro setor produtivo é importante ter incentivos creditícios em ter mais acesso à capital digamos assim, taxonomia busca buscar alinhar o fluxo de capitais com as necessidades do desenvolvimento sustentável, e isso é incentivo super relevante pro setor produtivo, mas também a carga tributária é incentivo muito relevante né, do ponto de vista dos custos que o empresário brasileiro tem que enfrentar pra produzir, pra desenvolver suas atividades, a questão tributária, ela também é extremamente relevante porque a empresa pode operar com capital próprio mas ela não pode operar sem pagar tributo, então a gente defende que existe esse alinhamento né pra até não ter incentivos cruzados, de repente incentivos pra acesso à capital de lado e incentivos tributários caminhando em outra direção, isso não vai promover a transição ecológica que a gente precisa usando a terminologia que o Ministério da Fazenda tem usado pra tratar dessa agenda, pode passar. Então até porque dá elaborar uma taxonomia completa dá tanto trabalho a gente tem que otimizar os usos e fazer uma taxonomia que possa ser padronizada aí pra toda a nossa economia né já existem algumas iniciativas em curso no Brasil, a Febraban vai falar da dela, mas ela só é destinada ao setor bancário, enfim é uma tarefa imensa que se a gente reunir esforços e usar pra todas essas finalidades, isso compensa compensa toda a complexidade que a tarefa exige. Quando a gente fala aí, até agora vocês têm me ouvido falar ambientais sociais e climáticos, é preciso esclarecer que nem todos os países fizeram assim, tá? A taxonomia europeia que é uma grande referência em nível global, por exemplo ela até trata de tudo isso, mas num primeiro momento ela focou apenas em objetivos climáticos, mitigação e adaptação às mudanças climáticas, e muitos países seguiram esse exemplo, mas outros países seguem outro caminho porque a realidade desses países é diferente, e aí o grande exemplo é por exemplo a Colômbia que já focou em objetivos de biodiversidade também, e no caso da Colômbia como no caso do Brasil é muito difícil separar clima de biodiversidade, eu coloco ali como de como referência esse relatório conjunto do do do Painel de Cientistas da Biodiversidade e do IPCC que é painel de cientistas climáticos do mundo todo que eles produziram em dois mil e vinte e mostrando o quanto essas agendas estão embricadas né, e no Brasil metade das emissões de gás efeito estufa está ligada a desmatamento por exemplo, então você na verdade pode, pra usar uma termo popular que não é muito ecológico né matar vários coelhos com uma cajadada, a gente tem que substituir esse termo por outro né, falando aqui da agenda ambiental, mas a gente economiza o risco de desmatamento a gente pode beneficiar o clima e a biodiversidade. Existem muitas oportunidades e sinergias também com a agenda social, por isso o exemplo do México é importante, porque foi o primeiro é a primeira no mundo que já incorporou também objetivos sociais, não toda a agenda social, mas focou na ODS sim com agenda de gênero diversidade de gênero e também cidades sustentáveis, focando muito na mobilidade urbana que é uma agenda muito importante pra fins climáticos e também pra pra objetivos sociais. A agenda climática é importante notar ela não é uma agenda só ambiental né, ela é uma agenda que não conversa com outros objetivos. Ela é uma agenda também social e também econômica. Conceito de justiça climática tem que ser lembrado porque as populações vulneráveis são as primeiras que sofrem os efeitos. Então a gente propõe uma abordagem integrada, o projeto tem artigos que definem quais são os itens ambientais pode passar, o que se entende por objetivos ambientais, o se entende por objetivos sociais, pode passar. Ah não, ah perdão, não. Ah ainda bem que você não passou, também não cheguei nesse item três. E a gente propõe uma abordagem desses desses três aspectos, que considere como é que eles afetam ao outro né? E aí a gente tem uma lição pra extrair da taxonomia europeia, o princípio de não causar dano significativo. Você não pode considerar verde uma atividade econômica que cause benefícios climáticos mas ao mesmo tempo prejudica a biodiversidade, ou cause prejuízos na na seara social. É preciso explorar as sinergias e fazer uma conta, uma avaliação completa, robusta, de impactos positivos versus impactos negativos, pra ter certeza que os positivos superam. E pra isso, e nesse nesse aspecto a taxonomia da anuáriopeia não avançou, é necessário fazer uma avaliação do ciclo de vida. Vou dar só exemplo óbvio, bateria de carros elétricos, que no Brasil ainda são caríssimos pouquíssimos têm condição de de ter acesso a esse tipo de bem. É preciso uma avaliação do ciclo de vida considerar desde a extração da matériaprima até a destinação do resíduo final, você não pode tratar de atender a mitigação das mudanças climáticas criando problemas adicionais de poluição, criando problemas adicionais de tão criando problemas adicionais de extração de matériaprima que têm riscos e impactos negativos muito relevantes, por exemplo quando a gente pensa nos minerais necessários ali pra produzir baterias elétricas. Se o saldo for positivo, vamos investir nessa tecnologia, nessa atividade mas é preciso fazer essa avaliação completa, pode passar. Eu recebi a orientação de que poderia ter pouquinho a mais né, de tempo. Esse é quarto ponto, só preciso avisar pro pro automático aí do. Quarto ponto, a a taxonomia ela na verdade ela precisa olhar pra setores econômicos, precisa mapear indicadores chave de desempenho do ponto de vista ambiental, social e climático pro setor econômico, mas ela precisa também e aí nesse caso a gente de novo tem que ir além do que a taxonomia europeia fez, a gente tem que mapear tecnologias que sejam transversais às a setores econômicos. Qualquer tecnologia que melhora a eficiência energética, que tem benefícios financeiros por sinal né, falar em mais eficiência energética implica benefícios financeiros também reduzir custos. Ou eficiência hídrica, eficiência no uso da água, ela pode ser usada muitas vezes por vários setores econômicos, existem tecnologias transversais então é preciso olhar pras pros indicadores de setor econômico e é preciso olhar também pra tecnologias de atividades transversais. Dou exemplo que é a taxonomia da União Europeia por exemplo não incluiu, mas a da Malásia é país que tem ecossistema, tem biomas muito parecidos com os nossos né florestas tropicais, eles mapearam tecnologias de detecção precoce de incêndios florestais, prevenção e detecção precoce de incêndios florestais, tá? Sejam eles naturais como ocorre aqui no cerrado, que não é floresta mas enfim, existem incêndios naturais, vamos colocar incêndios de de vegetação pra abranger o cerrado, sejam eles provocados, acidentais, criminosos ou ocidentais, o fato é que quanto antes se detecta, antes se se dissipa, se acaba com com o fogo que pode destruir a biodiversidade e, interessante observar, incêndios no nosso planeta são responsáveis por dez a quinze por cento das emissões de gases com efeito estufa, incêndios sozinhos pra quem não sabe tá? Isso é uma agenda muito relevante no sul da Europa também, todo subterrâneos, incêndios naturais inclusive e também provocados, e não entrou na taxonomia europeia por quê? Porque isso não é setor econômico né, não existe setor de prevenção e detecção de incêndios florestais, detecção precoce, mas isso precisa entrar numa taxonomia abrangente porque isso afeta vários setores econômicos e isso é uma agenda relevante pra clima e pra biodiversidade, e econômica também por razões óbvias. Pode passar, então isso é aspecto importante, a gente pega os bons exemplos e aprimora né, a versão brasileira tem que ir além né deputado? A a outra questão que a gente pode ir muito além, apresentando o aproveitando as lições aí do que que não tem dado certo na taxonomia europeia também, é no sentido de não fazer uma taxonomia que mapei só o lado positivo, que é muito interessante mapear as novas oportunidades de negócios verdes etcétera, mas a gente só vai ter fluxo de capitais na escala necessária, quando cada vez menos o setor financeiro também deixar de de financiar as atividades poluentes. Hoje, se a gente olhar pra portfólio de crédito por portfólio de investimento de instituições financeiras brasileiras, as atividades econômica econômicas com impacto positivo ainda representa percentual muito pequeno, muito menor do que a gente necessita. Se a gente for olhar pro outro lado as atividades que causam impacto negativo, riscos, o percentual é muito mais alto porque são atividades econômicas que foram construídas num num paradigma que já não existe mais quando não havia conhecimento científico sobre todos os riscos climáticos ambientais e sociais envolvidos. É preciso promover essa transição justamente etiquetando, fazendo duas coisas, que o setor financeiro passe a financiar o esverdeamento das atividades econômicas tradicionais, ou seja a mesma empresa que o investidor tem lá no seu portfólio, que o banco tem no seu portfólio de crédito, ela pode melhorar o seu desempenho e sustentabilidade usando tecnologias mais avançadas pro seu setor. E ao mesmo tempo financiar a nova economia. Então é dentro de mesmo setor econômico você pode ter vários graus nessa jornada de transição, por isso a gente propõe uma taxonomia que não seja binária, que ela tenha vários tons de verde, que ela tenha vários tons de vermelho, que ela tenha o amarelo, pra sinalizar como é que as empresas estão caminhando nessa jornada de transição, tá é possível daí avaliar em nível de setor econômico, e nível de empresa, as empresas do mesmo setor também com quais delas estão mais ou menos alinhadas aos indicadores chave de desempenho e sustentabilidade. E aí a gente vai ter isso de uma maneira muito visualmente muito clara o quanto cada investidor, cada banco está caminhando rumo a transição cada seguradora também por exemplo né? Pode passar. Além disso, sou claro pra tratar dos setores econômicos tradicionais eu já mencionei rapidamente, é preciso definir os indicadores chave de desempenho e aí tem uma série de exemplos relevantes, uso de água, uso do solo né, a setor agrícola usa solo naturalmente, uso de energia, geração de resíduos, volume, tipo de resíduos gerados, geração de efluentes, emissões obviamente, riscos na saúde e segurança de trabalhadores, et cétera, são alguns exemplos que o projeto de lei trata e que outros outros apresentadores aí poderão comentar. Claro que quando a gente fala em mitigação de riscos e geração de benefícios, uma taxonomia consistente, EAA taxonomia da União Europeia já traz, já traz esse bom exemplo a ser seguido, é preciso garantir que pra ser considerado verde ou causando benefício social, a atividade econômica cause uma contribuição substancial pra esses objetivos tá? Tem que ser algo relevante também do ponto de vista quantitativo, pode passar. E esse é o antepenúltimo, aspecto que eu vou apresentar que está tratado no projeto de lei. Todo mundo que atua nessa matéria sabe o quanto é relevante a localização das da atividade econômica. O Brasil tem a extensão territorial da Europa toda, incluindo o Reino Unido só tirando a Rússia, a parte europeia da Rússia. Nós temos seis biomas, nós temos aí diferenciações gigantescas em termos de sensibilidade ambiental, social e climática né? Então em termos de hotspot de biodiversidade, em termos de presença ou não de cursos hídricos, se é uma nascente de curso hídricos se não é, se está próximo de comunidade indígena outra outra forma de comunidade tradicional ou não os a vulnerabilidade a desastres climáticos tudo isso varia muito de acordo com a localização, então é muito importante em consideração do local também numa taxonomia. Não dá pra começar e fazer tudo isso de uma vez? Começamos pelo Bioma Amazônia, depois o cerrado, e assim por diante, vamos por partes, tudo isso aí dá trabalho gigantesco pra fazer por isso que a gente precisou unir esforços, mas é uma é aspecto que não pode ser ignorado, isso está no PL também. Diga lá, pode passar. Por último, e aí eu encerro a minha participação, agradecendo muito pelo pelo tempo adicional mas acho que é importante porque a gente dá panorama dos pontos que podem gerar controvérsia pra que todos possam se manifestar depois, se se é que já tem alguma opinião né ou se já elaboraram uma opinião a respeito do tema todos os demais convidados. Como fazer isso tudo né gente? Como fazer isso tudo. Em vários momentos eu usei aqui o termo tecnologias ambientais, tecnologias novas, evolução tecnológica. Então primeiro é preciso esquecer que uma taxonomia seja fantástica, hoje dois mil e vinte e três, daqui a dois anos ela provavelmente vai estar atualizada, o PL também tem artigo que trata lá da da atualização constante, né? Sempre incorporando as novas tecnologias pra mitigar riscos ambientais sociais e é preciso pra dar conta dessa tarefa gigantesca que nós estamos tratando aqui, é preciso uma metodologia muito participativa que dialogue com a humanidade científica, com a sociedade civil, com o setor produtivo e claro com o setor financeiro e todos os órgãos públicos competentes na matéria pra que ela possa realmente ser consistente e dar conta dessa desses desafios que a gente está colocando. É isso, eu agradeço pela oportunidade e vamos seguir aqui a tarde toda pra pra debater cada desses pontos, obrigada.",
      "speaker": {
        "name": "LUCIANE MOESSA",
        "position": "DIRETORA EXECUTIVA E TÉCNICA DA ASSOCIAÇÃO SOLUÇÕES INCLUSIVAS SUSTENTÁVEIS (SIS)"
      }
    },
    {
      "start_time": 1686150022,
      "duration": 51,
      "transcription": "Luciano, parabéns e antes de passar para o nosso segundo expositor e o Marcos também quero registrar aqui que a Luciana também ela foi essa ponte né? Para que através de você e o IDS a gente pudesse está junto aí nessa virada que aliás ontem ah no seu pronunciamento eu fiquei muito atento né? Que a lição que você diz o seguinte, se se transformar num movimento, né? Então nós estamos à disposição aqui, né Luciano? Todos nós, mas parabéns pela o IDS especialmente através de você por essa parceria forte aí. Agora dando continuidade Matias Rebelo coordenador geral de análise de impacto social e ambiental do Ministério da Fazenda. É o valor do dinheiro aqui do estado brasileiro né? Boa.",
      "summary": "Deputado ficou atento às palavras de Luciano e parabenizou a parceria forte do IDS, oferecendo-se à disposição para a causa. Apresentou agora Matias Rebelo, coordenador de análise de impacto social e ambiental do Ministério da Fazenda, responsável por falar sobre o valor do dinheiro do estado brasileiro.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686150073,
      "duration": 617,
      "transcription": "A todas e todos, agradecer ao deputado José Silva, agradecer ao IDS e ao CIS pela articulação dessa audiência em particular, o tema é superimportante e o Brasil sem dúvida tá? Alguns passos atrás inclusive dos nossos vizinhos, como a Luciane já apontou. Isso é parte de fruto né de uma conjuntura política que a gente conseguiu superar na última eleição, e agora nós temos que correr atrás do tempo perdido, e é fundamental que pra isso a gente faça em unidade de atores né? É uma agenda que é recheada de termos em inglês e pra esse aos stakeholders. Então é o momento da gente conseguir fazer essa unidade e ir construindo consensos né porque acho que muito da da agenda da taxonomia ela parte daquilo é é subir no no ombro de gigantes né? A gente não começa do 0, a de estar partindo de muita coisa que já foi construída por outros países mas principalmente temos ótimos exemplos aqui na região, eu estive deputado na semana passada na República Dominicana representando o ministério no encontro numa plataforma regional de ministérios da fazenda, e a agenda da taxonomia é uma prioridade pra vários dos países da região, junto com instrumentos fiscais, marcadores do orçamento, então nós estamos com estamos em cima do lance aqui acho que é é o momento e temos ótimos exemplos aí em particular a Colômbia e o México, se mostraram muito abertos pra fazer atividades técnicas, visitas, enfim é algo pra gente articular aí entre todas as organizações. Vou seguir aqui as orientações do deputado e responder as prioridades que é que a gente tem elencado, na na Fazenda a gente iniciou processo de diálogo interno ao governo, uma agenda extensa, com uma série de órgãos de ministérios setoriais, finalísticos, órgãos reguladores, e a ideia é que a gente consiga ir produzindo ao longo do ano posicionamento e dialogando com todos todas as partes interessadas né? Nesse início de conversa assim acho que o principal é nas terminologias e aí essa agenda é inevitavelmente uma agenda de coordenação e criação de uma uma gramática comum né uma linguagem que a gente consiga homogeneizar os nossos entendimentos e os nossos E aí 00A primeira parte disso é exatamente qual taxonomia, se ela é verde, se ela é social, se ela é sustentável e uma compreensão importante que a gente tem tido do acúmulo desse tema é que a nomenclatura do sustentável é a nomenclatura que busca abordar os dois aspectos verde e social, né então uma primeira primeiro apontamento de prioridade é esse desenho de uma taxonomia que seja sustentável e que explicite dados os desafios pro desenvolvimento sustentável brasileiro, que ao à nossa, apesar de sermos muito relevantes na dinâmica dos serviços ecossistêmicos globais, nós temos desafios sociais muito importantes também, né nós somos não só país com muita gente passando fome, muita gente em situação de miséria mas muito desigual também. E a taxonomia pode servir pra gente combater essas duas questões cruciais né pro Brasil. Ela pode ser instrumento de desenvolvimento e deve ser, e ela pode ser instrumento de redução de desigualdades, a exemplo do que o México está propondo em particular pra redução de desigualdade de gênero. Entre os objetivos, dos objetivos ambientais, o que tem sido feito e pelo que a gente tem conseguido mapear é pouco uma reprodução daquilo que foi elencado pela taxonomia europeia, como seis objetivos ambientais. E aí o início dos esforços costuma ser no nos objetivos de mitigação e adaptação, então relacionado a clima, mas a Colômbia tomou uma uma iniciativa interessante que foi incluir sétimo objetivo de gestão do solo, e aí pra gente que tem metade das emissões associadas a desmatamento e mais quarto delas a atividades de uso do solo diretamente né, então nós estamos falando de três quartos aí do chamado apolu, que é AA0 uso do solo florestas né e mudanças do uso do solo é fundamental que a gente inclua também alguma algum objetivo de uso solo, em em acréscimo aos outros que foram colocados pela União Europeia e copiados por outros países, que inclui a transição pra uma economia circular, inclui a gestão de recursos hídricos enfim e os objetivos climáticos. Em relação aos objetivos sociais, a gente entende que a experiência mexicana ela está apontando pra uma direção bastante interessante, na medida em que ela cria também uma metrificação da desigualdade e de uma maneira de você acompanhar qual é a forma desses investimentos sustentáveis mitigarem a desigualdade né, mas no caso brasileiro, a gente acredita que é importante a inclusão, uma a perspectiva do como a gente tem dito uma leitura interseccional da desigualdade né, fazendo uma inclusão de outras dimensões da desigualdade, em particular a desigualdade racial pro Brasil é fundamental quando a gente vai discutir renda, né? Nós somos país em que o os homens brancos do por cento do topo, que são mais ou menos setecentos e setecentos e trinta mil homens brancos, se apropriam de uma parcela da renda maior do que as trinta e três milhões de mulheres negras do país né, então o grau de concentração ele é obsceno e a taxonomia pode servir pra orientação de investimentos que atuem num sentido de diminuir esse esse nível da desigualdade, lembrando que o Brasil é o 0 segundo país com maior concentração da renda no topo do por cento né? Nós ficamos atrás apenas do país sede da COP desse ano, os os Emirados Árabes, então nós temos uma agenda muito importante nesse lado. O quarto tópico que eu queria colocar das prioridades eu acho que é exatamente a gente colocar qual é a contribuição brasileira e o destaque aos setores intrinsecamente nacionais. Eu estava lendo durante a viagem o Policarpo Quaresma e aí o a primeira o primeiro infortúnio do do Policarpo é quando ele quer propor o Tupi como a linguagem oficial né. E acho que é o momento que a gente não precisa chegar no ponto do Policarpo mas ter aquele princípio do que que vai ser nacional, o que que é nosso que vai ser entendido lá fora, mas que nós vamos conseguir transmitir quais são as nossas prioridades. E aí eu acho que aqui nós temos uma agenda em particular da bioeconomia que também precisa de uma taxonomia forte né, se falar em bioeconomia é falar de muita coisa, mas aquela bioeconomia que nos termos mais fáceis é a que mantém a floresta em pé, é uma que precisa ser muito incentivada E nós temos muito espaço inclusive na participação de cadeias globais de valor desses produtos, aumentar a participação das exportações do desse tipo de produto, mas incentivar porque internamente no Brasil nós temos uma mercado muito grande pra esses produtos e são produtos que já têm a a sua o seu modo de produção e pra cada dos biomas né aqui é uma estratégia, a Luciane comentou do termo que nós temos usado na fazenda da transformação ecológica e a ideia da transformação ecológica é o desenvolvimento pautado a partir do bioma que a diversidade do bioma se mantenha e que a gente trabalhe com uma maneira de, como traz o Lucas muito bem na INIMPTO é o desenvolvimento regenerativo né não basta manter é favorecer o bioma e fortalecêlo. Por fim nesse último minuto que me resta, eu quero colocar que a grande prioridade em termos de financiamento pra taxonomia é a gente conseguir cobrir o gap de financiamento que nós temos pra promoção da transição ecológica, esse gap aí, a a necessidade de financiamento de investimentos sustentáveis está previsto em mais ou menos quatro e meio por cento do PIB daqui até dois mil e cinquenta e pra isso é evidente que o setor público não será capaz de fazêlo sozinho, O nobre deputado aqui apoiou o novo regime fiscal sustentável e sabe do espaço exíguo que nós temos pra cumprir essa necessidade com apenas o setor público né nós precisamos de uma coordenação e direcionamento do capital privado. Então eu fico por aqui pra manter o tempo a a agenda é extensa temos muitos convidados quero agradecer parabenizar novamente pela iniciativa dizer que o Ministério da Fazenda está com toda a toda a disposição pra dialogar e pra gente construir essa agenda em conjunto muito obrigado. Obrigado.",
      "summary": "Unidade, construção de consensos e gramática comum priorizando meta de 4,5% do PIB até 2025 para promover transição ecológica, combate a fome, miséria e desigualdades, com foco na taxonomia sustentável e inclusão de objetivos ambientais e sociais, no Brasil, influenciado por outros países e exemplos regionais. Requisição de coordenação de capital privado e comprometimento do Ministério com a agenda.",
      "speaker": {
        "name": "MATIAS REBELLO CARDOMINGO",
        "position": "COORDENADOR-GERAL DE ANÁLISE DE IMPACTO SOCIAL E AMBIENTAL DO MINISTÉRIO DA FAZENDA"
      }
    },
    {
      "start_time": 1686150690,
      "duration": 53,
      "transcription": "Matias parabéns também pela exposição e as reflexões aí né? Viu Matias como disse viu Matias como disse o Guimarães Rosa né? Depois de ler Policarmo Quaresma, eu não sei de nada mas estou desconfiando de muita coisa agora viu? São dois livros fantásticos né? Bem dando prosseguimento agora convido pra fazer a sua exposição a Natalie de Andrade Araújo Mattos Vidual, Natália você prefere fazer lá, né? Então eu queria novamente pedir aí nossa equipe, eu já agradecendo a equipe da da CLP, pedindo o microfone móvel aí, agradecer toda a equipe da CLP que de legislação participativa, do nosso gabinete e de todas organizações também com certeza são equipes muito aguerridas então nos garantindo aqui hoje, né? Natalie.",
      "summary": "Deputado fala sobre livros e convida Natalie de Andrade Araújo Mattos para falar. Agradece equipe da CLP e outras organizações.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686150743,
      "duration": 695,
      "transcription": "Boa tarde a todos, eu represento a comissão de valores mobiliários. Gostaria de agradecer ao deputado José Silva e essa e essa comissão pelo convite e a oportunidade pra gente discutir assunto que não é só importante, mas também muito necessário, que é a construção de uma taxonomia oficial. Bom, a a CVM tem estado bastante atenta à pauta das finanças sustentáveis e como isso se reflete no mercado de capitais. A CVM como órgão regulador, né, integrante do sistema financeiro nacional tem duas principais funções, que é garantir o desenvolvimento eficiente do mercado de capitais e proteger o investidor, especialmente o pequeno investidor, né, e esse assunto finanças sustentáveis ele acaba se nas decisões de investimento dos indivíduos. E a CVM precisa estar atenta por esse lado e também pelo lado de atrair capital privado, como privado como Matias estava mencionando pra poder fomentar, ser indutor desse desenvolvimento sustentável. A CVM é signatária do Pacto Global e a gente divulgou no final do ano passado uma portaria com a nossa política de finanças sustentáveis, que é uma forma de demonstrar pro mercado todo A000 apoio que a CVM dá e como que esse tema ele é uma pauta cara, né, pra casa, pra autarquia, e dentro dessa política a gente vai estabelecer todo o plano de ação que vai guiar a atuação da CVM em torno do tema. Deixa eu ver se eu consigo passar. Ah deu. Bom, legal, então a gente está vendo que os aspectos ambientais, climáticos e sociais estão cada vez mais de presente no dia a dia das pessoas e também das empresas. No âmbito do mercado de capitais a gente está vendo muito debate ali em torno dos compromissos assumidos quanto a agenda dois mil e trinta da ONU pra dos ODSs, também muito debate em torno do compromisso pra redução das emissões de gases de efeito estufa, que é o acordo de Paris. Nesse contexto a gente vê uma demanda crescente por instrumentos financeiros sustentáveis. E a gente está vendo isso vem numa perspectiva de oportunidade pro investidor, né? Não é apenas uma decisão moral e de fato há uma decisão moral por parte do investidor em querer ajudar a preservar o meio ambiente, a resolver problema social, Mas o investidor ele já está enxergando valor em auxiliar a transição para uma economia verde e para uma economia de baixo carbono, ele enxerga que isso pode gerar mais renda e mais emprego, né, e com essa demanda crescente por instrumentos financeiros sustentáveis, A CVM precisou endereçar alguns riscos que foram emergindo aí no âmbito do mercado de capitais. Eu listei aqui quatro quatro riscos principais, tá? O primeiro deles é insuficiência na qualidade das informações que são aos investidores finais em relação a esses aspectos ASG, aspectos ambientais, sociais, de clima e também de governança. Em algumas situações, ausência completa de informações, né. Isso, considerando que a gente não tem uma taxonomia oficial, a gente também tem uma ausência de critérios uniformes e harmônicos. Então os emissores de valores mobiliários eles acabam usando cada uma metodologia específica, uma diferente da outra e metodologias estrangeiras que de repente não refletem todas as especificidades do nosso país. Isso tudo combinado gera uma coisa que a gente chama de assimetria informacional. A companhia aberta que está emitindo uma debenturi Verde, por exemplo, ela pode ter mais informações que não são compartilhadas com os investidores, porque não há nível informacional adequado. Isso gera baixa confiabilidade por parte do investidor e também preocupações nossas com o greenwashing, né, o green Machine colocando assim de forma bem prática, é você usar termos e expressões asg só com uma finalidade mercadológica, só pra vender aquele produto, aquele instrumento financeiro sem de fato assumir compromisso em resolver problema ambiental, né, sem de fato ter compromisso pra gerar impacto social ou ambiental. Então a gente endereçou, a gente percebeu, mapeou esses riscos E entendemos que, mesmo sem ter uma taxonomia oficial, era necessário fazer alguma coisa. Então a CVM caminhou, deu alguns passos pra tentar aprimorar a sua agenda regulatória pra endereçar aqueles pontos que eu comentei, né, e e qual foi o principal destaque nas nossas ações? A gente chama, né, de disclaure. É foco na transparência, é aumentar a qualidade da informação prestada pros investidores finais no que se refere esses aspectos ESG. E aí a gente fez uma ampla revisão da nossa agenda regulatória, desculpa pessoal. E a gente passou por quase todo o ecossistema de regulados da CVM. A gente fez uma série de exigências adicionais de informações passando desde companhias abertas até ser concretizadoras, até ofertas públicas e chegando mais recentemente na rotulagem dos fundos de investimento, que foi uma regra mais recente que a gente editou no final do ano passado. Com isso, a gente está auxiliando o quê? Mais informação pro investidor, no sentido de que ele consiga incorporar e aproveitar essas informações nas suas decisões de investimento. Então, agora, As companhias abertas, por exemplo, elas precisam divulgar relatórios financeiros de sustentabilidade, né, e dizer qual é a metodologia utilizada, quem é a certificadora, se tem critérios, se tem padrões técnicos sendo utilizados. Ela precisa divulgar, né, precisa praticar. Se ela não praticar, ela tem que explicar por que ela não está praticando. Então nosso aprimoramento É toda em direção desse formato pratique ou explique. A gente ainda não consegue dar direcionamentos mais objetivos e concretos de quais critérios, quais metas, em que percentual você precisa divulgar tais e tais fatores. Então nosso, a nossa atuação aqui é mais ampla, no sentido de garantir que alguma informação de qualidade de fato seja prestada e Incorpore isso nas suas decisões de alocação de capital. A gente já tem uma série de produtos disponíveis no mercado de capitais, que podem receber essa rotulagem verde social sustentável. Não vou entrar em detalhe aqui de todos, mas A gente tem debenturi Verde, por exemplo, que é título de renda fixa, tem título de securitização, os CRAS verdes, Já tem o Fiagro que é fundo novo dedicado ao agronegócio, eu acho que ele tem uma enorme potencialidade voltada pra recuperação de pastagens, geração e originação de crédito de carbono, produto muito interessante. O crowdfunding pro pequeno produtor rural, por exemplo, pô, que quer captar até quinze milhões de reais ele consegue acessar o mercado de capitais por meio desse a gente já está vendo o CPR verde sendo emitida por meio do crowdfunding e o que eles têm em comum, né. No final das contas a taxonomia é muito importante pra isso. Pra gerar resultado, pra que a gente tem escalabilidade desses produtos no ambiente no mercado de capitais, a gente precisa ter certificação, transparência e monitoramento. Relatórios mais objetivos, focado nesses fatores. E a taxonomia oficial unificada, ela vai contribuir muito pra que a gente tinja essas premissas e entregue resultado e demonstra, preste contas pro investidor. Porque no final do dia, Ele pode abrir mão ali de percentual de rentabilidade porque ele de fato quer ajudar a financiar a transição pra uma economia verde, Ele quer participar desse processo, mas ele também quer relatórios mais objetivos, ele quer que se preste contas desses investimentos, se seus financiamentos de fato estão indo pra projetos de impacto que vão resolver problema social ambiental. Tá então é o que eu estava mencionando, a CVM ela não especifica conteúdos, critérios, métodos e metodologias lá nas suas regras, a gente não conseguiu dar esse passo porque não tem a taxonomia oficial. Então a gente deixa aberto pra que cada exponha qual a sua metodologia, quem é a certificadora, que padrões estão usando. E o que que acontece? Se a gente tem mensurações e práticas divergentes, eu ainda tenho que lidar com distorções competitivas, né. E aí a gente consegue ver já no mercado produtos qualificados como verdes, mas que tem parâmetros diferentes de qualificação. E aí eu transfiro pro investidor o ônus de fazer essa avaliação, de entrar em cada dos produtos, fazer uma análise cuidadosa pra entender qual é mais verde, qual é menos verde, e ele então poder tomar sua decisão de alocação de capital. Com a taxonomia única, oficial, né, robusta, a gente espera até então critérios baseado em ciência, padrões técnicas e com isso a gente consegue aumentar a comparabilidade dos produtos e ganhar mais gerar mais confiança por parte do investidor. Né, não vou mais me alongar muito, eu só queria destacar uns pontos que são importantes pra em relação à taxonomia, que é o fato de fato a gente ter algum tipo de base comum com taxonomia de outras jurisdições pra garantir o mínimo de interoperabilidade porque o capital estrangeiro é muito importante pra ajudar nesse processo de transição, né, e a taxonomia setorial também por considerando cada uma das atividades econômicas, bem como Entendemos que a taxonomia nãobinária é o melhor caminho, porque esse processo de financiamento da transição pra uma economia verde ele também pode contribuir muito pra gerar mais valor, mais renda, mais empregos, né. E aí o último slide indo no que, no ponto que o Matias comentou ao fim, né, a transição pra uma economia sustentável vai demandar tempo e financiamento de longo prazo. E o mercado de capitais ele consegue fornecer esse financiamento de longo prazo, né, então quando a gente tiver uma taxonomia robusta oficial, né, me parece que de fato o mercado de capitais pode atuar como importante indutor do desenvolvimento sustentável por quê? Porque só recursos públicos não vão ser suficientes pra financiar essa transição. É preciso atrair o capital privado. É a CVM já caminhando com seus aprimoramentos regulatórios, se a gente tiver o passo adicional da taxonomia oficial a gente pode fazer muito mais. E aí de fato o mercado de capitais vai conseguir atrair esse capital privado pra fomentar o desenvolvimento sustentável. Bom pessoal, esse eram os meus pontos, agradeço e peço desculpas já porque vou precisar me ausentar e sair correndo pra uma reunião que também é nessa pauta muito importante. Obrigada.",
      "summary": "SOI/CVM promove finanças sustentáveis, destaca quatro riscos ESG e anuncia medidas como revisão regulatória e relatórios de sustentabilidade. Busca certificação, transparência e monitoramento para escalabilidade de produtos sustentáveis.",
      "speaker": {
        "name": "NATHALIE VIDUAL",
        "position": "SUPERINTENDÊNCIA DE PROTEÇÃO E ORIENTAÇÃO A INVESTIDORES (SOI/CVM)"
      }
    },
    {
      "start_time": 1686151438,
      "duration": 23,
      "transcription": "Obrigado Natalie, parabéns pela exposição. Está liberada, viu? Já cumpriu a missão aqui. Muito obrigado. Bem aí dando prosseguimento agora a palavra com o Lucas Maciel do nosso MEDIC diretor da secretaria de economia verde, descarbonização E bom indústria, bioindústria né? Com você. Oh Lucas. Maravilha, bom dia, boa",
      "summary": "Deputado agradece convidado e encoraja; entrega palavra a Lucas Maciel, economia verde e bioindústria.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686151461,
      "duration": 851,
      "transcription": "Todas e todos, uma satisfação enorme estar aqui nessa nessa tarde aqui nessa casa discutindo questões da sustentabilidade, questões do desenvolvimento do nosso país, projetos econômicos né? Então uma uma grande honra estar aqui hoje. Queria começar deputado te parabenizando pelo PL que você propôs o 0 dois oito três três oito da taxonomia verde e taxonomia social porque você usa os dois termos do seu PL, e acredito que você conseguiu endereçar muito bem todas as questões que estão colocadas, que foram colocadas pelas pessoas que me antecederam aqui, especialmente pelo Luciane, pelo pelo Matias, pela Natalie, e pelo que eu vou colocar também. Acho que o PL ele é é importante uma importante contribuição nesse debate na construção duma economia mais sustentável, mais regenerativa, mais inclusiva, né? Eu queria também parabenizar aqui todo o trabalho e reconhecer o trabalho da Frente Parlamentar Ambiental, o trabalho coordenado aqui pelos movimentos sociais ambientalistas que né, representado pela virada parlamentar sustentável conduzida pelo pelos pelo pelo SI, soluções inclusivas inovadoras, pelo Instituto Clima e Sociedade, CS pelo pelo IDS, estudo democracia e sustentabilidade, e todos outros né? Então assim, é muito bonito esse processo vocês estão fazendo, é assim inspirador demais essa todo esse trabalho que vocês estão mobilizando e trazendo tantos atores importantes pra gente discutir e conversar, sobre sobre taxonomia verde e e no fundo quando a gente está falando de taxonomia verde gente está falando em processo de desenvolvimento mais mais sustentável e mais regenerativo, né? Eu queria começar, está dando microfonia aqui nesse. Eu queria, não sei se tem algum, talvez seja isso, né? Tá. Eu quero também, eu quero também uma saudação importante do. Pronto, acho que agora sem microfonia fica bem melhor, né? Bom, deputado, eu quero também transmitir uma saudação do nosso ministro e vicepresidente Geraldo Alckmin. Ele pediu pra que a gente fizesse essa essa saudação, assim como o nosso secretário de economia verde Rodrigo Rollemberg, exgovernador, exsenador também mandou abraço muito especial pro senhor. E como como eu estou ouvindo aqui falar em nome do Ministério do Desenvolvimento Indústria Comércio e Serviços acho muito importante ressaltar o que que significa a recriação do ministério na quadra em que nos encontramos, né. O Ministério como vocês sabem ele está sendo recriado, ele foi extinto nos últimos quatro anos e isso trouxe consequências desastrosas pra nossa economia pra nossa indústria, né, a quantidade de indústrias que deixaram o país sobretudo, muito bem representadas pela pela sites da Ford, da Sony e tantas outras indústrias que deixaram, isso se deve também em grande parte pela ausência de conduzir as políticas industriais e a gente cria uma secretaria de economia verde que é algo inédito na configuração do nosso Ministério da Indústria. E o desafio da da secretaria de economia verde são vários, mas entre eles passa por criar uma indústria mais sustentável, uma indústria que dialoga com a iminência climática e que dialoga com todos os temas que estão sendo trabalhados nessa audiência. Dos desafios muito premente a nossa Secretaria de de Economia Verde é trabalhar pra atrair pra atrair investimentos pro nosso país. Esses investimentos eles devem ser tanto produtivos, né, trazer indústrias e fábricas sustentáveis pro nosso país. Você não sei se você sabe deputado, mas carro elétrico produzido aqui no Brasil ele produz quarenta e dois por cento menos gases de efeito estufa que o mesmo carro elétrico produzido na Europa, por causa da nossa matriz elétrica, que é sustentável. Painel solar produzido no Brasil, ele produz até oitenta por cento menos gases de efeito que o mesmo painel produzido na China, porque ela tem muito mais termoelétrica tem muito mais caguaria e as pessoas produzem painéis solares em tese para diminuir a emissão de gases efeito estufa, né. Então esse tipo de de de raciocínio, esse tipo de argumentação ele pode e deve ser usado pra gente atrair investimentos produtivos, assim como a China usou baixo valor da sua mão de obra pra atrair investimentos produtivos no passado. Então a gente pode usar isso como vantagem comparativa e pra atrair investimentos produtivos de geração de emprego e renda do nosso país, né? Esse é elemento bastante importante se o mundo tem o desafio de produzir com menos emissão de gases de efeito estufa, produzir bens e serviços com menos emissão de gases efeito estufa, não tem nenhum país melhor pra fazer isso do que o Brasil. Agora além da da atração de investimentos produtivos, a gente também tem a necessidade de atração de investimentos financeiros. Existem importantes em em movimentos em investimentos financeiros que estão procurando ativos EAEA publicação de uma de uma lei como a da taxonomia verde pode sinalizar EEEE ampliar o fluxo capitais pro Brasil na medida em que a gente aponta classificações verdes sustentáveis e que podem ajudar a financiar o desenvolvimento do nosso país, né. Então acho que esse é é uma questão muito muito premente que o seu projeto de lei contribui muito nessa nessa questão. Agora eu acho importante a gente mencionar também, Aí o grave momento em que a gente se encontra em termos de desenvolvimento ambiental. Não sei se o senhor viu, mas o Painel Internacional de Mudanças Climáticas, o IPCC publicou recentemente relatório dizendo que é o que tem temos sessenta por cento de chance, a humanidade tem sessenta por cento de chance de em dois mil e vinte e sete ultrapassar a marca de grau e meio de aquecimento global. O que estava previsto pra ser no final até o final do século está sendo antecipado pra agora dois mil e vinte e sete em sessenta por acontecer. Isso traz contornos dramáticos pro desenvolvimento mundial em termos de perdas de de fertilidade de terras desertificação de savanas, graves efeitos climáticos, imigrações em massa, processos muito muito dramáticos pra pra pra pra nossa pra nossa sociedade. Além de de toda a iminência climática, a gente tem problema gravíssimo que eu acho que 0000 Matias desenhou muito bem, que é 0AAA grave concentração de renda e a desigualdade social que a gente vive. Os dados da Oxfam toda vez que eles são publicados eu fico eu fico assustado com eles, né. Não é admissível que por cento da da população detenha a mesma renda de noventa e nove por dos noventa e nove por cento restantes assim, isso é não não é não é admissível uma uma coisa como essa assim. Então a gente precisa urgentemente mudar a forma como a gente produz e distribui bens e serviços no nosso planeta, e isso se passa por uma nova economia, isso se passa por novos padrões, novos critérios, isso passa por uma taxonomia verde que é o tema do que a gente está falando hoje, né. A gente não vai construir uma nova economia se a gente não tiver novos padrões do que que é considerado sucesso na nossa economia. Hoje a gente mede o sucesso duma empresa apenas pelo pelo resultado financeiro que ela nos seus balanços. É importante a gente incluir no sucesso da empresa todas os seus impactos sociais e ambientais que são gerados. Qual é a contribuição dela para o planeta, qual a contribuição dela para as pessoas e para a sociedade, né. Mas eu quero eu quero a falar pouco também sobre sobre atender os a sua orientação também sobre o que que a gente entende que é prioritário na na questão da taxonomia. E de largada, eu queria declarar que na minha opinião a taxonomia é uma expressão da soberania nacional. A gente não deve encarar taxonomia como uma importação, uma mera importação de padrões gramáticas EEE critérios externos à gente. A gente tem que assumir que é uma que é uma expressão da soberania nacional e que ela revela o que é prioridade e o que não é prioridade pro nosso país. Vou dar exemplo. A União Europeia com o Parlamento Europeu considerou como verde a utilização de gás natural, considerou como verde a utilização de gás natural e a utilização de energia nuclear. Mera importação do que é verde pra lá talvez não não nos atenda. Outro exemplo, a União Europeia ela tem, coloca a head flag na nosso nos nossos biocombustíveis por entender que a nossa que os nossos biocombustíveis ajudam a degradar o meio ambiente, avançam em áreas de reserva e etcétera. Então não é, eu acho que a gente tem que ter clareza do projeto que a gente quer e eu queria aqui, eu sei que o senhor é engenheiro agrônomo, colega de profissão como eu, sendo uma região lá do triângulo mineiro tem todo potencial aquário enorme lá e não existe nada na humanidade mais eficiente para promover a descarbonização da da da economia do que a bioeconomia. Não existe, nem energia solar, nem energia eólica, nem eletrificação, nada disso é mais eficiente que a bioeconomia. Porque os painéis solares eles vão precisar da indústria da mineração, você vai precisar extrair lítio, você vai no no meio ambiente enormes, portanto a gente não vai fazer essa transição ecológica sem antes aumentar a mineração sem antes aumentar a emissão de gases efeito estufa. Mas por meio dos biocombustíveis, é possível a gente produzir substitutos de toda a cadeia petroquímica, toda a cadeia petroquímica por meio de organismos geneticamente modificados que produzem compostos e moléculas que são idênticas aos produtos da da da da da de combustíveis fósseis e isso tem potencial enorme para o desenvolvimento brasileiro, enorme assim, não tem nenhum país com maior capacidade de produzir biomassas, biocombustíveis do que o Brasil. A gente tem três safras no ano, nenhum país tem a gente tem extensão continental, clima clima favorável, água, energia barata, então não existe talvez o Estados Unidos consiga produzir em em condições competitivas como a gente, mas isso nos abre uma grande janela de oportunidade. Você me pergunta o que que é prioridade pra pra taxonomia, entendo que uma bioeconomia baseada com respeito à legislação ambiental com respeito à as questões sociais seria aquilo que a Luciane colocou como verde escuro escuro pro nosso país deveria atrair investimentos e financiar os nossos processos produtivos pra gente desenvolver o nosso país. De todas as frentes tecnológicas, rotas tecnológicas colocadas à mesa, seja energias solar, seja a questão da da digitalização, IOT e inteligência artificial entre todas outras, nenhuma tem gap tecnológico menor que a bioeconomia e com com potencial de gerar mais benefícios pro Brasil do que elas. Então eu apostaria muitas fichas nesse processo, nesse nessa rota desenvolvimento. Então, pra finalizar, eu acho que a a verde ela ela é muito importante pra promover a a transição energética e a transição econômica no nosso país. Eu acho que essa são da classificação que ela pro que ela produz, ela é fundamental porque ela pode direcionar os recursos, os recursos públicos e privados para financiar o nosso desenvolvimento como bem disse a a Natália que antes de de que me me me antecedeu, né. Concordo plenamente com seu projeto que a gente não deveria fixar apenas em taxonomia verde, a gente deveria ir também pra né. E queria pra finalizar, duas recomendações que eu me que eu julgo que são muito importantes. O primeiro diz respeito à questão da da governança e e da forma e da revisão da taxonomia. Eu acho que é fundamental promover colaboração e diálogo, como foi mencionado anteriormente, é necessário que nessa nessa governança tenha representante de governos nos três níveis federativos. É importante que tenha sociedade civil, é importante que tenha academia, é importante que tenha o setor privado, é importante que tenha o setor financeiro em diálogo constante e que assuma, de largada, que a metodologia e a revisão da taxonomia ela deve ser constante e permanente, ela é complexa, ela é abrangente e ela deve estar sendo constantemente revista e ajustada pras nossas prioridades enquanto país, enquanto nação. E por fim, eu acho que a gente pra que ela seja efetiva é necessário compromisso, envolvimento de todos os setores da sociedade, né. Eu acho que juntos a gente consegue trabalhar em prol da sustentabilidade de uma economia mais sustentável, mais inclusiva e mais regenerativa. É isso, muito obrigado.",
      "summary": "Parabéns à taxonomia verde e social, reconhece trabalho de movimentos sociais; MDIC recriado, prioriza indústria sustentável; discute iminência climática, desigualdade social; defende importância da taxonomia verde para transição energética, econômica e direcionamento de recursos; promove compromisso para economia sustentável, inclusiva e regenerativa.",
      "speaker": {
        "name": "LUCAS RAMALHO MACIEL",
        "position": "DIRETOR DA SECRETARIA DE ECONOMIA VERDE, DESCARBONIZAÇÃO E BIOINDÚSTRIA DO MINISTÉRIO DO DESENVOLVIMENTO, INDÚSTRIA, COMÉRCIO E SERVIÇOS (MDIC)"
      }
    },
    {
      "start_time": 1686152312,
      "duration": 130,
      "transcription": "Obrigado Lucas, saudações agronômicas aí né? Gostei. É agradecer o todos que fizeram parte desta primeira mesa e convidar e convidar aqui os demais então obrigado Matias, Luciane, Lucas, a Natali que teve aqui nos ausentar, convidar aqui a Ana Paula Cunha Machado Cavalcante coordenadora de governança climática do Ministério do Meio Ambiente e mudanças climáticas. Bemvinda Fernando Coordenador geral de orientação de investimentos da Superintendência Nacional de previdência complementar a Previc João Adilberto Pereira Xavier, diretor jurídico da Confederação Nacional dos Serviços. Obrigado, sejam bemvindos aqui. E também nesta mesa contaremos com a participação virtual da Cristiane Vitorino e Késia Braga da Associação Brasileira de Desenvolvimento. E também a Beatriz Cecaf gerente de sustentabilidade da da FEBRABAN e também só recebi mensagens aqui só pra esclarecer que todas essas apresentações estarão disponíveis no site da comissão de legislação participativa. Receber algumas perguntas aqui também, não sei se nós teremos o tempo hábil, hábil de respondêlas, mas continue enviando as perguntas, as sugestões e depois a gente a comissão tem toda uma uma lógica de fazer essa interação com aqueles que participam de maneira virtual dessa nossa né? Nossa audiência pública né? Bom então já seguindo aqui dando prosseguimento com as mesmas regras né? Primeira por você Ana Ana Ana Paula. Se você tem projeção? Não. Não então, é usar esse microfone se quiser usar o outro está disponível eu acho que ela fica mais com mais mobilidade aí né? Fica melhor né? Microfonia? Isso. Pronto, com a palavra Ana Paula do nosso Ministério de Meio Ambiente e Mudanças Climáticas.",
      "summary": "Deputado: Audiência pública sobre meio ambiente e mudanças climáticas, com participantes do Ministério do Meio Ambiente, Previc, Confederação Nacional dos Serviços, Associação Brasileira de Desenvolvimento, e FEBRABAN. Todas as apresentações serão disponibilizadas no site da comissão. Perguntas e sugestões são bem-vindas. Ana Paula da equipe do Ministério do Meio Ambiente e Mudanças Climáticas está falando agora.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686152442,
      "duration": 538,
      "transcription": "Muito obrigada, boa tarde a todos. Primeiro eu gostaria de cumprimentar o deputado José Silva e parabenizálo pelo projeto de lei, que é realmente uma iniciativa louvável. Gostaria de de parabenizar as o CIS, o ICS, o IDS e todas as instituições envolvidas nessa virada sustentável, nessa semana que é tão simbólica pra todos nós no dia mundial do meio ambiente. Eu sou do, eu faço parte da Secretaria Nacional de Mudança do Clima, a Anatomi que vem da dos movimentos da sociedade civil está a cargo da secretaria, então está trazendo muito essa visão dinâmica da sociedade civil pra dentro do governo e tem sido uma experiência muito muito interessante, muitos desafios urgentes e emergentes pela frente. A questão da da da mudança do clima, o Lucas colocou muito bem, ela vem sendo discutida Trinta anos no cenário internacional, mas agora nós chegamos num ponto que está mais claro, está claríssimo a emergência de lidar com o tema. Então Nós não vamos conseguir cumprir infelizmente a meta do Acorde Paris é ponto cinco. Vamos tentar e trabalhar numa trajetória de dois graus Celsius, mas pra isso precisaremos com certeza de uma mobilização de todo o governo e da sociedade civil e rápido. O tempo do governo a própria Ana Antônio estava me dizendo hoje que ela ela está pouco associada que o tempo do governo ele é pouco mais lento mas ao mesmo tempo deputado traz a possibilidade de construir soluções estruturantes como essa do projeto de lei que está sendo proposto. Então, há tempo já vem sendo colocado a importância do sistema financeiro como viabilizador desse processo de transição econômica e ecológica. As instituições financeiras tomaram certa de certa maneira à frente nesse processo de discussão da taxonomia, porque Com com a demanda da própria sociedade em alguns países de ter portfólios mais verdes eles precisaram começar a definir o que que é o investimento verde. Só que é é é muito importante que essa taxonomia ela seja já desenvolvida oficialmente em nível nacional, porque ela precisa, numa taxonomia oficial ela como como foi dito pela Natalie, ela fornece a credibilidade, a segurança jurídica que os investidores necessitam porque o investidor ele faz as suas decisões de investimento baseado em risco. Então quando você tem regras claras, transparentes, possibilita a atração de investimentos privados nacionais e internacionais sem os quais não conseguiremos fazer frente a esse desafio que que está colocado à nossa frente. Então além dessa dessa segurança jurídica Eu vejo uma outra questão respondendo pouco a sua pergunta sobre prioridades que e e pouco que a Luciana colocou também que a taxonomia, olhada de uma maneira mais ampla, É uma classificação de todas as atividades econômicas dos projetos que passam a olhar não só pra sua estruturação econômica e financeira, pra sua análise de custo e benefício, mas por impacto ambiental e social que cada atividade econômica gera. Então isso tem poder transformador impressionante na na minha opinião, é é o tipo de mudança de paradigma que que faz com que os agentes econômicos tenham, atuem dentro de uma estrutura de incentivos pra gerar valor social. Muito além do valor de lucro que e de distribuição de dividendos que continua sendo fundamental, mas o impacto quando a gente fala de mudança do clima, e no impacto no desenvolvimento local, nas comunidades tradicionais, na proteção de biomas, no no desenvolvimento sustentável. Então, porque não é binária então possibilita o estabelecimento de uma visão de longo prazo da criação desse sistema de incentivos e da mudança gradual de comportamento dos agentes econômicos pra atingir esses objetivos. E e alinhamento e além disso Ele viabiliza o monitoramento de pra onde estão indo os investimentos, e alinhamento das políticas públicas tributária, fiscal, creditícia, de investimento em infraestrutura, de parceria público privada a essa visão de futuro que a gente tem pro Brasil como uma potência ambiental, a ministra Marina Silva gosta de colocar como exportador de sustentabilidade como o Lucas colocou em relação ao conteúdo de carbono dos nossos produtos, Então realmente o potencial do Brasil é impressionante, agora nós temos vários desafios como a própria Luciana colocou. A Natalie falou da importância da interoperabilidade com mercados internacionais, isso é relevante, se nós queremos atrair capital internacional a gente precisa dessa interoperabilidade. Lucas colocou a questão da da da soberania nacional que também é importante, e não apenas do ponto de vista de soberania mas de de olhar para as nossas potencialidades e biocombustível é uma delas. E eu que trabalhei dez anos na área de aviação na parte de aviação sustentável, sei que é setor de difícil descarbonização e que só vai se descarbonizar com base em combustíveis sustentáveis pra aviação, existem dois países no mundo capaz de prover combustíveis sustentável de aviação pro mundo inteiro que é Brasil e Estados Unidos, então falando em janela de oportunidade, em bioeconomia é uma grande janela de oportunidade, e a taxonomia é, ela vai poder ajudar a gente a direcionar esse tipo de investimento. Agora é tema complexo demais, e que vai demandar trabalho de longo prazo, estruturas de governança robustas e confiáveis, pra que a gente possa trabalhar com diálogo com a academia, com diálogo com com os representantes da sociedade civil e com setores, Essa visão setor a setor é fundamental que cada setor tem o seu custo de transição tecnológica, tem impactos específicos no bioma e no planeta e eles precisam ser olhados, e eu gosto muito da ideia de que, a taxonomia também pode criar conjunto de incentivos pra dentro do mesmo setor, favorecer aqueles que têm a coragem de tomar liderança, porque é muito confortável você se manter na posição de com bem, te fazendo o que todo mundo sempre fez e isso gera lucros, investir em novas tecnologias tem custo alto, e pode gerar uma distorção competitiva entre quem investe e quem não investe, agora se você cria conjunto de incentivos econômicos tributários creditícios, você viabiliza quem quer ser líder a tomar essa liderança então uma empresa aérea que quer começar a comprar combustível sustentável e que é muito mais caro que o tradicional, que tem incentivos pra isso, senão ela não vai comprar, que a margem de lucro é muito baixa, ela não ela vai sair do mercado então, Resumindo, a taxonomia verde ela tem potencial de direcionar esses agentes econômicos agora eu principalmente falando da perspectiva do Ministério do Meio Ambiente, preciso, ainda tenho três minutos pra falar de uma coisa que é extremamente cara e importante pro Ministério, e e que está muito bem refletido no projeto do senhor que é a questão o aspecto social. Enquanto nos mundos, nos países desenvolvidos, o foco é no carbono, No Brasil, a questão social e climática são questões indissociáveis. Hoje mesmo eu estava com a secretária Natone, conversando com a secretária executiva da da secretaria geral sobre como incorporar a nossa agenda com agenda ODS do desenvolvimento sustentável. No Brasil é uma agenda só, Não não não tem transição econômica e ecológica sem redução das desigualdades, sem olhar pro racismo ambiental e climático porque A mudança do clima é fator acelerador e que aprofunda as desigualdades. Então é é a questão da justiça social e de como tratar essas populações mais vulneráveis que são as mais impactadas, ela tem que caminhar junto com com todo esse processo de de transição econômica e ecológica. Eu acho que era isso, eu acho que boa parte foi dita pelos meus colegas antecessores e é uma discussão muito, muito rica e muito interessante. Ah, uma última coisa sobre a governança, a secretaria ela é órgão órgão que trata de política climática, mas é claro que a política climática ela é profundamente transversal no governo. E a gente tem feito grande esforço de coordenação interministerial, o Ministério da Fazenda, o Midique e vários outros ministérios têm atuado muito nisso, e na segundafeira foi assinado o decreto do reestabelecendo o comitê interministerial de mudança do clima, acho que vai ser local importante pra esse diálogo interministerial. E eu também estou incumbida de discutir com com a sociedade civil e com o Parlamento e com entidades estaduais e municipais pra criação do Conselho Nacional de Segurança Climática, que eu acho que vai ser outro locus de governança pra gente debater ter e evoluir essa questão da da taxonomia. Então temos legado importante pra deixar, temos pouco tempo e Vamos trabalhar bastante parabéns mais uma vez pela iniciativa deputada e pelo convite.",
      "summary": "MINISTÉRIO DO MEIO AMBIENTE E MUDANÇA DO CLIMA agradece e elogia projeto de lei, destacando urgência de enfrentar mudança do clima e necessidade de trajetória de 2°C. Pede aprovação de taxonomia financeira para atrair investimentos e estabelecer visão de longo prazo para incentivar agentes econômicos. Menciona o potencial da bioeconomia e importância da abordagem social e governança no setor.",
      "speaker": {
        "name": "ANA PAULA CUNHA MACHADO CAVALCANTE",
        "position": "MINISTÉRIO DO MEIO AMBIENTE E MUDANÇA DO CLIMA"
      }
    },
    {
      "start_time": 1686152980,
      "duration": 31,
      "transcription": "Parabéns também pelo trabalho, dar nosso abraço também a a ministra Marina. Bem, dando prosseguimento, vamos fazer aqui uma revezamento, então agora de maneira virtual Nós passamos a palavra a Cristiane Vitorino e Késia Braga da Associação Brasileira de Desenvolvimento. Então aí está nossa equipe aí colocar, Aí a Cristiane",
      "summary": "Deputado passa palavra a Cristiane e Késia da Associação Brasileira de Desenvolvimento para prosseguir.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686153011,
      "duration": 779,
      "transcription": "Tarde. Estão me ouvindo? Boa tarde perfeitamente está excelente aqui estamos te ouvindo bem viu Cristiane? Obrigada deputado. Boa tarde a todos e a todas que participam desse debate aqui importante e democrático essa ilustre casa e parlamentar. Primeiramente queria agradecer em nome aqui da Associação Brasileira e de suas trinta e quatro instituições associadas, o convite pra fazer parte desse diálogo É tão importante sobre taxonomia verde, ampliando mais o conceito como já falado aqui, né, taxionomias sustentáveis. Agradeço aí especialmente ao Excelentíssimo seu deputado Zé Silva, presidente dessa comissão e que o organizou aí tão brilhantemente essa discussão. Muito nos honrou aqui pra BDE fazer parte junto com os demais colegas aqui de mesa. Principalmente nessa semana como mencionado anteriormente das comemorações pelo dia mundial do meio ambiente. Essa temática como mencionada por todos é de fundamental importância pro nosso país, pro Brasil, E pode ser realmente a chave para a criação e viabilização de caminhos aí pro financiamento de ações sustentáveis, Como mencionado inclusivas e de mitigação e adaptação climática. A adoção da agenda vinte trinta dos objetivos de desenvolvimento sustentável aqui pelas nossas instituições Financeiro desenvolvimento, estou aí tratando de bancos públicos, bancos de desenvolvimento, agências de São dezesseis pelo país. Os bancos cooperativos, além da FINEP e do SEBRAE, que Constitui o nosso sistema nacional de fomento é uma etapa essencial para a construção desses novos produtos E serviços financeiros que estejam direcionados ao desenvolvimento do Brasil do desenvolvimento sustentável aí do do Brasil. Nesse sentido a ABDE acredita que A elaboração, né, de uma metodologia ou de uma taxonomia sustentável permite a utilização de linguagem E mensuração comuns, muito mencionado aqui por todos que já palestraram, né, entre todos os agentes interessados, Seja sociedade, acionistas, investidores e muitos outros atores estratégicos. E e confere né uma clareza e transparência nas comunicações das atividades realizadas E dos resultados alcançados. Portanto a taxonomia é extremamente importante deputado, para o monitoramento E avaliação também dos impactos dos financiamentos direcionados principalmente aos objetivos do desenvolvimento sustentável. Principalmente pras nossas instituições, que são instituições que têm a expertise de De lidar com financiamento de longo prazo, né, e tem mandato de promover o desenvolvimento É sustentável aí do país como já mencionado aí por alguns. E isso evita também de fato, como Mencionou a Natália da CVM, o próprio Greenwash. Pra nossa associação que representa essas instituições financeiras e desenvolvimento, o tema de hoje tem uma importância estratégica essencial. Acreditamos que sem avançarmos na discussão sobre a a adoção dessa taxonomia nacional Que classifique as atividades econômicas, né, tecnológicas como mencionadas e projetos pensando nos seus impactos Principalmente sociais será cada vez mais desafiador aí mostrar a atuação e a contribuição Das nossas próprias instituições do sistema financeiro como todo pra essa agenda. Por isso achamos importantes E apoiamos a construção de uma taxonomia nacional, especialmente por meio de diálogos como esse, Com diversos atores e com os setores econômicos, observando, claro, as Cidades do nosso caso brasileiro. Eu acho que é super importante como já mencionados aqui a gente ter as referências internacionais das boas práticas, mas Ciências internacionais das boas práticas, mas é preciso a gente entender as particularidades e as Cidade no nosso caso aqui brasileiro, o Brasil é muito diversificado, muito heterogêneo, e a gente precisa ter uma forma de de lidar com todos esses fatores. O comprometimento aqui do nosso sistema Nacional de fomento com essa agenda tem o objetivo principal de conferir segurança jurídica e institucional aos processos. Respondendo já a pergunta também deputado feita no início desse dessa audiência, o que que seria mais importante? Eu acho que hoje a taxonomia ela traz essa segurança, ela pode trazer essa segurança jurídica e institucional A todos os processos envolvidos aí na cadeia. Possibilitando inclusive a atração, Né, de recursos pra fomentar mais os projetos sustentáveis e acelerar a a transição econômica, né, pra uma economia mais sustentável. Acreditamos que o seu PL pode ser uma forma excelente de criar Uma linguagem aí uniforme e convergente, gerando sim essa confiabilidade E essa segurança a todos os atores envolvidos e mitigando os diversos riscos como A a colega do Ministério do Meio Ambiente citou aqui pra gente. Pra contribuir, né, no desenvolvimento dessa taxonomia sustentável, a PDE ela tem liderado Algumas iniciativas que envolvem cooperação e observando também as particularidades brasileiras E das nossas próprias da atuação das nossas próprias instituições financeiras de desenvolvimento. A primeira que eu não poderia deixar mencionar e fazer uma referência ao nosso laboratório de inovação financeira, o Lab que vai se manifestar daqui a pouco, que É uma iniciativa né, liderada pela BDE, pelo Banco Interamericano de Desenvolvimento, pela comissão de valores mobiliários, a Natália Falou aí a nossa parceira e pela cooperação alemã o Geisi, que reúne vários atores estratégicos Inclusive que estão participando dessa audiência, que faz pensar em agendas de futuro e pensar em como avançar Com as finanças sustentáveis. Como vai ser apresentado aí pela Fernanda Fael, o LAB ele vem se debruçando E avançar com as discussões e colaborar tecnicamente com a construção de uma só no Migel. Vamos poder observar isso daqui a pouco. Atualmente também a BDE aqui a gente tem três projetos, Que envolve classificação das ações do nosso sistema nos objetivos do desenvolvimento sustentável. O primeiro projeto é o projeto ODS, que foi criado aí em parceria com a GZ e a CAP, Que utiliza uma taxonomia adequada para as instituições financeiras de desenvolvimento, Fordecendo aí uma visão padronizada das interações positivas e negativas Entre as atividades econômicas no portfólio das da das instituições, né, em relação aos ODS. É uma ferramenta que desenvolvemos uma metodologia pra apoiar os nossos associados, as nossas instituições a ingressarem ou aprimorarem ações nessa agenda e orientar a sua estratégia, o seu planejamento estratégico, Bem como comunicar o impacto de suas ações, as sua as partes interessadas. O segundo projeto é uma metodologia de verificação de alinhamento do nosso sistema Agenda vinte trinta, esse projeto ele foi construído em parceria com o PNUD, a partir do mapeamento das melhores práticas nacionais e Nacionais e internacionais pra classificação dos ODS em organizações, Principalmente identificando nas instituições associadas da BDE que já possuíam né, algum tipo de taxonomia, Hoje já enquadravam as suas ações em taxonomias desenvolvidas para o sistema financeiro como a taxonomia da da FEBRABAN. Essa metodologia possibilitou a classificação dos desembolsos das nossas instituições associadas da BDR Nos ODS, então a gente verificou que em dois mil e vinte, por exemplo, duzentos e vinte e sete bilhões Foram direcionados pra projetos sustentáveis em aderência aos ODS. Em dois mil e vinte e esse número já subiu Duzentos e oito. Esse número só no primeiro semestre de dois mil e vinte e corrigindo, só no primeiro semestre de dois mil e vinte e Os desembolsos voltado para atender os ODS chegava na casa dos duzentos e oito vírgula sete, o que a gente Observou upgrade, né, crescimento dos desembolsos voltado para os projetos aí de desenvolvimento sustentável. Isso mostra também que o nosso sistema né, o papel desses bancos públicos Né, é crucial para acelerar essa essa agenda. Várias questões nossas já estão alinhadas com essa agenda, já oferece produtos, linhas, para que realmente a gente possa contribuir pra que o Brasil alcance os objetivos do desenvolvimento sustentável, mas é claro que a gente precisa Né, ter essa taxonomia que coloque todo mundo, junto Ali, no o propósito, numa única identificação ali De uma metodologia igual pra todos né? E por fim menciona o terceiro projeto Cristiano só pra concluir por favor viu? Tá bom, já estou terminando, deputada. O nosso terceiro projeto é a taxonomia em bioeconomia, também mencionada agora, A ser desenvolvida no âmbito do nosso projeto da iniciativa aliança pelo financiamento da da Amazônia. É projeto que a gente tem também com com o BID e que vai trazer, né, classificar as atividades econômicas relacionadas aos recursos biológicos com base no impacto ambiental e potencial de mitigação das mudanças climáticas. Queria então agradecer mais uma vez deputado pela pelo convite e pela participação aqui nesse diálogo. Conte com a BDE Pra que juntos possamos construir essa taxonomia nacional e parabéns pelo projeto de lei.",
      "summary": "ABDE prioriza diálogo sobre taxonomia verde, êxito na adoção da agenda 2030 por instituições financeiras, e promoção de taxonomia nacional para segurança jurídica e atração de recursos a projetos sustentáveis.",
      "speaker": {
        "name": "CRISTIANE VITURINO",
        "position": "ASSOCIAÇÃO BRASILEIRA DE DESENVOLVIMENTO (ABDE)"
      }
    },
    {
      "start_time": 1686153790,
      "duration": 50,
      "transcription": "Muito obrigado aí pela apresentação, pelos três projetos também. Com certeza iremos continuar aí com essa nossa parceria. Bem queria confirmar mais uma vez se o senhor João Agilberto Pereira ele não não está presente está está virtual também não? Bom então dando dando prosseguimento passo a palavra ao Fernando Duarte que é coordenador de orientação de investimento Superintendência Nacional de previdência complementar da Previc e já peço também aí o 0 microfone né? Movel. Você tem projeção né? Né Fernando? E mais uma vez aqui orientar e informar aos quem estão nos acompanhando mais uma vez pedindo aqui as apresentações elas estarão disponíveis Do site da comissão de legislação participativa.",
      "summary": "Deputado confirmou parceria, abordou ausência de João Agilberto Pereira, passou a palavra a Fernando Duarte da Previc e informou que apresentações estarão disponíveis no site da comissão.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686153840,
      "duration": 644,
      "transcription": "Tarde a todos e a todas, boa tarde em especial ao Excelentíssimo senhor deputado José Silva, presidente dessa comissão de legislação participativa e ao todo o requerimento de convite pra essa audiência pública, tá? A Previ que se sente profundamente honrado em contribuir com o tema e é com grande satisfação que eu estou aqui representando a autarquia em nome do diretor superintendente o senhor pra Pena, tá? Eu vou buscar demonstrar a importância da temática pra Previc e pro segmento de previdência complementar fechada e vou tentar demonstrar também pra a importância disso no caso do contexto para a economia brasileira. Meu nome é Fernando Foli, eu sou coordenador geral de orientação de investimentos da Previc pra e lá a gente está responsável pela regulação em matéria de investimentos. Pra pronto. Rapidamente aqui breve sumário vou falar rapidamente aqui sobre o que que é o regime fechado de previdência complementar pra tentar contextualizar do que que a gente está falando específico, pra falar sobre estado atual da regulação em matéria ESG, tá, da Previc, e trazer aqui pouco da pesquisa Previc para critérios ambientais sociais e de governança ESG nas decisões de investimento das FPCs que são os fundos de pensão tá? Essa essa pesquisa ela foi apresentada pra gente lá na OCDE tá, ela foi muito bem recebida, é uma pesquisa que causou bastante interesse aí eu acho que acabou contribuindo bastante pra academia quanto pro pro status quo aí da do do assunto tá? E por último vou se der tempo falo rapidamente sobre melhoria na regulação dos investimentos que é algo que vai pra basear também nessa parte da taxonomia, tá? Pronto. O 0 que que é a Previc? No caso a Previc é uma das autarquias mais novas aí do governo federal e ela está responsável pela supervisão das FPCs. Pra esse termo aí é pouco não usual né, mas o que que são as FPC's? As FPC's são popularmente conhecidas como os fundos de pensão né, são fundações sem fins lucrativos é importante dizer voltadas tão somente à administração de recursos pro pagamento de aposentadoria complementar pros seus participantes. Pra, a gente vê que é mercado muito relevante o ativo total gerido pelo sistema já passou de trilhão de reais tá, pra, a gente tem mil cento e setenta e cinco planos de benefício atualmente atingimos mais de quatro milhões de pessoas com essa proteção social e de renda tá? Pra ano passado sozinho foram oitenta bilhões de benefícios pagos pelos fundos de pensão, então daí a gente já consegue decorrer a importância desse tema, pra pra agenda ESG e aí eu vou tentar mostrar pouquinho dessa da importância da taxonomia em relação a isso tá? Pra, mas é muito claro que os fundos de pensão tem esse papel muito relevante na agenda ambiental, logicamente por serem dos principais investidores institucionais, pra esses trilhão realmente de de de ativos investidos eles acabam causando impacto na sociedade. Pra. Sobre a regulação, primeira coisa que é muito importante a gente dizer que o mandato dos fundos de pensão é pra os recursos sobre gestão pro pagamento futuro de aposentadoria. Mas como esses investimentos acabam gerando impactos, então realmente a gente tenta induzir de maneira secundária lógico pra sem abrir mão de rentabilidade nem de aposentadoria, futura dos participantes a gente tenta induzir isso de alguma maneira pra tentar fazer com que esses investimentos tenham menor impacto prévio. A gente fez isso por meio aí do no caso da nossa principal norma que é a resolução quatro nove nove quatro, a gente foi pioneiro lá em dois mil e nove na verdade a gente inseriu na nossa legislação pra a necessidade de que fossem observados sempre que possível, sempre que possível, os aspectos relacionados à sustentabilidade econômica, ambiental social e de governança dos investimentos ou seja nesse processo decisório de investimento dos fundos de pensão a ideia é realmente que sejam olhados esses aspectos sempre que pra Cível. Além disso dentro da nossa regulamentação aí, pra dar dá Previ que no caso a gente tem outras duas instruções que versam sobre o assunto está a instrução trinta e cinco ela é bastante importante, ela determina que a política de investimento dos fundos de pensão que é o que determina como esses recursos vão ser investido eles devem trazer as diretrizes pra observar de princípios de responsabilidade ambiental, social e de governança, preferencialmente de forma diferenciada para setores de atividade econômica. Para além disso na pegada aí do G aí da governança a gente tem instrução doze que tenta fazer com que os prestadores de serviços terceirizados de administração de carteira desses pros fundos de pensão que eles se pautem por valores morais adequados ou seja, que sejam aderentes a códigos de regulação, código de ética e conduta que incentiv boa prática de mercado, transparência na administração da carteira de valores mobiliários, a gente também entende que isso aí acaba contribuindo para essa temática ESG. Pra. E por fim aí a gente tem no caso o nosso guia Previc de melhores práticas de investimento no qual a gente busca trazer uma definição do que que são esses fatores ambientais pra sociais e de governança, e eu acho que acaba compondo bastante pra pra finalizar no caso esse arcabouço regulatório vamos chamar pra cima em matéria de de investimentos mais focado nessa parte de ESG. E aí indo aqui agora já pro pro principal acho da apresentação, mas a gente tem realmente pra contribuir com esse tema que foi uma pesquisa que expôs a importância dessa questão da taxonomia. Nós temos uma pesquisa em dois mil e vinte e tá de participação voluntária que foi realizada pra com os fundos de pensão supervisionados. O objetivos no caso foi mapear a utilização de aspectos ESG no processo decisório, pra é avaliar no caso se nosso arcabouço regulatório é suficiente pra promover a indução e utilização dos critérios ESG, guiar possíveis ações futuras da autarquia pra endereçamento do do assunto ou seja, nossa regulação e contribuir também com a academia no e no estudo da temática ESG, ela foi uma pesquisa não obrigatória que que utilizou como benchmark uma pesquisa do CFA de dois mil e dezessete que foi voltada pra gestores de fundo de investimento tá. O 0 questionário nosso foi dirigido no caso a autoridade máxima em matéria de investimento dentro do fundo de pensão que é o ETQ, e foram aproximadamente trinta e cinco perguntas pra avaliar os procedimentos e percepções prestar. Eu não vou passar essas trinta e cinco perguntas aqui está bom pessoal, não se preocupem, a ideia é realmente passar o principal aqui da pesquisa tá? Pra, foram no caso noventa e três das duzentos e noventa e três fundos de pensão supervisionadas responderam ao questionário, trinta por cento de participação, pra, mas assim apesar desses trinta por cento de participação, esses trinta por cento que participaram eles respondiam pela gestão de mais de setecentos bilhões e que pra setenta por cento do ativo total aí do sistema então acho que é uma pesquisa bastante significativa, né. E treze das dezessete entidades que a gente lá na Previ que tem na pra previsão a classificação de entidades sistemicamente importantes ou seja que são as maiores, mais relevantes do sistema elas participaram dessa pesquisa tá? Pra. Rapidamente aqui eu vou trazer como eu disse breve recorte dessas principais perguntas a primeira pergunta buscou, pra, saber se o fundo de pensão utiliza ou não fatores ESG cinquenta e seis por cento dos respondentes informaram que utilizam, tá? Pra, eu vou pouquinho mais rápido aqui porque estou vendo realmente que o tempo está correndo, posteriormente a gente perguntou pros fundos de pensão que pra sermos se utilizados os fatores ESG sobre a frequência dessa utilização tá, os resultados apontaram que cinquenta e quatro por cento dos respondentes aplicam para os critérios ocasionalmente a depender do tipo de ativo financeiro em análise, o que é bastante aderente ao que a gente esperava quando fez a regulação, pra e quarenta por cento desses disseram utilizar de forma sistemática em todas as análises o que é bastante interessante tá. Eu vou pra passar aqui mais rápido pra ir direto aqui pra pra última parte da pesquisa, que foi a que no caso a gente, essa pra essa última parte da pesquisa ela solicitou que algumas alternativas relativas ao temas fossem avaliada de acordo com o grau de concordância. Dentre elas a gente com alto grau de concordância com a afirmativa de que a utilização de critérios ESG melhora o desempenho dos investimentos e a discordância ali em relação à afirmativa que dizia que a utilização dos critérios ESG na análise de investimentos pode impactar negativamente a rentabilidade da carteira. Pra, e aí deixa eu passar aqui pro último, perdão, voltando pronto. Pra, e aí aqui por fim acho que a a alternativa de grande relevância que a gente tem pra essa discussão de taxonomia atual, realmente foi uma das que teve o maior grau de concordância da pesquisa, foi a afirmativa que dizia que a falta de padronização nos informes para e das metodologias utilizadas pelas companhias para reportar ações a ESG é programa é problema para utilização desses critérios na análise, ou seja, a gente está falando aqui de para a economia. E por fim, em termos de conclusão da pesquisa também vou rapidamente para o mais importante seria esse último essa última conclusão vou vou vou ler aqui pra vocês, a escassez de informações e a falta de padronização dificulta análise dos riscos de investimentos sobre a ótica ESG. Os resultados da pesquisa parecem indicar que a ampliação do uso de aspectos ESG depende da para padronização e melhora de qualidade das informações prestadas pelas empresas, sendo assim, iniciativas para padronização das informações divulgadas e da para taxonomia utilizada podem contribuir para o endereçamento dessa questão. E aí aqui para finalizar, acredito que ainda dentro do do do tempo, né, pra sobre novas medidas de indução regulatória que a gente está estudando, então a ideia é realmente a seguinte, a gente está estudando por exemplo o retorno da possibilidade de aquisição direta de crédito de carbono por parte dos fundos de pensão, tá, e pra mostrar o como é importante como é que foi colocado pra alguns apresentadores que a gente está sempre construindo em cima de algo que foi construído anteriormente, pra isso, perdão posso só terminar, isso realmente só é possível a gente retornar isso porque a resolução CVM sete cinco que foi acabou de ser publicada pra trouxe no caso, a regulamentação dessa matéria de crédito de carbono, a partir do momento que a gente tem a regulamentação lá a gente pode pensar em trazer pra nossa norma. Pra, e aí segundo ponto que a gente tem estudado realmente é a ampliação da transparência em relação ao tema, ou seja, na transparência em relação ao impacto dos investimentos dos fundos de pensão pra, em matéria ESG e aí isso é primordial que a gente tenha uma taxonomia com nomenclaturas, definições, conceitos bem pra estipulados e delimitados pra que a gente possa atuar em cima disso. Em outras palavras assim, a definição e a confecção de políticas públicas realmente para sobre o assunto depende primordialmente da gente ter uma taxonomia, ou seja, tem que estar todo mundo falando a mesma língua e usando os mesmos termos para que a gente possa colocar na nossa regulação e avançar nessas agendas. Acredito que era isso, eu pra agradeço muito aí realmente o tempo e a oportunidade de falar, é isso obrigado. Bem Fernando.",
      "summary": "Previdência complementar prioriza investimentos sustentáveis. Atualmente, 56% dos fundos de pensão utilizam critérios ESG, sendo 40% deles aplicados sistemicamente em todas as análises. Padronização e melhoria na qualidade de informações das empresas sobre fatores ESG são necessárias. Novas medidas regulatórias incluem aquisição direta de crédito de carbono e ampliação da transparência sobre impacto dos investimentos ESG.",
      "speaker": {
        "name": "FERNANDO DUARTE FOLLE",
        "position": "COORDENADOR-GERAL DE ORIENTAÇÃO DE INVESTIMENTOS - SUPERINTENDÊNCIA NACIONAL DE PREVIDÊNCIA COMPLEMENTAR"
      }
    },
    {
      "start_time": 1686154484,
      "duration": 46,
      "transcription": "Obrigado aí, parabéns pela apresentação e também por trazer dados tão concretos aí da necessidade de do parlamento aprovar essa lei já que todas entidade de governo também está aqui representando o Ministério do Meio Ambiente né? Então eu quero agradecer aqui os dois e passar a palavra para dessa mesa a Beatriz que é gerente de sustentabilidade da Federação dos Bancos do Brasil. E já dizer se a Beatriz Boa tarde Beatriz. Vocês estão me ouvindo bem? Te ouvindo bem Beatriz? Quando faltar minuto eu vou ser meio meio chata aqui vou te avisar viu? Porque você não consegue Ver o cronômetro aqui do nosso tempo. Obrigado aí Beatriz. Tá. A palavra com você. Obrigada.",
      "summary": "Deputado agradece apresentação e passes palavra para Beatriz, gerente de sustentabilidade da Federação dos Bancos do Brasil, pedindo atenção a seu discurso.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686154530,
      "duration": 669,
      "transcription": "Deputado, queria agradecer ao senhor e à comissão pelo convite pra de sustentabilidade da FEBRABAN né que é a Federação Brasileira de Bancos, e e esse tema de de taxonomia ele está na agenda do setor bancário na agenda da FEBRABAN desde dois mil e treze, setor bancário na agenda da Febraban desde dois mil e treze né então há dez anos quando o setor iniciou as de discussões sobre a elaboração de uma classificação própria das atividades econômicas com o olhar de economia verde né com olhar de contribuição pra economia verde então o que eu pretendo fazer aqui nesses próximos minutos compartilhar né aqui alguns aspectos da nossa experiência com essa iniciativa da Febraban e a partir dela fazer algumas considerações sobre o desenvolvimento de uma taxonomia verde nacional. Enfim a iniciativa da como acho que até a Luciane comentou né na fala dela é uma iniciativa setorial então ela é focada na indústria bancária nós não tivemos e não temos a pretensão de desenvolver uma uma taxonomia nacional mas entendemos essa experiência pode ser usada como referência pra discussões né como pra discussões sobre uma iniciativa oficial e que devem ocorrer de forma mais ampla com a participação dos diferentes setores envolvidos né tanto do executivo do legislativo sociedade civil enfim a exemplo do que até do que né está ocorrendo hoje aqui nessa audiência. A taxonomia da FEBRABAN ela tem o objetivo de avaliar o fluxo de crédito pras diferentes atividades econômicas classificadas de critérios sociais, ambientais e climáticos. Os primeiros dados da aplicação dessa classificação que nós elaboramos né, que começou em dois mil e treze, os primeiros resultados foram publicados em dois mil e quinze e desde então né essa taxonomia passou alguns processos de aperfeiçoamento, sendo o principal deles em dois que tendo ocorrido em dois mil e vinte quando nós revisamos toda a metodologia de classificação e também a forma de coletar os dados né pra aplicação dessa classificação aos saldos de crédito do do setor bancário. Então, desde dois mil e vinte, nós consideramos dos critérios sociais, ambientais e climáticos nessa classificação, e dividimos em três pilares né três categorias. Primeiro de economia verde então com olhar mais de contribuição e dois outros com olhar mais de disposição a risco né olhar mais prudencial então é uma categoria de exposição a risco ambiental e uma terceira categoria de a risco climático. Pra fazer essa classificação nós nos baseamos em referências de mercado né então olhamos pra taxonomia da União Europeia para os do pros princípios da associação internacional de mercado de capitais né pra títulos e financiamentos verdes e sociais, e também pra pra pros próprios setores que a TCFD, aquela forçatarefa do sobre mudanças climáticas indica como setores de maior exposição aos riscos climáticos Então a partir de todas essas referências nós elaboramos né revisamos essa nossa classificação e usamos como base pra identificação das atividades econômicas a CNAE né que Febraban Participação Nacional de Atividades Econômicas e nós consideramos o nível mais detalhado da CNAE que é o nível de subclasse. Pra coleta dos dados como essa é uma iniciativa voltada pro sistema bancário e e então a gente olha pros os saldos de crédito das carteiras dos bancos, nós usamos dados do próprio Banco Central, então o Banco Central passou a disponibilizar conjunto de do SCR que é o sistema de crédito do Banco Central, e com isso a gente conseguiu né ter abrangência total do sistema bancário e e ter uma uma padronização nas informações né inicialmente os bancos reportavam a informação pra Febraban e desde dois mil e vinte a gente consegue com os dados do Banco Central aplicar a nossa classificação aos saldos de todos os bancos no Brasil. Nós aplicamos então essa taxonomia de forma retroativa né então a gente tem os dados de dois mil e doze até dois mil e vinte e dois os de dois mil e vinte e dois a gente vai publicar agora mas os demais estão disponíveis no site da Febraban, e e é interessante porque a gente consegue identificar algumas tendências né, então, a gente consegue ver uma evolução gradual tanto no aumento da participação em economia verde como na redução em da nos setores que têm maior exposição a risco. Acho que tem alguns desafios né que a gente franca com né com com esse exercício de da taxonomia da Febraban, o principal deles acho que está relacionado à disponibilidade de formação, né então no nosso caso nós buscamos dados que, que estejam disponíveis publicamente né no nível setorial, então por isso nós usamos a CNAE, mas essa classificação ela não tem uma função socioambiental né na sua origem então, ela não permite o nível de detalhamento desejável, mesmo no seu nível mais detalhado que é o nível de subclasse, né então, a partir da CNAE a gente não consegue diferenciar o processo produtivo, mas sim a atividade econômica né então, no setor de energia nem sempre é possível segregar à fonte, né, se é renovável ou não é renovável, na agricultura não é possível diferenciar processos produtivos né apenas cultivos e produtos e assim por diante então, nós paramos no nível da da atividade econômica, né, nós não definimos indicadores de desempenho pra cada uma das atividades, nós focamos na natureza da atividade, e entendemos que uma taxonomia nacional ela deve avançar né nessas questões então ela deve definir indicadores pra pra cada tipo de atividade, pros processos produtivos enfim tem que tem que ter nível de detalhe maior, e mesmo né nesse exercício da FEBRABAN a gente segue buscando aprimorar essa metodologia. No Brasil acho que ponto é que muitas vezes a ausência ou insuficiência de bases de dados né ambientais, que sejam robustas e atualizadas, ela acaba dificultando a definição desses critérios de desempenho né, de forma que eles sejam passíveis de monitoramento, mas é algo que a gente precisa enfrentar e avançar nessa direção. Então, acho que considerando aqui né, essa essa esse debate sobre uma taxonomia de finanças sustentáveis ou taxonomia verde né pro Brasil, acho que tem algumas questões que que são importantes que sejam consideradas. A primeira delas é ter muito claro qual que é o objetivo da taxonomia, né como foi falado aqui, taxonomia nada mais é do que sistema de classificação. E então qual que vai ser o uso dessa a gente pretende mapear os fluxos de recurso e o seu alinhamento com uma estratégia Nacional de Desenvolvimento Sustentável, ou a gente vai focar numa estratégia de transição climática pra atender os os compromissos que o Brasil assumiu por exemplo no no âmbito do acordo de Paris, né? A taxonomia vai ser usada pra a a caracterização de investimentos e financiamentos temáticos né, com rótulos verdes sociais ou sustentáveis, ou ainda ela vai servir pra uma avaliação mais prudencial né pra avaliar a exposição a determinados tipos de riscos e orientar medidas de diligência e até a FebRABAN, partidas de diligência e até o 0 desenvolvimento de negócios né, voltados a essas atividades então, é importante acho que em primeiro lugar, ter muito claro qual que é o objetivo da da taxonomia. Além disso, é importante também como já foi falado aqui, né envolver os diversos stakeholders então, organismos públicos eu entendo que devem, né a gente entende que devem liderar essa discussão, tem que ter ser esforço interministerial, envolver também reguladores, supervisores, a iniciativa privada né, diferentes segmentos do do setor financeiro, e organizações da sociedade civil também, e que tenham no tema. E e só pra concluir, acho que terceiro ponto importante é que a gente não deve é reinventar né a roda então considerar experiências já existentes como referência e buscar o alinhamento internacional EEE principalmente regional, né, pra garantir a a interoperabilidade aqui né da da classificação com com outras classificações então, o Banco Mundial tem diretrizes pra elaboração de taxonomia, o que é uma iniciativa do AFC também, né, tem grupos de trabalho discutindo esse tema. Aí o NAPEFI está trabalhando em orientações pra taxonomias em países da América Latina e do Caribe. O Lab publicou recentemente relatório também com com recomendações, e temos também as as iniciativas de outros países, né, como como já foi citado aqui, da União Europeia, do México, Colômbia, África do Sul, enfim. Então, acho que é importante a gente considerar todos todos esses elementos na discussão aqui de uma de uma taxonomia pro Brasil que que a gente entende que, que que é uma iniciativa que né que deve acontecer que é muito relevante pro país. Beatriz. Obrigada deputada.",
      "summary": "FEBRABAN discute classificação econômica verde desde 2",
      "speaker": {
        "name": "BEATRIZ STUART SECAF",
        "position": "GERENTE DE SUSTENTABILIDADE FEBRABAN - FEDERAÇÃO DOS BANCOS DO BRASIL"
      }
    },
    {
      "start_time": 1686155199,
      "duration": 147,
      "transcription": "Obrigado pela apresentação. Bem pessoal nós já encerramos aqui a a segunda mesa, agradecer a Ana Paula, muito obrigado agradecer o Fernando, agradecer virtualmente a Cristiane Maisaquezi, agradecer a Beatriz e já convidar aqui pra segunda mesa, ela pra terceira mesa, né? Aqui do nosso importante audiência pública Ana Paula de Almeida Santos. Ela que é diretora de sustentabilidade, consumo e relações institucionais da Confederação Nacional das Seguradoras convidar também aqui grande amigo Gustavo Pinheiro né Gustavo? Com a mesa coordenador do portfólio de economia de baixo carbono do Instituto Clima e Sociedade do ICS. E teremos aqui de participação virtual temos aqui a Raquel e representante da Associação Brasileira da Entidade Fechada de Previdência Complementar. O César Neves coordenador de regulação prudencial da SUSEP, Fernanda Feril, laboratório de inovação financeira, Raíssa Saré, coordenadora de políticas pública do Carbon Scruzery Fuject e agora mesa aqui que é a última apresentação, O Marco te convidar a fazer parte da mesa aqui pra registrar aqui a a presença importante né? Do IDS nessa nossa virada e também convidar a Luciene, viu Luciene? Fazer parte da mesa aqui pra gente fazer a mesa nossa aqui de a mesa de encerramento aqui da das exposições, que a time forte aqui também, né? Bem. Já agora dando prosseguimento inicialmente começar com o César que é o coordenador de regulação prudencial da SUSEP que está virtual. O César está nos ouvindo? Está pronto aí César? Está Pronto. Você tem cronômetro aí? Que que eu te aviso quando faltar minuto? Não está, tenho sim Bacana dez minutos obrigado César. Com você a palavra viu? Primeiro lugar eu gostaria de agradecer a deputado",
      "summary": "Deputado agradece participantes da audiência pública, convida alguns deles para próximas mesas e cede a palavra a César, coordenador de regulação prudencial da SUSEP, para iniciar a última apresentação com 10 minutos disponíveis.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686155346,
      "duration": 72,
      "transcription": "Senhor pelo convite, convite à Susep pra pra participar desse desse importante evento de discussão sobre daxonomia PL vinte e oito trinta e oito dois mil e vinte e dois. Então em nome de todos os servidores da CEP do superintendente Alisson Alessandro Otaviani, eu agradeço o convite. Eu vou Fazer vou dividir aqui a tela pra fazer uma uma curta atas habitada. Eu não consigo dividir a tela, mas tudo bem, eu posso falar sem sem a dividir. Eu estou conseguindo colocar a apresentação. Está está liberado está liberado César, você tenta compartilhar aí de novo. Não está não está, desabilitado. Desabilitado. Mas de qualquer forma, de qualquer forma eu posso falar pouco aqui sem sem, fazer apresentação formal O nevo tem problema sua Marta aqui está habilitado viu? Mas se você quiser mandar pro pro email WhatsApp? Agora foi agora foi. Agora foi a polpa bacana. Esse negócio a tecnologia quando",
      "summary": "COORDENADOR-GERAL DE REGULAÇÃO PRUDENCIAL - SUPERINTENDÊNCIA DE SEGUROS PRIVADOS (SUSEP) agradece convite a evento, abordará tema da reforma tributária na apresentação.",
      "speaker": {
        "name": "CÉSAR DA ROCHA NEVES",
        "position": "COORDENADOR-GERAL DE REGULAÇÃO PRUDENCIAL - SUPERINTENDÊNCIA DE SEGUROS PRIVADOS (SUSEP)"
      }
    },
    {
      "start_time": 1686155418,
      "duration": 5,
      "transcription": "É, quando não funciona problema né? Então,",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686155423,
      "duration": 579,
      "transcription": "A superintendência de seguros privados é o é o órgão supervisor do mercado de seguros, previdência aberta complementar, reseguro e capitalização. Então nesse aspecto de sustentabilidade, riscos climáticos, ambientais, de governança, e dois mil e vinte e dois nós publicamos uma circular, uma norma, que trata sobre o tema, muito preocupada com o tema no mercado de seguros, então a gente essa norma, ela é bem elas agregadas gestões dos riscos das companhias de seguros elas têm que gerir seus riscos que é pouco diferente, eu vi a a comentando é pouco diferente do mercado bancário, que além de todos os dos ativos do do do que a companhia de seguro tem, ela tem que gerir os riscos, os riscos assumidos no no processo de seguros. São os riscos que a gente chama de subscrição, então risco todo o nesse nesse processo de transformação climática de transição climática, e transição e transição ecológica também pra uma pra uma política de baixo carbono. A companhia seguradora ela tem que estar atenta e de e de alguma forma ter todas as formações possíveis pra mensurar da melhor forma seus riscos. E segundo no segundo momento, à política e à sustentabilidade da própria sociedade seguradora, a empresa de de de previdência, cidade de capitalização e resseguradora, e depois o relatório sustentabilidade que vai que ficará público pra toda a sociedade. Então só pra dar uma arcabouço do que a SUSEP hoje tem feito de alguma maneira geral. E a perspectiva do da SUSEP pro mercado de seguro, é que o mercado ele pode deve pode colaborar na transição pra economia de baixo carbono, que existe projeto do Ministério da Fazenda da transição econômica. Então ela ela pode ela pode colaborar dando as coberturas necessária nas operações de seguros e claro, também na compra de ativos garantidoras ativos títulos verdes, sustentáveis. É muito importante então essa integração do risco sustentabilidade à operação da companhia. Isso a ao mercado de seguros já havendo, adotando ao ao algum tempo, mas de forma gradual e a partir de dois mil e vinte e dois com circulando a a gente credita que isso se dê de uma maneira mais impactante. Então todos os envolvidos todos stakeholders no mercado de seguros, a gente tem que conhecer a política e sustentabilidade das sociedades seguradoras e as suas divulgações relatórios divulgações financeiras relacionadas AAA sustentabilidade então todo O processo de integração de risco assumir o risco, analisar o risco, a taxonomia a taxonomia é essencial pro mercado de seguros e previdência. Então como já foi bastante falado, e mas proveniente pro mercado de seguros. No mercado seguros além de da qualificação da atividade econômica é importante que a linha de negócios, os ramos de seguros, sejam analisados no processo de taxonomia. Então dependendo, do ramo de seguro a ser coberto, o processo de, a classificação é distinta, é distinta, mesmo tendo o segurado participante tendo a mesma atividade econômica. O mesmo peso é é dados pra regiões de atuação Então se é pra uma linha de negócio, por exemplo, agrícola, ou dependendo do da região de atuação, o risco climático pode ser distinto. Então a taxonomia pro mercado de seguros ela tem essa amplitude pouco maior que tem a ver com os ramos, linhas de negócios comercializados, e a rede região de atuação. Aí é muito importante Então que essa taxonomia taxonomia englobe também o mercado de seguros e previdência pra que a gente consiga harmonizar os critérios de gestão de risco, e o processo de divulgação pra sociedade seguradora, e pra que também o processo supervisão por parte da SUSEP seja feito a contento da sociedade da melhor forma possível. É grande grande, Tem se falado muito de títulos verdes, e títulos sustentáveis. Eu tenho colocado bastante internamente com o mercado de seguros dentro da Susep e também no Ministério da Fazenda e agora na câmara a a possibilidade da de produtos de seguros verde, e produtos de previdência verde. Produtos de previdência verdes poderiam ser produtos que aplicam os seus ativos e garantidores, garantido em títulos sustentáveis, em debêntures sustentáveis e, e no produtos produtos seguros verde produtos que garantam riscos, sustentáveis. Bom essa definição é é importante pra esse desenvolvimento do mercado, de seguros e pra pra que hajam uma colaboração entre o mercado de seguro e esse processo de inovação e transição ecológica. É claro que a taxonomia vai vai ajudar todo o processo de precificação, subscreção, à gestão de risco, prevenção de identificação de oportunidades de negócios dentro do nosso mercado também. Como eu já já havia comentado, é importante que além de setores de da economia, a o nosso, a na especificidade pro mercado de seguros observe as linhas de negócios que são os ramos de seguros por exemplo vicente agrícola pecuária engenharia, vida, garantia então isso tudo tem que ter estar aberto e alguns desses seguros aberto além de setores de economia, de negócio, regiões de atuação, estados e talvez até mais abertos no seguro agrícola por exemplo. Nosso CEP, como uma autarquia do Ministério da da Fazenda, ela após o desenvolvimento de taxonomia própria para o Brasil, com base nas nossas características regionais. Em cima do PL dois oito três oito, nós reparamos que não se não trata dos produtos de de seguros, e sim se somente dos produtos financeiros. Eu acho que até com intuito de abarcar os produtos de seguros e previdências, mas assim, ao entendimento em outras legislações e outras regulamentações, a necessidade de identificar claramente que a que a aplicação serão aplicados a a taxonomia será aplicada também nos produtos de seguro de previdência. Eu, citando aqui, é parágrafo primeiro do artigo primeiro quando fala das finalidade da taxonomia, entendo que a rotulagem de produtos de seguros e previdência complementar é de suma importância, e depois é claro todos os outros artigos que tratam de mercado financeiro, de produtos financeiros também falar setor financeiro, também falar sobre o mercado de seguros. Aqui eu a sugiro também que essa definição de produtos de seguros e previdência complementar verdes, rotular esses produtos seja seja enquadramento seja realizado pelo órgão regulador de seguros e previdência, que no no caso da da do mercado de previdência aberto, e de seguros é o Conselho Nacional de Seguros Privado. E aí a demais dos parágrafos parágrafo sexto artigo sétimo eu acrescento ao setor de seguros complementando o setor financeiro pra que eu sugiro pra que fique claro que essa taxonomia ela é ampla e e é de total interesse para o desenvolvimento do setor e o desenvolvimento do setor de seguros como já dito como eu já disse aqui será uma grande será se liberar como base de apoio, para o desenvolvimento do desse projeto de transição ecológica, transição pra redução da emissão de carbono. Então é é isso. Agradeço mais uma vez ter sido, convidado, e e acredito que o projeto de lei ele está num caminho certo, e corroboramos com esse projeto com a o escopo do projeto. Muito obrigado César, pela apresentação e depois",
      "summary": "SUSEP publicou circular sobre gestão de riscos sustentáveis em seguros no segundo semestre de 2",
      "speaker": {
        "name": "CÉSAR DA ROCHA NEVES",
        "position": "COORDENADOR-GERAL DE REGULAÇÃO PRUDENCIAL - SUPERINTENDÊNCIA DE SEGUROS PRIVADOS (SUSEP)"
      }
    },
    {
      "start_time": 1686156002,
      "duration": 21,
      "transcription": "A Luciane vai fazer alguns consideração em relação aos ponto que foram colocados aí até pra ajudar já nos encaminhamentos. Bom em seguida passo a palavra a Ana Paula de Almeida Santos diretora de sustentabilidade, consumo e relações institucionais da Confederação Nacional das Seguradoras com você Ana dez minutos.",
      "summary": "Deputado cede tempo para Luciane discutir pontos e depois para Ana Paula, diretora de sustentabilidade da Confederação Nacional das Seguradoras, para falar por 10 minutos.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686156023,
      "duration": 511,
      "transcription": "Deputado, agradeço o convite pra confederação, eu acho que é uma iniciativa mais do que louvável mas necessária, então deputado José Silva, muito obrigada por já trazer essa iniciativa e pelo convite, agradeço a Luciana pelas fontes criadas, né, agradeço aqui também a oportunidade de estar falando nessa casa e parabenizo a casa pela virada sustentável, né, é uma iniciativa louvável e assim e também necessária né, precisamos dar letramento né sobre o assunto pra nossa população e pra essa casa. É uma honra estar aqui representando a Sineseg, a gente tem uma apresentação ela é rápida, mas é mais intuito de dar mais informações sobre o nosso setor, né? E essa agenda é tão importante que vocês estão vendo numa mesa, né representante das das empresas, da das seguradoras, as empresas de previdência privada, operadoras de saúde, empresas de capitalização, junto com o seu regulador, né, e é uma conversa que a gente tem tido com com muita frequência com com a SUSEP, com especificamente inclusive com o César, pela necessidade que nós temos de ter uma taxonomia pro setor então estudos já começaram a ser feitos nesse sentido, né a exemplo do que foi feito na FEBRABAN. E e pra dar contexto do que é, do que setor que nasce com o seu produto já, olhando a sustentabilidade, desde dois mil e onze a confederação já publica seu relatório sustentabilidade, né? Em dois mil e doze, né AAA confederação assinou os princípios pelos seguros sustentáveis, né é uma iniciativa da UNEPFI então assim, é este é o nosso compromisso. Passando aqui já, espera aí deixa eu ver bem aqui. E falando aqui alguns números do setor pra gente né então, o mercado de seguros brasileiro é o maior mercado na América Latina, né? Nós respondemos por seiscentos, nossa arrecadação de é aquilo que se arrecada do valor do que é do preço pago pelo seguro, é seiscentos e dezoito bilhões de reais, né a gente responde hoje por seis ponto dois por cento do PIB nacional, e assim, e a gente tem como os reservas né, em nossos de gestão, o que corresponde a vinte e cinco por cento da dívida brasileira, né? E a nossa e a nossa natureza é sustentabilidade, né, como gestores e tomadores de riscos e investidores, as seguradoras podem e desempenham né papel fundamental né pra o desenvolvimento sustentável do país. E a gente entende que a gente realmente pode ser grande aliado na construção dessa taxonomia, grande aliado porque a gente gera recursos, nós temos AAA uma das das obrigações que nós temos é ter reservas, né? Ao ter reservas nós temos capacidade de investir em produtos verdes, nós temos incapacidade de investir em seguros verdes, em seguros em produtos que tenham realmente impacto social pra nossa sociedade. E ainda pouquinho mais né, nesse sentido pensando né do desenvolvimento sustentável do nosso país, né a confederação lançou recentemente o nosso plano de desenvolvimento do mercado segurador, né nós entendemos que não temos como andar, ter país né sustentável, que ele não tenha aí crescimento, o maior participação da nossa população na aquisição de seguros né, os o seguro ele visa proteger o patrimônio, a renda, a pessoa, a saúde então assim, uma sociedade sustentável, uma sociedade que tenha realmente uma uma uma amparo econômico, ser o amparo em em toda a sua, em toda a proteção do seu patrimônio precisa do seguro. E, nesse sentido né e já caminhando aqui pouquinho né, não acho que andou demais agora, acho que saiu, né, ai. E pensando né e respondendo a sua pergunta deputado logo de início né pensando no que que a gente entende que seria necessário observar na construção de uma taxonomia, né então a gente pensa né na harmonização, né ao longo dos anos AAA confederação nós vimos como falamos assim com né com bons olhos o surgimento de ativas voluntárias e mandatórias no ambiente nacional e internacional de taxonomias que buscam direcionar investimentos pra pra projetos e atividades sociobentais responsáveis, isso tem sido foco e olhar realmente da nossa confederação e do nosso setor, né? E aí assim, a gente por isso a gente reforça né que a taxonomia, se ela for realmente construída com classificações do âmbito nacional e criando critérios realmente que possam ser seguidos e olhando o que tem sido feito ao redor do mundo, né? A gente entende que realmente pode contribuir, né? EEEE até pegando aqui a as falas anteriores né? E reduzir né a assimetrias né das informações que a gente tem, né então assim, outro ponto que a gente entende que é importante pra ser observado nessa construção, é o que é processo vivo né, a Luciane já falou isso desde o início, assim, projeto de taxonomia pra ele ser sustentável, ele deve permanecer em constante revisão, né assim como né nós temos aí desenvolvimento de tecnologias, nós temos desenvolvimento da nossa sociedade, os critérios socioambientais critérios ASG critérios que ajudarão a gente nessa classificação, eles são elementos vivos eles se alteram eles vão se ficando ao longo do tempo, né, e né, e o último ponto que a gente traz, que também foi reforçado pelo nosso regulador e é o que a gente tem visto ao redor no mundo, é a contribuição setorial. O setor de seguros ele é específico né, a gente obviamente está dentro da da da temática de instituições financeiras e são somos somos uma empresa, somos setor de produtos financeiros, mas temos características específicas né então para pensar numa taxonomia nós precisamos olhar as características de seguros, né então assim, identificando ramos, identificando produtos, né a exemplo trazendo aqui do nosso lado né a Colômbia, né numa classificação de seguro verde né, classificação de seguro que seja realmente com que tenha impacto social, que olha em aspectos socioambientais, é muito importante então nessa conversa, e aí a gente já se coloca à disposição aqui da casa do deputado, é importante que o setor seja ouvido. E assim, e aí é uma convocação né, e aqui né a gente tem tido conversas aqui com alguns institutos e como o ICS né, nós entendemos que o setor de seguros nós entendemos que somos agentes de mudança, né que a gente deve incentivar o mercado, né e influenciar as decisões de negócio, né nós fomos fomentadores de uma regulação recente que trata de sustentabilidade a circular meia meia meia, né nós temos feitos vários movimentos do ponto de vista de sustentabilidade e realmente abraçando né o os pilares da ESG. Então, ao incorporar e a gente entende isso que é também uma grande oportunidade né, ao incorporar critérios de uma taxonomia verde social sustentável, pra nortear as decisões de negócios de investimento e de precificação do nosso produto a gente realmente pode né incentivar práticas mais sustentáveis né por parte das nossas empresas e por parte do nosso país. É isso. Muito obrigado Ana.",
      "summary": "Setor seguros vital para desenvolvimento sustentável do Brasil; diretora propõe criação de taxonomia, harmonização e contribuição setorial. Objetivo: aumentar acesso à aquisição de seguros e investir em produtos verdes e sociais. Setor segue regulamento sustentável e ESG.",
      "speaker": {
        "name": "ANA PAULA DE ALMEIDA SANTOS",
        "position": "DIRETORA DE SUSTENTABILIDADE, CONSUMO E RELAÇÕES INSTITUCIONAIS DA CNSEG - CONFEDERAÇÃO NACIONAL DAS SEGURADORAS"
      }
    },
    {
      "start_time": 1686156534,
      "duration": 18,
      "transcription": "Cumpriu rigorosamente o tempo aí. Dando prosseguimento agora fazendo essa revezamento de maneira virtual a Fernanda Feil, laboratório de renovação financeira que está participando de forma virtual. Fernanda, a palavra com você.",
      "summary": "Deputado passa microfone virtualmente para Fernanda, do laboratório de renovação financeira.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686156552,
      "duration": 588,
      "transcription": "Boa tarde, vocês conseguem me ouvir? Sim, perfeito, viu Fernanda? Então tá, muito obrigada. Então, meu nome é Fernanda Faio, e é enorme prazer aqui que na qualidade de gestora, de coordenadora do grupo de trabalho Riscos ESG Clinio e Bdiversidade do laboratório de inovação financeira, do qual o subgrupo taxonomia e transparência faz parte, eu venho aqui conversar com você sobre esse é tão importante. Deputada eu vou pedir que, que o senhor me fale quando eu estiver faltando minuto se possível Ah sim pois não. Eu tenho hábito terrível de perder o tempo quando eu começo a falar sobre o Sem problema Fernanda. Eu eu tenho extrema convicção da importância dessa discussão aqui no âmbito dessa dessa dessa audiência pública, e é necessário pra dar uma legitimação pra construção de uma taxonomia aqui no âmbito nacional. Uma taxonomia pras finanças sustentáveis ela é conjunto de critérios e diretrizes que são muito claras, que busco identificar atividades que costuma classificar setores econômicos que vão contribuir pra esse processo de transição incluindo aspectos ambientais sociais e de biodiversidade. Quando a gente estabelece essa linguagem comum e transparente, a taxonomia ela acaba permitindo que os investidores, as instituições financeiras, os governos, a empresa e a sociedade em geral avalia de uma forma consistente o impacto ambiental que os seus investimentos as suas atividades estão tem, e isso facilita a tomada das decisões, isso facilita as informações e promove uma locação eficiente dos recursos a taxonomia ela também contribui para aumentar a confiança dos investidores reduziu o risco de financeira e adotar incorporar os critérios ambientais nas estratégias de investir. E aí com essa percepção dessa importância toda do que que é processo de criação e implementação de uma taxonomia nacional, que o laboratório de inovação financeira criou ainda em dois mil e vinte e dois né no ano passado a esse subgrupo de taxonomia o nosso objetivo é de avaliar há elementos que possam subsidiar a a criação de uma taxonomia de finanças sustentáveis aqui no Brasil. Acho que bom, eu tenho até uma apresentação mas eu não sei se é preciso colocar porque na apresentação eu tenho alguns dados sobre o que que é o lábio eu acho eu vou falar pouquinho do que que é o laboratório de inovação financeira né? O LAB é uma iniciativa conjunta da sou brasileira de desenvolvimento que falou antes aqui por meio da Cristiane Vitorino, do BID, da comissão de valores imobiliários da CVM tava aqui também com a Natalie representando né ambas são gestoras do lado e da agência alemã de operação internacional a Geisê o Lab ele foi criado em dois mil e dezessete com o objetivo de tratar questões de finanças sustentáveis e inovação no âmbito do do sistema financeiro brasileiro então era muito muito natural a criação deste subgrupo de taxonomia chamado pro LAB, o LAB engloba vários atores da sociedade civil reguladores, membros do sistema financeiro, com muito alegre em ver inclusive muitos dos nossos membros aqui na mesa falando, a Luciane faz parte do nosso grupo de trabalho, né Luciane? Muito obrigada inclusive pelo convite, a Lu tem atuado imensamente intensamente nesse projeto nós, então assim a gente vê que as pessoas estão meio que atuando muito juntos e é grupo que acho que percebe bastante essa importância. O Lab opera por meio de quatro g t's né? O GT Finanças Verdes, o GTFintec, é é o Jato Impacto, e esse nosso que é 0GT riscos ASG clima e biodiversidade e transparência do qual esse subgrupo de taxonomia faz parte. Nesse g t de taxonomia, desde que ele foi implementado, a gente tem como objetivo a gente a construindo sobre a a criação de uma taxonomia e implementação de uma taxonomia aqui no Brasil. Esse blood map ele foi dividido em três relatórios, nós acabamos de lançar o primeiro relatório no mês passado, esse relatório está no site do Lab do laboratório de inovação financeira, e ele trata ele fez levantamento das diversas iniciativas taxonômicas internacionais e de algumas iniciativas não oficiais sobre taxonomia no Brasil inclusive essa aqui apresentada pela pela Beatriz, né, ele é depois desse levantamento a gente procurou fazer uma identificação de quais são os elementos comuns no processo de criação de uma taxonomia independente de qual é essa taxonomia. E aí a gente tem algumas sugestões e alguns pontos que entendemos, que são essenciais para a implementação de a fazer ele está fazendo levantamento de todas as iniciativas legislativas, inclusive esse projeto de lei, há as regulações que tem no Brasil pra identificar e conseguir fazer alianças e relações entre elas e a criação de uma nacional e ele também trata esse segundo relatório vai tratar da questão da interoperabilidade da taxonomia, né? Eu acho que como foi muito bem colocado aqui pelas companheiros de fala, uma taxonomia ela precisa respeitar as cidades locais né, ela precisa respeitar a nossa brasilidade mas ela também precisa ser compatível com as demais e por isso ela tem que seguir alguns critérios básicos. O nosso terceiro relatório, ele é uma proposta de de trazer toda, desenvolver as etapas, os marcos, as governanças, os critérios do salvaguardas mínimos de uma taxonomia e ela vai completar 000 nosso. Eu vou te pedir, Olha para te passar para o nosso slide anterior lá que tem a capinha antes antes antes antes. Esse aí, esse daí obrigada, esse daí é a nossa do do relatório. Pode passar pro próximo por favor. Então o que que a gente entendeu aqui nesse relatório? A implementação de uma taxonomia, ela ajuda a estabelecer uma terminologia, e é uma compreensão comum, ela possibilita e eu acho que eu gosto de enfatizar esse ponto porque eu acho que ele é muito importante, porque ele possibilita a orientação de políticas públicas que elas estão alinhadas com uma trajetória de neutralidade carbono com os com os objetivos ambientais mas ela também está alinhada com uma com planejamento do governo, ela está alinhada com as nossas NBCs né, nossa política nacionalmente determinada, ela está alinhada com o plano de transição que o governo ela é uma base de padronização de produtos financeiros e ela protege os investidores quanto a contra a lavagem verde, né, e ela estabelece critérios pra uma avaliação e uma medida em que Em que grau em que estágio uma atividade ou projeto ele dá suporte pra essa pra essa sustentabilidade. Próximo slide por favor. O relatório também como eu disse ele faz na comparação entre várias taxonomias e ele ele ele ele diferencia ele classifica diferentes elementos né? Eu não vou de todos aqui mas os que eu acho mais importante, e o primeiro desses elementos é a questão da governança. Falta minuto viu Fernanda? Acho que eu não vou falar então nem nenhum dos pontos é uma taxonomia tem que ter talvez só esse uma governança muito bem definida normalmente ela é feita pelo ministério né da da fazenda em colaboração Ministério do Meio Ambiente, mas ele tem que ter todos os agentes da sociedade, os reguladores, o congresso nacional, a sociedade civil é cooperando pra que ela seja legítima. Passa pro próximo Fernanda. Talvez",
      "summary": "Laboratório de Inovação Financeira propõe criar taxonomia nacional para finanças sustentáveis, ajudando a identificar atividades e setores econômicos que contribuem para transição ambiental e fornecendo uma linguagem comum para avaliar impacto ambiental de investimentos. Em 2022, um subgrupo de taxonomia foi criado para avaliar elementos para taxonomia de finanças sustentáveis no Brasil.",
      "speaker": {
        "name": "FERNANDA FEIL",
        "position": "LABORATÓRIO DE INOVAÇÃO FINANCEIRA"
      }
    },
    {
      "start_time": 1686157140,
      "duration": 9,
      "transcription": "Donkey da Doce Universitário, da plateia toda aqui você tem mais três minutos viu? Ai muito tempo. Democraticamente mesmo é que é a casa de de de democracia.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686157149,
      "duration": 243,
      "transcription": "Muito obrigada, eu tenho péssimo hábito de estourar o limite. Meu segundo segundo elemento é que taxonomia ela tem que ter uma estratégia e objetivo muito bem definido né? A a lua, a Luciane, ela sempre fala que ela é é é é é algo vivo, e ela tem que estar refletida nesse nessa estratégia, nesse objetivo que também pode estar evoluindo ao longo com as novas tecnologias, com a inovação e com as novas estratégias que tem que ser, que estão surgindo e que podem vir a ser necessárias país, a gente tem que ter uma abordagem clara, né, ela é climática, ela é verde, ela é ambiental, ela é mais ampla, ela ela inclui os ODS, ela inclui projeto de transição, definir os setores, definir a metodologia, tem que ter uma base de dados robustas e confiável que seja auditável, né, mesmo que seja pouco mais simples, eu quero salientar aqui a questão que a Febraban trouxe, né, a Beatriz trouxe na taxonomia da Febraban que os, às vezes os dados são abertos, portanto auditáveis, e ela tem que passar na sua taxonomia, ela tem que passar por monitoramento e revisões constantes. É que, EEE tem alguns princípios, como a gente pode usar outros exemplos, tem alguns princípios que bem necessariamente devem ser, devem ser utilizados, e deles que eu quero citar é o princípio de uma atividade não causar danos significativos as outras atividades, e que essa taxonomia também adotem salvaguardas e diligências mínimas que evitem os impactos sociais negativos. Posso slide por favor? Aqui é que esse slide trouxe então baseado em todo esse estudo que a gente fez, eu quero ressaltar que foi estudo muito colabora com os membros do lado, foi coordenado pela Daniela Baco, a gente identificou as necessidades pra uma taxonomia nacional, e a primeira coisa é a necessidade de desenvolvimento de uma taxonomia única. Portanto, o que eu falava antes é tão importante, portanto essa necessidade de cooperação entre os diferentes órgãos e os diferentes organismos da nossa sociedade na construção dessa taxonomia, né, ela tem que ser uma taxonomia única pra que todos entendam e contribuam e consigam identificar quais são esses setores. Ela ela idealmente ela vai estar em linha e alinhada com os demais objetivos sociais e os acordos internacionais do país, e a governança dela tem que ser clara né de novo, ela tem que estar controlada sempre idealmente o 0 ministério, órgão do governo, mas ela tem que ter participação social. A gente tem detalhamento pra cada desses desses setores que a gente, desses, essas indicações que a gente faz, então eu gostaria de convidálos AAA ler o nosso relatório que está na página do Lab, a gente está lançando esse novo relatório em dois ou três meses, começamos agora esse novo relatório do alinhamento da taxonomia com as políticas públicas aqui do Brasil então a gente está levantando todas as políticas públicas relacionadas à taxonomia e à legislação, Banco Central e tem muito, então gostaria de convidálos a ler o nosso relatório, e dizer que nós aqui do Lábio do laboratório de financeira estamos à disposição pra conversar sobre o assunto sempre que necessário, muito obrigada e desculpa por ter ultrapassado o meu tempo aqui.",
      "summary": "Laboratório de Inovação Financeira propõe:",
      "speaker": {
        "name": "FERNANDA FEIL",
        "position": "LABORATÓRIO DE INOVAÇÃO FINANCEIRA"
      }
    },
    {
      "start_time": 1686157392,
      "duration": 25,
      "transcription": "Obrigado Fernanda. Você pediu desculpa inclusive aplaudido aí muito aqui viu Fernanda? Foi prazer com certeza deixou a gente com vontade de pesquisar, olhar aí os os relatórios, né? Bem, Raíssa, né? Ah OK. Bom, em seguida com a palavra Raíssa que é coordenadora do CDP. Está na linha aí também? Olá.",
      "summary": "Deputado se refere a Fernanda e Raíssa, expressa apreço por Fernanda e desejo de estudar relatórios. Menciona Raíssa como coordenadora do CDP.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686157417,
      "duration": 492,
      "transcription": "Boa tarde a todos e a todas, vocês me escutam bem? Perfeitamente Raíssa, com você a palavra. Perfeito. Muito obrigada, boa tarde a todos. O deputado falou eu sou a Raíssa Sassaré eu sou coordenadora de políticas públicas no CDP Latin America. Primeiro de tudo eu gostaria de cumprimentar o deputado e todas organizações envolvidas nessa virada, é realmente muito relevante a gente poder trazer essa esse debate também pro compartização da sociedade civil. Temos realmente uma iniciativa louvável né? E em nome do CDP a gente gostaria de agradecer o convite E reiterar que nós sempre estamos à disposição pra essa construção desse debate. Primeiro só pra explicar pouco o que que é o CDP, como é que a gente trabalha, né? Nós somos uma organização global, sem lucrativos e nós administramos uma sistema mundial de divulgação ambiental que envolve tanto empresas como cidades estados e regiões. Nós fomos fundados em dois mil, dois mil e a gente trabalha com mais de seiscentos e oitenta instituições financeiras, que representam mais de cento e trinta trilhões em ativos. Nós fomos o pioneiro no uso de mercado capitais e exacções corporativas com o objetivo de motivar as empresas a divulgar os seus impactos ambientais e reduzir As emissões de gases estufa, salvaguardando a questão dos recursos hídricos e também na no objetivo de proteção das florestas. Pra vocês terem uma ideia de magnitude né da amplitude do nosso trabalho em dois mil e vinte e dois foram mais de vinte mil organizações que reportaram Utilizando a plataforma do CDP e os nossos questionários de clima florestas e segurança hídrica. Agora entrando pouco mais né nessa questão de taxonomia em finanças sustentáveis, O CDP enxerga como uma ferramenta extremamente útil, justamente pra evitar o risco de greenwashing em produtos financeiros. Quanto mais nós temos uma linguagem Como vários dos nossos dos colegas que vieram antes de mim e já conversaram e já falaram muito bem, mais fácil será a comparabilidade entre os produtos financeiros. Então nós demos de uma maneira muito positiva, esse debate que vem se desenvolvendo aqui, aí dentro da sociedade brasileira, e dos diversos âmbitos e setores. Em relação especificamente à pergunta trazida né o que que a gente vê como prioritário, eu gostaria inclusive trazer relatório a gente acabou de publicar em abril e a gente chegou a apresentar no, com a Fernanda e de vários outros colegas que já conversaram e já falaram antes, chamado em busca da clareza em meio a fragmentação nesse documento nesse policiar a gente apresenta algumas recomendações alguns pontos O CDP ele entende como prioritários no desenvolvimento de uma taxonomia né? Acho que o primeiro que inclusive foi bastante trazido em várias falas de vários colegas, É que nós entendemos que cada país tem sim especificidades que devem ser levadas sim em consideração, mas a gente entende que é necessário haver uma linha de base comum para que isso justamente para a gente conseguir ver os vínculos entre as taxonomia que a gente consiga ter uma inter operabilidade entre as taxonomia justamente pra evitar esse perigo de green pra evitar essa Falta de entendimento de compreensão das diferenças entre as taxonomias. Então esse é ponto que foi trazido pela Natali, foi trazido pela Fernanda, foi trazido em diversas outras salas e para o CDP é dos pontos que a gente bate bastante nesse relatório. Segundo ponto que eu gostaria Aqui é garantir que esse alinhamento, alinhamento da taxonomia que vai ser estabelecida, pra os objetivos de alto nível estabelecidos pelo pelo país então justamente para pensar numa locação de capital que ela esteja alinhada com agenda política de cumprimento das metas ambientais do país como todo. Então pensar também nessa agenda política pensar nesses objetivos de alto nível efetivamente terceiro ponto muito ligado transparência e da questão de dados de boa qualidade e que a gente traz nesse relatório é que é necessário que economias de em finanças sustentáveis ou taxonomias verdes, elas estejam alinhadas com os requisitos de divulgação das informações Elas devem devem ser feitas ligações, tanto entre os critérios taxonomia e esses requisitos de divulgação em nível econômico. Onde esses requisitos eles foram implementados, eles têm que incluir sim, a divulgação de informações de impacto ambiental, daquelas atividades alinhadas à taxonomia. Isso justamente permite que haja efetivamente transparência nos impactos das atividades econômicas em questão. Trazendo pouco que a Nathaly mencionou, anteriormente, a gente considera muito relevante a questão da transparência dos impactos ambientais, justamente Pra que a locação de capital ela seja ótima pensando nos objetivos ambientais e sociais também. O Fernando ele também mencionou a melhora da qualidade Informações divulgadas, o que é ponto central pro CDP né? A gente considera isso ponto chave pra o desenvolvimento de uma e que a gente consiga ter efetivamente dados ambientais que sejam claros e comparáveis de boa qualidade. Outro ponto né que a gente traz como relevante e como prioritário, e que também já foi trazido, é que todos os tópicos A a ESG eles devem estar incluídos nas taxonomia né? Então a questão social, especialmente no país como o Brasil, ela tem que ter espaço. Era ponto que a gente também traz como relevante. E como alternativa né, se tudo não puder ser abarcado num primeiro projeto, numa primeira iniciativa, É que exista efetivamente prazo pra expansão do escopo da taxonomia. Então esse é outro ponto especialmente considerando todas as Seculiedades né que nós temos no Brasil, a questão social, desigualdades, as diferenças regionais efetivamente, isso é ponto que nós temos como bastante relevante. Nós trazemos alguns outros pontos né como, as atividades e rotas transitórias, elas têm que trazer limite de tempo. Tem que haver uma melhoria em relação ao status corro. E além disso, precisas também dar uma atenção especial às aquelas atividades que são considerados atividades de transição e que requerem também ações corretivas. O CDP sugere que a taxonomia ele não cons funda atividades São verdes efetivamente com aquelas atividades de transição e que haja sim plano colocado em prática pra que os requisitos de transição eles Se torne cada vez mais rigorosos, pra que a gente não fique sempre, num num mesmo mesmo tendo avanços, então há necessidade que isso também se torne mais seguro. E outro ponto que a gente traz e que eu gostaria de de quase finalizar a minha fala, É que a cobertura dos setores ela deve sim ser a mais ampla possível. E caso não seja possível, Já iniciar com com todos os setores dentro dessa lógica da taxonomia, as taxonomia elas têm que, iniciar Cobrindo setores de alta emissão, e havendo plano pra que ao final a taxonomia cubra todos os setores envolvidos. É eu a gente vai compartilhar esse relatório com vocês, eu acho que é bastante relevante essa discussão né já sido feita dentro do também, e aqui a gente traz pouquinho de uma outra, de como São né em relação ao que está sendo conversado, todas essas recomendações elas também seguem seguem o que pede de do no signifent alarme então Há essa preocupação também aqui dentro dentro das recomendações dentro das prioridades que a gente traz, E, esses são os principais pontos que eu gostaria de trazer e pra e pra finalizar efetivamente, eu só gostaria de agradecer novamente pela oportunidade de estar aqui de contribuir com esse debate, e me colocar novamente à disposição colocar o CDB América Latina à disposição, continuar próximas conversas.",
      "summary": "CDP propõe taxonomia comum global, alinhada às metas ambientais, incluindo ESG e questões sociais, cobrindo amplos setores, com dados transparentes de boa qualidade, evitando greenwashing e aumentando a comparabilidade. Planeja expandir taxonomia para abranger mais temas no Brasil. Recomenda atenção à transição em atividades e setores com requisitos mais rigorosos ao longo do tempo.",
      "speaker": {
        "name": "RAISSA SARÉ",
        "position": "COORDENADORA DE POLÍTICAS PÚBLICAS DO CDP - CARBON DISCLOSURE PROJECT"
      }
    },
    {
      "start_time": 1686157909,
      "duration": 48,
      "transcription": "Obrigado Raíssa, parabéns pela apresentação também. E agora a a penúltima apresentação também virtual e já anunciando que encerrar com chave de ouro vai ser do Gustavo, né Gustavo? Não. Nossa, você tem tem conteúdo bastante, eu estou nós estava fazendo aqui é uma uma uma assembleia aqui do lado pensando até de aumentar seu tempo tanta estrada que você tem aí e experiência aí viu? Mas vamos lá viu? A a penúltima participação que é a Raquel que ela é da Associação Brasileira das Entidades Fechadas de Previdência Complementar que também tem a participação virtual. Bemvindo Raquel, muito obrigado por aceitar o nosso convite. A palavra com você por dez minutos.",
      "summary": "Deputado elogia Raíssa e anuncia participante seguinte; considera aumentar seu tempo de fala por causa de sua experiência e conteúdo abundante; dá boas-vindas e cede o microfone à Raquel da Associação Brasileira de Entidades Fechadas de Previdência Complementar por 10 minutos.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686157957,
      "duration": 523,
      "transcription": "Queria parabenizar muitíssimo a casa, parabenizar o senhor especificamente pela PL, pelo PL né? Especialmente por não ser binário, e pela questão social, o social que é uma grande preocupação especialmente da Abrap. A Abrap e o Fernando da Previc falou pouquinho né, do do setor de previdência complementar no país, né, previdência privada, especificamente, e a ABRAPA é a associação das entidades de previdência privada do país, né, e nós incluímos no nosso planejamento estratégico dois mil e vinte e três, dois mil e vinte e especificamente essa parte do social que é uma grande preocupação nossa, que durante a pandemia veio muito à tona no no Brasil, porque nós vimos uma situação extremamente delicada né, as pessoas precisando, precisando lavar as mãos, tomar banho, lavar suas roupas, pra, ter o mínimo de higiene pra combater o 0 vírus né? Covid dezenove, e não tinham agro encanada, não tinham infraestrutura, não tinham saneamento básico e tudo mais, né, e isso aí requer investimentos e é uma grande preocupação né, pra todo o nosso país. Então quando eu vi que teve essa abrangência, eu estou até de licença médica até hoje, mas eu falei não, eu vou porque realmente é, o deputado acertou em cheio e a gente tem que apoiar e muito essa iniciativa. Previ que já falou, né, do do da da abrangência né, do do setor de previdência né, totalizando aí mais de vírgula dezoito trilhões de de investimentos né, e quase treze por cento do PIB nacional, nós temos uma grande preocupação com o dever fiduciário né, por conta de sermos entidades de previdência complementar nas quais nossos participantes investem durante trinta, trinta e cinco anos, né, pra ter uma complementação de aposentadoria e esses investimentos precisam ser muito bem feitos, né, pra que essas pessoas tenham esse retorno depois. Então, essa preocupação se reflete quando a gente fala de investimentos e por isso a a ABRAP tem essa preocupação do ASG já há muitos anos, né? Desde dois mil e quatro a gente começou com os princípios de responsabilidade socioambiental, e desde lá nós não paramos, né? Somos apoiadores do PRI, do CDP, temos política de sustentabilidade voltada pra esses princípios, apoiamos né, os ODS e divulgamos e propagamos entre as entidades associadas, fazemos parte do LAB, muito citado aqui, fazemos parte do conselho do CDP, do comitê intrasetorial de sustentabilidade, também, e temos aí uma gama de publicações né, de guias e manuais pra que as entidades trabalhem seus investimentos e suas políticas voltados sempre pra essas questões do investimento rentável, porém sustentável, né? Então temos política de análise de investimento com orientações voltada para os ODS, TCFD, a análise sempre voltada pros critérios a ESG e tudo mais, política voltada pra equidade, diversidade, respeito à equidade de gênero de raça, então tudo isso a gente vem trabalhando no decorrer de todos esses anos. EAA BRAP e eu coordeno lá o Comitê nacional de sustentabilidade que foi criada em dois mil e sete, olha quanto tempo já que a Brava trabalha esse tema. O Fernando comentou sobre o estudo que foi feito na Previc em dois mil e vinte e a ABRAP também publicou o seu último relatório de sustentabilidade em dois mil e vinte e estamos em vias de realizar uma nova pesquisa no setor e publicar novo relatório. Esse relatório de dois mil e vinte e entre os os né, encontrados, a gente percebeu muito essas questões ambientais sociais, e especialmente sobre mudanças climáticas, por conta disso nós estamos fazendo uma série de webinares voltados pra questões de mudanças climáticas, e uma coisa que muito nos chamou atenção foi a necessidade da taxonomia. Então, pra nós, quando veio essa notícia, de uma uma uma PL voltada pro assunto. E eu vi aqui hoje o envolvimento de ministérios da Fazenda, meio ambiente, economia, eu fiquei muito feliz porque nós temos várias iniciativas, o senhor viu aqui hoje, FEBRABAN, o próprio LAAB tem publicação recente, nós mesmo na Abramp divulgamos a revista da previdência, em janeiro nós fizemos uma divulgação, uma matéria sobre esse estudo que o que o Laden fez, procuramos sempre incentivar todas as entidades do nosso setor a trabalharem essas questões, mas nós temos uma carência grande de uma legislação, e quando veio essa notícia realmente nos alegrou e muito, porque vai ser crucial pra nós o aprofundamento nessas nas análises de investimento, os riscos né? Acho que as as entidades vão se sentir muito mais seguras, né, nas análises dos seus riscos, né, nesses critérios de investimento, respondendo a sua pergunta né, a taxonomia trará segurança e maiores né, e com certeza o Brasil ele carece muito de investimentos em em infraestrutura, e eu creio que a taxonomia a gente tendo uma uma taxonomia nossa, e os investidores vão se sentir muito mais confortáveis e seguros pra fazer seus investimentos, né, eu queria colocar a Abrap à disposição pra o que for preciso, quero parabenizar também a Luciane, o senhor não poderia ter escolhido a melhor pessoa pra fazer essa apresentação de abertura, porque ela realmente conhece o negócio e vai lhe apoiar aí no que for necessário, tá bom? Fui breve porque com certeza o Gustavo tem muito pra falar. Raquel",
      "summary": "Abrapp elogia licença paternidade, preocupa-se com investimentos responsáveis e sustentabilidade. Promove equidade, diversidade e ESG. Desenvolve estudos de sustentabilidade, busca taxonomia e legislação para maior segurança em análises de investimento. Oferece colaboração.",
      "speaker": {
        "name": "RAQUEL CASTELPOGGI",
        "position": "REPRESENTANTE DA ABRAPP - ASSOCIAÇÃO BRASILEIRA DAS ENTIDADES FECHADAS DE PREVIDÊNCIA COMPLEMENTAR"
      }
    },
    {
      "start_time": 1686158480,
      "duration": 69,
      "transcription": "E parabéns pela sua apresentação também, pela sua maneira tão carinhosa de também de abordar o tema também, análise que você fez em relação a essa diversidade de apoio também essa a força que esse essa iniciativa precisa ter e aqui na no Congresso Nacional os quase dezoito mil projetos que tramitam só eles são aprovados ou caminham aqui dentro quando tem essa força como está sendo consolidada aqui hoje nessa audiência pública. E como nós começamos com chave de ouro, vamos encerrar também com a chave de ouro, né Gustavo? Então pra encerrar as apresentações aqui, o Gustavo Pinheiro, ele que é coordenador do portfólio de economia de baixo carbono do Instituto Clima e Sociedade, assim que todas as conferências mundiais do clima, todas as iniciativas sempre 000 Instituto Clima e Sociedade está presente protagonista e especialmente o Gustavo sendo grande parceiro aí. Então com você a palavra Gustavo. Obrigado.",
      "summary": "Deputado elogia apresentação e expressões carinhosas sobre diversidade de apoio e força da iniciativa. Menciona Instituto Clima e Sociedade e destaca parceria com Gustavo Pinheiro, coordenador de seu portfólio de economia de baixo carbono. Entrega palavra a Gustavo para encerrar.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686158549,
      "duration": 842,
      "transcription": "Deputado José Silva. É, bom, seu último é bom porque não tem muito pra dizer mais né? Não primeiro eu queria né agradecer ao senhor em em agradecendo ao senhor tenho a agradecer toda a comissão né, eu sei que, Hoje está sem ponto físico no no aqui na câmara, mas tenho certeza que, né, a com a conversa que está é importante tanto pro registro quanto pra, né, os deputados que possam acompanhar isso seja, onde eles estejam hoje, seja virtualmente seja Futuro e e pra pro começo de debate queria também, né, agradecer a, toda a equipe, né, da comissão que colocou de pé O nosso encontro hoje, né, os representantes dos ministérios estiveram aqui, estendo também, né, os respectivos ministros e secretários, Que estão todos imbuídos aí nessa agenda né, uma agenda que é que é uma agenda de estado mas é uma agenda de governo também, acho que é é muito importante destacar esse protagonismo de vocês. Né, agradecendo a Paula que a gente teve há pouco tempo juntos no Rio também conversando sobre a agenda correlata, e aí agradecendo também né a todos os outros palestrantes que me antecederam. Queria agradecer muito ao Marcos, né, pela todo o engajamento aí pra colocar de pé também a, Né? Essa semana, né de de virada sustentável, na semana de meio ambiente, A Glaucia que está lá no fundo né, nossa companheira também aí de muitas batalhas aí com a com a rede de advocate colaborativo, E e finalmente a Luciane né que acho que é, enfim acho que todos têm é consenso né assim como acho que se consolidou aqui nessa conversa o consenso em relação à importância essa legislação, acho que também é consenso né, a a importância dela pra pra trazer essa pauta aqui pro pro Legislativo né, aqui pra Câmara, a casa do povo, né, a casa da democracia, eu acho que isso é, é então queria destacar aí né agradecer muito a liderança da da Luciane também, Né tanto técnica quanto executiva aí pra levantar essa bola. Eu eu queria talvez primeiro recapitular pouco porque que pra gente é importante essa agenda, né, e pra gente como sociedade, E também pouco de por que que o IX né, por que que o Instituto Clube e Sociedade está enxerga essa agenda como uma agenda tão importante? Ainda em dois mil e dezoito, nós nos deparamos com uma questão. A gente queria saber quanto do PIB brasileiro já era de baixo carbono, e quanto que faltava se descarbonizar. Porque, A gente sabe que a maior parte das emissões brasileiras de gases de efeito estufa não vem da atividade econômica, Né? Ela ela vem de atividades, ilícitas né, pra dizer o mínimo. Incêndios, né, desmatamento ilegal, e Quase metade das emissões brasileiras né, vêm de atividades legais. E a gente sabe que muito da nossa matriz econômica é limpa, Porque a maior parte da nossa matriz né de energia elétrica é limpa, porque mesmo na nossa matriz né de, De energia não só elétrica né considerandose também, transportes e tudo mais, né a gente tem também biocombustíveis, E a gente sabe que boa parte da nossa agropecuária também né, já é de baixa missão especialmente né, plantio direto, tem Uma série de inovações que nos permitiram inclusive né a fazer agricultura no cerrado e tudo mais, que são inovações que ao mesmo tempo já Per permitem uma uma agricultura de baixo carbono, temos grandes desafios né na pecuária por conta do nosso enorme rebanho bovino, Mas já temos tecnologia né, a Embrapa tem protocolo de produção de carne carbono 0, 0 Brasil já fez uma exportação de carne né carbono 0. Então assim é, por lado, a gente sempre se coloca essa questão de quanto falta pra gente chegar lá numa perspectiva PIB, né? Porque o ilícito é outra coisa, é uma questão de de comando e controle né, de polícia em última instância né, de aplicação das leis, Mas a gente se deparou com essa questão. E, a questão se mostrou, Impossível de se responder, né, com o que a gente tem hoje, né? A gente levou essa questão pros maiores especialistas, Comissionamos estudo com o centro clima da da UFRJ, e, Fizemos encontros com né os especialistas do IBGE, que fazem né as contas nacionais, que que olham pra Pros dados né geram os dados de PIB, tanto trimestrais quanto revisado anual, e a gente sempre se deparava com a Com a impossibilidade de você harmonizar a metodologia de cálculo de emissões que vem da, né da da UNFCC da das Nações Unidas né do, com a metodologia de cálculo de PIB que vem né, do IBGE a partir do, conjunto de setores econômicos organizados nos CNAIS né, ali controla pela receita, e, E isso era se mostrou impossível porque dentro do mesmo CNAE, dentro do mesmo código de atividade econômica, você tem muita heterogeneidade, Né? Você pode ter, pra trazer exemplo que acho que é bem ilustrativo assim, aproveitando, Que é é debate que a gente também está começando a a puxar que é o da descarbonação da indústria, na siderurgia por exemplo, A gente tem empresas que têm alto forno a carvão ainda, e a gente tem empresas que têm alto forno elétrico, Né? E que trabalha com sucata. Então assim, elas produzem a mesma coisa aço, mas com processos completamente diferentes, E com graus de emissão de gases de efeito estufa completamente diferentes. E já temos startup liderado por brasileiro investida pela Vale, Que produz aço com processos né, de baixíssima emissão né com, o que eles chamam de, É processo baseado em energia elétrica né, que é a Boston metal, que inclusive está instalando uma fábrica em Minas Gerais se não me engano. A primeira planta deles no Brasil se eu não me engano, vai ser em Minas Gerais pra produzir aço a partir de de sucata com processo de baixa emissão. Então, pra se, né pra resolver esse problema, a gente chegou à conclusão de que Brasil precisava ter uma taxonomia, a gente precisava dar espaço né, para além da, dessa, classificação que a gente tem hoje, da receita, E e olhar para a parametrização específica, né? E foi aí que surgiu o projeto com com o IDS, com com a SISI, e a gente ficou muito feliz quando o senhor abraçou a agenda, e e trouxe aqui pro Legislativo. A gente tem pouco tempo, eu estou vendo que eu tenho mais dois minutos só, então eu queria só pontuar alguns algumas questões que eu acho que são muito importantes né e e acho que os que me antecederam foram Cobriram quase tudo o tema, então eu tenho pouco a dizer. Mas acho que de adicional, ou ou de Destaque, né? É importante a gente lembrar que a ausência da taxonomia verde, ela retrai a tração de investimento, Né os os investidores não conseguem discernir o que é verde o que não é, o que está alinhado com os objetivos e critérios que eles estabeleceram né pros seus investimentos sustentáveis. Foi mencionado muitas vezes, né, também abre a porta né pra pra greenwash né, lavagem verde. Agora eu acho que ele tem que olhar pra o que que a taxonomia traz de bom né pra gente, não só pra pra essas ameaças assim. Então ela possibilita, eu acho que em última instância transformar as vantagens comparativas do Brasil em vantagens competitivas, né porque o Brasil é aquele país que É a potência verde em berço, que está dormindo em berço expandido, né porque a gente tem todas as vantagens comparativas do mundo, Mas elas não se materializam em vantagens competitivas. Parte disso, pode ser, Né AAAA economia contribui pra pra resolver. E eu eu vou além da das questões que foram colocadas E aqui muito bem colocadas principalmente né pelos colegas do setor financeiro, pra orientar o investidor, pra rotular Emissões de dívida, de de instrumentos financeiros, que tem uma questão que eu acho que é uma questão mais ampla, Que é, a partir do Brasil do momento que o Brasil estiver tiver a sua taxonomia, feita a partir dos das da nossa dinâmica, dos nossos desafios, Né? Dos nossos objetivos de desenvolvimento sustentável, a gente passa a também ter elementos Pra orientar o debate internacional sobre o tema. Isso eu acho que é muito importante. Por várias razões, Mas principalmente por uma questão que eu acho que é muito oportuna, que é o Brasil ano que vem assume a liderança do G vinte, né. E, esses são debates o senhor me permite mais dois minutinhos. Esse é debate importante que o Brasil né faça domesticamente pra depois levar internacionalmente, porque tradicionalmente As nações do Norte, as nações mais ricas né as nações que compõem a OCDE, então a gente pode empacotar de de várias formas, Elas o é é que dão as diretrizes né, as guidelines pra políticas públicas em todo o mundo. Inclusive do Sul global, porque na falta de outra orientação todo mundo pega as orientações da OCDE. O 0 Brasil né e os países emergentes, E0G vinte eu acho que são é fórum importantíssimo Pra que a gente comece a pautar esses debates, não só receber o como esses debates vêm dos países do Norte, Mas também pautar diretrizes, pautar parâmetros né, pra pautar objetivos, colocar as agendas de desenvolvimento do Sul global, no debate, a partir da nossa perspectiva, né, da perspectiva de desenvolvimento do Brasil e e das outras nações da América Latina, da Ásia, da África né, Os países com quem a gente tem a capacidade de representar de alguma forma. E e, então eu queria trazer esse elemento internacional também pra conversa, né, além de todos os outros os outros né, segurança jurídica, Transparência, campo de jogo nivelado, inclusive pra atuação dos reguladores, das instituições financeiras, EEE permitir que a transição ela seja orientada, né, que ela não seja às cegas né, a gente sem a taxonomia, a gente está num voo às cegas. A gente faz aquilo que é óbvio que são coisas que né que não não não vamos nos arrepender, a gente sabe que a gente não vai se arrepender de, Fazer a transição pra uma agricultura de baixo carbono na totalidade porque só tem ganhaganha. Mas tem vários outros medidas que a gente deixa de tomar, Porque a gente não tem essa orientação então eu acho que é, o 0 principal aspecto né da da taxonomia, é essa parametrização, é qualificar a parametrização, né? E aí, tanto de Cá parametrização, né? E aí tanto de instrumentos financeiros que eu acho que é o que mais está consolidado internacionalmente, Mas eu acho que é muito importante também olhar pra os instrumentos tributários né, né, essa casa e e também o Senado, né, tem o desafio de enfrentar a reforma tributária, tem interesse do governo em empurrar essa agenda, né, acho que é a reforma das reformas né, que a gente Espera desde o final dos anos oitenta, parece que agora chegou o momento, então acho que a gente também tem que olhar pra essa perspectiva né da taxonomia orientando também a a pauta tributária né, o relator da reforma tributária ontem, né divulgou ali, Uma agenda né pra no Senado, o propostas né da campanha está faltando o verde foram incorporadas inclusive o imposto seletivo, A taxonomia é chave pra gente conseguir orientar, né o que que tem que ser seletivamente taxado ou não, né, qual o diferencial de alíquodos que pode ter, então assim eu acho que São matérias que são muito, elas elas precisam se coordenar, Né, e elas são complementares então, de novo, né, queria agradecer o senhor estar trazendo esse debate aqui pra casa legislativa, Acho muito importante o Legislativo, né entrar nesse debate é a forma do debate virar nacional né, saído De nicho, de setor né, de grupo de interesse e realmente virar debate da sociedade brasileira. E queria realmente agradecer o senhor aí pelo protagonismo, pela liderança, por, pelo espaço né, e por estar trazendo essa agenda pra cada forma mais democrática possível que é, Dando espaço pra se construir esse consenso que é tão importante né no momento de, tanta polarização na política, ver alguém a questão de consenso é é algo que é realmente inspirador então, queria agradecer ao senhor novamente e estender esse agradecimento a toda A casa legislativa e e os demais poderes presentes aqui que, pra que a gente possa avançar. Obrigado.",
      "summary": "É necessária uma taxonomia verde no Brasil para atrair investimentos, prevenir greenwashing, promover segurança jurídica e liderar debate internacional sobre economia de baixo carbono no G20 em 2023. Ela também orientaria reforma tributária e política fiscal, sendo fundamental para coordenação nacional na transição para uma economia de baixo carbono.",
      "speaker": {
        "name": "GUSTAVO PINHEIRO",
        "position": "COORDENADOR DO PORTFÓLIO DE ECONOMIA DE BAIXO CARBONO DO INSTITUTO CLIMA E SOCIEDADE (ICS)"
      }
    },
    {
      "start_time": 1686159391,
      "duration": 216,
      "transcription": "Obrigado Gustavo e com certeza esses agradecimentos são também pra toda a comissão, essa comissão que ela das trinta aqui da casa ela que é a democracia diferenciada que é a democracia participativa e é muito importante diferenciada daqui a democracia é participativa e é muito importante ter essa oportunidade aqui de poder exercitar com plenitude Gustavo essa democracia participativa e especialmente em nome aqui do Marcos, da Luciane e todas as organizações são quarenta organizações né? Entidades que organizou essa primeira virada parlamentar sustentável EA0 nosso desafio é que não seja mês mas seja movimento contínuo que cada vez mais nós consigamos é agregar mais parceiros. É muito animador né? E motiva com certeza é combustível nesse momento de tanta polarização tu viu de vez em quando eu tenho até brincado né? Eu tenho falado que às vezes a maioria dos políticos brasileiro ficarse tempinho lá em Minas e ver como que Minas ali com os ares das montanhas de liberdade faz política né? Não é polarizando mas é aglutinando né? Eu acho que esse é nosso grande desafio do Brasil hoje, né? Nesse tempo novo. Bem, então foram feita a todas apresentações aqui, foram dezesseis apresentações muito ricas e com certeza poucos projetos aqui na casa a gente tem a oportunidade da ideia ser apresentada, ser se transformar numa proposta e depois ter toda essa essa quantidade de contribuições para que ela seja aperfeiçoada porque uma lei ela só é aplicável quando ela é simples e é legítima. Então aqui vou com muita clareza essa além desses dois quesito a necessidade do Brasil. De todas as apresentações aqui antes de de fazer passar pras considerações finais dos que apresentaram bem rapidamente aqui pra encerrar. Temos que encerrar aqui até às dezoito. Eu quero já combinado aqui com o meu bem estilo mineiro né? Com o Marcos e com a Luciane. De ter encaminhamento depois da do ao final da da virada sustentável desse desse período aí do desse mês nós temos documento de apoio ao projeto que aqui estamos o ministério que nós agradecemos né? Os órgãos todos aqui as entidades de apoio ao projeto e nós encaminharmos ao colégio de líderes, o presidente das duas casas e todos os parlamentares. Eu acho que assim a gente consegue formar uma corrente e uma massa crítica bem importante em relação a esse tema da taxonomia. Então agora eu vou passar a palavra o Marcos pedir também o microfone ah está aqui do lado né? Microfone para o Marcos que ele com certeza não sei quantos meses de trabalho ele esteve aqui nessa virada e quanto tempo que ele está dedicando do das vinte e quatro hora por dia, não sei se são trinta ou quarenta horas vê se consegue ligar, né? Estava querendo ser gentil, passar o telefone, o microfone ligado, passar pro Marcos pra fazer aqui uma análise também a sua participação como uma maneira também de valorizar e reconhecer todas entidades que estão organizando e executando essa primeira virada sustentável. Samuel Marco, muito obrigado. Ir com você com a responsabilidade que você tem toda a envergadura de representar todos aqui nesta audiência pública.",
      "summary": "Deputado valoriza democracia participativa e primeira virada parlamentar sustentável, com desafio de transformar ideias em propostas legítimas e simples. Propõe formação de corrente de apoio à taxonomia, encaminhando documento de apoio ao projeto ao colégio de líderes e parlamentares.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686159607,
      "duration": 406,
      "transcription": "Obrigado deputado José Silva, em nome de quem eu cumprimento aqui todos os presentes. E quero deixar expresso já desde desde o início o nosso profundo reconhecimento e gratidão ao seu trabalho, trabalho da comissão legislativa de participação, trabalho que a gente vê hoje em prática, né, fazendo valer todo o seu propósito, né. Não existe uma democracia sem participação, né, aliás ela só existe por causa da participação, né, e hoje o que a gente viu acho que foi exercício muito profundo de coerência desse propósito, né, aqui estivemos setor privado, organizações do terceiro setor, órgãos de estado, de governo, legislativo e executivo, muito provavelmente pessoas de esquerda pessoas de direita, e eu preciso dizer, que acho que na minha vida eu nunca vi uma audiência pública com nível tão imenso de consenso, né, e isso traz uma felicidade muito grande pra mim, né ontem mesmo né deputada, a gente teve a a abertura da virada, e uma coisa que eu disse e que eu percebo, é que eu acho que a gente tem momento que a gente finalmente pode ter muita confiança, muita esperança, né, porque realmente uma área moto político, creio né, já já esteja passando, né já já é aquele momento que as ondas baixam, a gente começa a olhar o horizonte pra onde todo mundo precisa ir, né? Quando a gente pensa na economia, na democracia, fácil há tantos desafios como os que a gente tem vivido hoje em dia, né, a gente só tem uma conclusão, né, as democracias precisarão se adaptar aos novos tempos, mas as economias também, né. Não há hoje como nós falarmos em sustentabilidade, e não falarmos em democracia, e não há como falarmos em democracia sem falarmos de sustentabilidade. Essas palavras são praticamente sinônimos hoje em dia, né, e essa adaptação ela se dará. Isso é fato. Nós seremos os atores disso, essa geração, essas instituições que aqui estão, ou nós seremos simplesmente espectadores de uma história que ia acontecer. Porque de fato as mudanças climáticas são uma realidade. E eu fico muito feliz também em entender e perceber, que aqui dentro do Congresso, isso também já é uma realidade plenamente compreensível, não é? A gente tem ainda alguns reveses, a gente tem ainda uma necessidade de aprofundar o diálogo, e aqui nessa mineiridade sua, a gente aprende muito a fazer isso, esse é objetivo do IDS, né, nós não podemos olhar apenas pra aqueles que pensam como nós, nós precisamos olhar para o objetivo maior que nos une, né, e esse é o objetivo da virada parlamentar sustentável, né? Aqui a gente tem rol extremamente qualificado, uma discussão que foi nas minúcias, trabalho que trouxe uma série de perspectivas diferentes, e isso nós queremos ver em todas as pautas de interesse da sociedade civil, de interesse do estado, e de interesse também do setor privado, né, quando a gente fala desse tremendo desafio que já começamos a viver, que são as mudanças climáticas, a gente precisa ter uma coisa muito nítida, no nosso agir e no nosso refletir. Trabalhar as mudanças climáticas, a adaptação e a mitigação, não é dever do estado. Não é dever do setor privado. É dever da humanidade. É dever do Brasil inteiro. E quando a gente entende e percebe, a legislação sendo construída a tantas mãos, né e sobretudo de uma forma inteligente de comunicação, que a gente sabe que o agir apenas acontece a partir da compreensão, e não será o Estado sozinho que vai resolver isso, não será o setor privado sozinho que irá resolver isso e não será a sociedade civil apenas reivindicando que vai resolver isso. Se a gente não conseguir descer, essa questão tão importante, até a realidade das pessoas no cotidiano das suas famílias, pra elas entenderem, nós como família vamos precisar nos adaptar também? Vamos precisar nos planejar no nosso dia a dia? Isso já é uma realidade em tantos lugares do Brasil, lugares que inclusive precisam estar aqui dentro fazendo ouvir essa voz, né? Esse é o desafio, não é? Quando a gente entende a dimensão disso e consegue sair desse desse local de privilégio que temos, porque todos aqui estudamos, todos aqui viajamos, todos aqui podemos estar num espaço como esse, e conseguimos simplificar essa mensagem, em três símbolos, vermelho, amarelo e verde, que todas as pessoas entendem, eu vejo isso como sinal profundamente promissor. E acho que a virada também todas essas organizações percebem também essa importância, né, outro ponto muito muito fundamental pra gente lembrar, né, lembrando exatamente isso né, a gente tem propósito único, né existe uma espécie de uma divisão no campo socioambiental né, ninguém é santo, né existem as pessoas ambientalistas mais de esquerda, mais vinculadas à sociedade civil, existem os ambientalistas mais vinculados à pauta da economia verde, ao eco capitalismo vamos assim chamar, né. Só que não existe diferença perante a realidade, a natureza ela vai se impor, né, e a sociedade irá se adaptar. Então por isso a gente precisa aprofundar esse diálogo e eu fico muito feliz de ver isso acontecendo também pra dentro da sociedade civil. Esse conjunto de organizações todo, estamos falando de quarenta organizações, e número crescente. É número que não se encerra, nesse junho, né aliás a virada ela não se encerra nesse junho, ela começa nesse junho. A a gente estava falando logo mais logo há pouco né? A gente aqui levantou uma bola, depois a gente tem que cortar, tem que marcar o ponto, né, então a virada vai continuar muito tempo, né, a virada é processo de ano inteiro, né, essa mobilização ela precisa desaguar em transformação. E eu quero que o senhor conte conosco, eu quero que todos aqui presentes contem conosco, quero agradecer mais uma vez a Luciane também inspiradora que nos qualificou tanto esse diálogo, esse debate, o Gustavo pelo que nos apoiou a montar a virada como todo e aqui mais uma vez, você deputado José Silvio tem sido exemplo de trato democrático para com a sociedade. Então em nome da virada de todas essas organizações, a gente deixa aqui registrado esse profundo registro de gratidão e esperança nesse momento. Muito obrigado.",
      "summary": "Coordenador da Advocacy do IDs agradece e elogia participação em audiência pública, ressalta consenso alcançado sobre adaptação democracias e economias a novos tempos, com foco em sustentabilidade e mudanças climáticas. Destaca diálogo e simplificação de mensagem para atingir realidade do povo. Menciona continuação da \"virada\" e expressa gratidão e esperança no momento.",
      "speaker": {
        "name": "MARCOS WOORTMANN",
        "position": "COORDENADOR DA ADVOCACY DO IDS"
      }
    },
    {
      "start_time": 1686160013,
      "duration": 34,
      "transcription": "Obrigado Marcos e sem comentários, né? Eu disse aí o que a gente gostaria que realmente fosse transformado em prática e está acontecendo. E com certeza não será uma virada de mês mas será uma virada de movimento contínuo. Luciane pelas palavras já te disseram também de base da ciência, da inspiração, do trabalho, da articulação. Tão para suas considerações finais aí suas comentários sobre essa audiência pública.",
      "summary": "Deputado fala sobre transformação de desejos em ações contínuas, referencia base científica, inspiração, trabalho e articulação; encoraja considerações finais e comentários sobre a audiência pública.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686160047,
      "duration": 280,
      "transcription": "Primeiro lugar, mais muito obrigado pra todas as instituições que que aceitaram o nosso convite, a gente chegou a dialogar com a maioria delas, tem mais instituições que poderiam estar conosco com o Banco Central, não está ausente da agenda, está acompanhando, já foi a minha casa, o deputado me contava que vai conversar com o presidente daqui a uns dias, incluir e vai incluir essa agenda, né deputado? Quero parabenizar todas as contribuições também pela postura propositiva. O tema comporta algumas alguns debates, mas as manifestações foram no sentido de apontar os consensos. Então existem alguns pontos que poderão demandar algum algum debate adicional, a gente sabe disso, se a taxonomia vai ser usada pra fins de tributação ou não, por exemplo, né, Matias, não é algo simples, seria ideal incluir isso na reforma tributária, não sabemos se as condições pra isso estão dadas. Existem a inclusão do vermelho na taxonomia que a gente considera essencial, pode talvez haver algum debate quanto a isso, mas existem vários consensos. Eu poderia resumir pouquinho de todas as falas, uma por uma, mas eu acho que é mais interessante mencionar os temas eu ouvi várias vezes aqui, o reconhecimento da peculiaridade brasileira, então a a inclusão de temas sociais, não vi ninguém discordar disso, vi várias falas nesse sentido, ouvi também muitas falas dizendo que precisamos reconhecer a peculiaridade do nosso país, mas também ter o alinhamento ou a comparabilidade ou a interoperabilidade com as iniciativas já existentes em nível global, o mercado financeiro sobretudo o mercado de capitais é mercado global. Isso é ponto de consenso também. Consenso quanto à necessidade de ter uma classificação única pra todos os setores do mercado financeiro, bancário, aí o setor bancário abrange tanto gestão de investimentos quanto concessão de crédito, há os setores de de previdência, o setor de seguros, que eu já já dou esse feedback aí ao César da Susep e à Ana Paula da CNCEG, falha, houve essa falha técnica aí do meu lado de não incluir isso no texto né deputado já disse a ele que estou conversando com ele e com o relator, o setor de seguros tem que estar contemplado pela taxonomia, ele tem papel importante pra além da gestão de investimentos, ele precisa desenvolver mesmo produtos financeiros verdes, então temos que incluir. Outros outros pontos de consenso sem me estender demais, a questão da bioeconomia foi muito falada, né, a liderança que o Brasil pode ter nessa agenda, que o Gustavo mencionou, inclusive nesse momento aí de assumir a liderança do do G vinte, aproveitar as iniciativas já existentes, como como a a da FEBRABAN e outras que que já já foram construídas no passado, a a não adoção do modelo binário, isso é é é ponto muito importante de consenso, que eu fiquei muito feliz de de ver que Existe essa compreensão de que o modelo binário não funciona, entre oito e oitenta tem muita coisa, né minha gente? A sustentabilidade é caminho, ouvir isso em todas as falas, a manifestação do do CDP foi muito rica, do LAB, enfim, eu achei fantástico pra primeiro debate, tema tão complexo, né, deputada, acho que a gente está fazendo a política e a discussão técnica também inspiradas no estilo mineiro de ver primeiro onde a gente concorda e depois a gente conversa sobre o que a gente ainda não concorda tanto assim, certo? Na minha apresentação não mencionei, mas o projeto de lei só deve se lembrar tem até artigo mencionando por onde começar, são debate técnico complexo e longo, e vamos começar pelo consenso, vamos começar identificando aquilo que é verde escuro que traz benefícios ambientais né pra biodiversidade, climáticos e pra sociedade verde escuro. E vamos carimbar também aquilo que nós já sabemos que a gente precisa precisa deixar pra trás, precisa evoluir né, o verde escuro também pra liberar recursos do do do vermelho escuro perdão pro verde escuro pra fazer a transição que a gente precisa pra ter uma economia sustentável, uma sociedade sustentável, país pujante e prosperidade ambiental, social e econômica, certo? Eu acho que é isso, é esse, é a nossa nossa inspiração. Precisaremos de muito diálogo e de muito trabalho. Conte muito com a gente, essa é uma uma jornada aí pra pra alguns anos e a gente está aqui e vamos agregar mais gente ainda nesse debate.",
      "summary": "DIRETORA EXECUTIVA E TÉCNICA DA ASSOCIAÇÃO SOLUÇÕES INCLUSIVAS SUSTENTÁVEIS (SIS) agradeceu a presença das instituições, mencionou debates em torno da taxonomia, pontos de consenso como reconhecimento da peculiaridade brasileira, inclusão de temas sociais, alinhamento com iniciativas globais, classificação única para todos os setores financeiros, e importância da bioeconomia. Destacou a não adoção do modelo binário e a necessidade de diálogo e trabalho colaborativo.",
      "speaker": {
        "name": "LUCIANE MOESSA",
        "position": "DIRETORA EXECUTIVA E TÉCNICA DA ASSOCIAÇÃO SOLUÇÕES INCLUSIVAS SUSTENTÁVEIS (SIS)"
      }
    },
    {
      "start_time": 1686160327,
      "duration": 20,
      "transcription": "Muito obrigado Luciene. Bem pessoal, falta alguns minutinhos e nós temos aqui sete pessoas, alguns ligados e outros presentes aqui. Começar Ana, trinta segundos aí para as considerações finais. Bom, acho que está ligado, né?",
      "summary": "Deputado: Agradecimentos e fala breve sobre sete presentes, incluindo Ana com considerações finais em alguns segundos.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686160347,
      "duration": 60,
      "transcription": "Trinta segundos eu só gostaria de agradecer novamente, pra mim foi debate extremamente rico, foi muito interessante conhecer as diferentes perspectivas que hoje realmente não se manifestaram como tão diferentes assim, então, o grande consenso realmente foi foi uma uma ótima surpresa. Como, eu concordo, Luciane, que é tema complexo que à medida que a gente fosse aprofundando as divergências vão acontecer, mas nesse espírito colaborativo e de com construção conjunta, eu tenho certeza que a gente que a gente vai superar. Então é é tema que como eu coloquei na minha fala é a coluna dorsal pra mim e pra esse processo como de transição, porque quando eu começar a ver o dinheiro, o investimento indo pra atividades que promovem a transição, eu vou ver a coisa sair do discurso pra como de Quentão, e a gente tem caminho longo pela pela frente mas nós podemos deixar uma estrutura montada, uma estrutura de governança, debate encaminhado como que vai se se concretizar ao longo prazo. Então muito obrigada, espero ter outras oportunidades pra gente conversar, tenho certeza que teremos. Obrigada deputado. Como. Também nós ouvimos aí a Ana Paula Cunha Machado Cavalcante.",
      "summary": "MINISTÉRIO DO MEIO AMBIENTE agradece e discute sobre o rico debate, surpreendida com o grande consenso. Cita a complexidade do tema e a necessidade de um espírito colaborativo para superar divergências. Trata o assunto como coluna dorsal do processo de transição, esperando ver investimentos concretos em atividades promovendo a transição. Agradece a oportunidade de conversar e ouvir diferentes perspectivas.",
      "speaker": {
        "name": "ANA PAULA MACHADO CAVALCANTE",
        "position": "MINISTÉRIO DO MEIO AMBIENTE"
      }
    },
    {
      "start_time": 1686160407,
      "duration": 16,
      "transcription": "Do Ministério do Meio Ambiente e Mudança Climática, nosso abraço também e agradecimento a ministra e toda a equipe. Seguida Matias Rebelo que é coordenador geral de análise do impacto social e ambiental do Ministério da Fazenda.",
      "summary": "Discurso do Deputado: abraço e agradecimento ao Ministério do Meio Ambiente e sua equipe, bem como ao coordenador geral de análise do impacto social e ambiental do Ministério da Fazenda.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686160423,
      "duration": 45,
      "transcription": "É, bom, acho que não tem muito mais o que dizer, é só agradecer a iniciativa do deputado, em nome da subsecretária Cristina Reis, dizer que a Secretaria de Política Econômica criou uma nova área que é essa subsecretaria de Desenvolvimento Sustentável pra que a do do coração da fazenda ali pra pensar a política econômica, a gente tivesse a agenda ambiental no centro com uma perspectiva exclusiva né de uma noção de desenvolvimento sustentável, e acho que a gente entendeu como há muita convergência nessa agenda, como colocou a Ana o principal é esse espírito colaborativo, estamos à disposição aí pra continuar né, trabalhando em conjunto, muito obrigado.",
      "summary": "COORDENADOR-GERAL DE ANÁLISE DE IMPACTO SOCIAL E AMBIENTAL DO MINISTÉRIO DA FAZENDA agradece iniciativa do deputado, menciona criação de nova área focada em desenvolvimento sustentável na Secretaria de Política Econômica, e destaca importância do espírito colaborativo e disposição para continuar trabalhando em conjunto.",
      "speaker": {
        "name": "MATIAS REBELLO CARDOMINGO",
        "position": "COORDENADOR-GERAL DE ANÁLISE DE IMPACTO SOCIAL E AMBIENTAL DO MINISTÉRIO DA FAZENDA"
      }
    },
    {
      "start_time": 1686160468,
      "duration": 20,
      "transcription": "Muito obrigado Matias. Agora também pra o sua seus agradecimento e considerações finais, Fernando Duarte Foli, coordenador geral de orientação e investimento da Superintendência Nacional de previdência complementar.",
      "summary": "Discurso do Deputado: Agradecimentos e considerações finais por parte do coordenador geral de orientação e investimento da Superintendência Nacional de previdência complementar, Fernando Duarte Foli.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686160488,
      "duration": 44,
      "transcription": "Alô? Tá. Acho que é isso pessoal, realmente mais uma vez agradecer a iniciativa realmente o deputado José Silva, agradecer também a Luciane Moeça. Eu vejo isso aqui tudo como resultado assim de de esforço realmente começou lá atrás no dentro do ali que eu acho que é uma das iniciativas mais bonitas que a gente tem realmente ah pra construir normas, construir novos projetos porque realmente ali naquele fórum a gente consegue envolver supervisores, supervisionados, sociedade civil e todo mundo mais. Então realmente Acho que é isso, é agradecer mais uma vez pelo convite e incentivar essa iniciativa muito legal que está sendo tocada. Obrigado. Muito",
      "summary": "Coordenador-Geral de Orientação de Investimentos da Superintendência Nacional de Previdência Complementar agradece iniciativa do deputado José Silva e Luciane Moeça, e encoraja envolvimento de supervisores, supervisionados e sociedade civil em construção de normas e projetos.",
      "speaker": {
        "name": "FERNANDO DUARTE FOLLE",
        "position": "COORDENADOR-GERAL DE ORIENTAÇÃO DE INVESTIMENTOS - SUPERINTENDÊNCIA NACIONAL DE PREVIDÊNCIA COMPLEMENTAR"
      }
    },
    {
      "start_time": 1686160532,
      "duration": 14,
      "transcription": "Agora de forma virtual também o conosco virtualmente o César da Rocha Neves coordenador geral de regulação prudencial também da SOSP.",
      "summary": "Discurso do Deputado: Coordenação geral de regulação prudencial pela SOSP, virtualmente com César da Rocha Neves.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686160546,
      "duration": 37,
      "transcription": "Mais uma vez eu quero agradecer a iniciativa do deputado, e da câmara. A SUSep está sempre à disposição pra discutir o tema temas ligadas à taxonomia à transição ecológica à sustentabilidade, e a deixar claro que a gente vem acompanhando as melhores práticas internacionais, que diz respeito à regulação a supervisão de seguros e previdência, particularmente nesse tema de mudanças climáticas e, riscos sustentáveis. Abraço a todos obrigado e boa noite.",
      "summary": "COORDENADOR-GERAL DE REGULAÇÃO PRUDENCIAL - SUPERINTENDÊNCIA DE SEGUROS PRIVADOS (SUSEP) compromete-se a continuar acompanhando e discutindo temas relacionados à taxonomia, transição ecológica, e sustentabilidade, seguindo melhores práticas internacionais de regulação e supervisão de seguros e previdência, especialmente em relação a riscos climáticos.",
      "speaker": {
        "name": "CÉSAR DA ROCHA NEVES",
        "position": "COORDENADOR-GERAL DE REGULAÇÃO PRUDENCIAL - SUPERINTENDÊNCIA DE SEGUROS PRIVADOS (SUSEP)"
      }
    },
    {
      "start_time": 1686160583,
      "duration": 15,
      "transcription": "Obrigado César, agora Raquel Castellpode, representante da Associação Brasileira das Entidades Fechada de Previdência Complementar também para as suas considerações finais e muito obrigado.",
      "summary": "Discurso do Deputado: Agradecimentos e considerações finais.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686160598,
      "duration": 31,
      "transcription": "Foi uma tarde muito, muito, muito animadora. Estou muito feliz com esse evento, e com os frutos que ele com certeza vai render. Colocar a BRAP à disposição. Eu acho que todo mundo que está aqui está muito animado, né? Pra o que vem por aí. Parabéns, deputado, parabéns a casa. Grande abraço. Obrigado, Raquel.",
      "summary": "Reunião animada; REPRESENTANTE DA ABRAPP satisfeita com evento e frutos que renderá; disponibilizou BRAP; felicitou organizador.",
      "speaker": {
        "name": "RAQUEL CASTELPOGGI",
        "position": "REPRESENTANTE DA ABRAPP - ASSOCIAÇÃO BRASILEIRA DAS ENTIDADES FECHADAS DE PREVIDÊNCIA COMPLEMENTAR"
      }
    },
    {
      "start_time": 1686160629,
      "duration": 7,
      "transcription": "Animados aqui, a última participação que é da Fernanda Fael, do do LAB.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686160636,
      "duration": 52,
      "transcription": "Só quero, só tenho agradecer realmente não tenho mais o que eu posso falar, a Raquel falou algo que eu tenho que concordar imensamente, é é uma alegria muito grande ouvir consenso de uma pauta e assunto tão importante pro avanço de uma transição sustentável aqui no Brasil. Quero novamente colocar o laboratório de inovação financeira à disposição pro que for necessário. O Label é centro que agrega muitos atores então é espaço que é muito bemvindo à discussão e o debate, estamos à disposição ao nosso subgrupo de taxonomia e o lado como todo, muito obrigada pelo convite, e parabéns pela massativa, Luciane como sempre, fantástica, muito obrigada. Nós que",
      "summary": "Laboratório de Inovação Financeira disposto a ajudar em transição sustentável; agradece convite e elogia Luciane.",
      "speaker": {
        "name": "FERNANDA FEIL",
        "position": "LABORATÓRIO DE INOVAÇÃO FINANCEIRA"
      }
    },
    {
      "start_time": 1686160688,
      "duration": 78,
      "transcription": "Bem fica aqui nossos agradecimentos especiais a todas e todos que ajudaram a cumprir mais essa atividade tão importante da virada parlamentar sustentável e vamos prosseguir com essa programação, agradecer mais uma vez aqui toda a equipe da comissão de legislação participativa, agradecer a equipe do nosso gabinete firme e forte aqui presente aqui virtual, no gabinete, também dos ministério, das organizações, todos que fazem essa corrente, a corrente da sustentabilidade. E não nada mais havendo a tratar, vou encerrar a presente audiência pública, antes porém gostaria de convocar as deputadas e deputados membros desse colegiado para audiência pública pantanal brasileiro conectando locais e e globais da maior planície alagave do planeta. Desta comissão de legislação participativa a ser realizada na próxima terçafeira dia três de junho às dez horas neste plenário. Está encerrada a nossa audiência pública reunião muito obrigado a todas e todos.",
      "summary": "Deputado agradece a todos que ajudaram na atividade da virada parlamentar sustentável, agradece às equipes de suporte e do ministério, e convoca os parlamentares para uma audiência pública sobre o Pantanal brasileiro na próxima terça-feira. Reunião encerrada.",
      "speaker": {
        "name": "Zé Silva",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}