{
  "id": 71668,
  "start_time": 1702478712,
  "end_time": 1702484640,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE PREVIDÊNCIA, ASSISTÊNCIA SOCIAL, INFÂNCIA, ADOLESCÊNCIA E FAMÍLIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2374532",
  "speeches": [
    {
      "id": 839767,
      "start_time": 1702478705,
      "duration": 141,
      "transcription": "Havendo o número regimental declaro aberta a quinquagésima primeira reunião deliberativa extraordinária da comissão de previdência à assistência social. Infância adolescência e família. Em apreciação à ata da quinquagésima reunião deliberativa extraordinária da comissão de previdência, assistência social infância adolescência e família realizada no dia doze de dezembro de dois mil e vinte e três. A leitura da ata está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte, em votação à ata, aqueles que aprovam permaneçam como se encontram, aprovada. A inscrição pra uso da palavra pra discussão dos projetos em pauta, deve deverá ser feita por meio do aplicativo Infoleg instalado nos celulares dos senhores parlamentares. Encontrase sobre a mesa requerimento de inclusão extra pauta, nos termos do artigo cinquenta e dois parágrafo quinto do regimento interno da Câmara dos Deputados, de autoria da deputada Laura Carneiro. Com o apoiamento, enquanto? De dez assinaturas, que requer, inclusão na ordem do dia, do PL vinte e três, sete três de dois mil e vinte e três, dispõe sobre a violência obstétrica e ginecológica, na assistência à saúde da mulher, no âmbito dos serviços públicos e privados de saúde. Senhor Presidente. Vai encaminhar, deputada Laura.",
      "summary": "Abriu reunião, aprovou ata, introduziu discussão de projetos via aplicativo, e referiu solicitação de incluir na pauta o PL 23.73/2",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839765,
      "start_time": 1702478846,
      "duration": 45,
      "transcription": "Deixa eu explicar muito, nós votamos aqui, projeto deputado Marcos Felciano e junto com ele tinham vários projetos, inclusive esse, eu fui à presidência da Câmara e consegui desentranhar esse projeto, porque o que nós votamos acho que a deputada Clarissa Tessa deu o parecer, era apenas a criminalização da violência obstétrica, mas se a gente não disser o que é violência obstétrica não adianta ter o tipo penal, E aí nós desentranhamos, esse projeto não trata de penalização mas trata de explicar o que é a violência obstétrica, por isso há inclusão na pauta.",
      "summary": "Projeto de lei sobre violência obstétrica esclarecida, não penalizada; Deputada ajudou a desentranhar projeto votado por eles.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839770,
      "start_time": 1702478891,
      "duration": 138,
      "transcription": "Algum parlamentar deseja encaminhar contrário? Não? A votação do requerimento será realizada pelo processo nominal no painel a presidência solicita às senhoras e senhores deputados que votem por intermédio de seus aplicativos ou pelos terminais disponíveis nas bancadas está iniciada a votação. Tem que caminhar não chefe? Orientar sim PSD. Só orienta sim PSD. Mas não consegui votar não. Foi foi foi agora foi. Agora foi agora foi. Líder, o líder não, presidente, cole a orientação porque aí vai mais rápido. Como voto o PL? Seu presidente, a gente está fazendo uma análise aqui mas por enquanto a gente orienta não, estou fazendo uma análise aqui mas a princípio por enquanto não. Federação PTPC do BPV. União Brasil. Presidente. Ah doutora Verica. Gostou",
      "summary": "Deputado solicita votação nominal via aplicativo, orienta voto para seu partido e realiza análise de voto do outro partido.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839774,
      "start_time": 1702479029,
      "duration": 66,
      "transcription": "A a esta discussão porque é preciso que a gente possa se deter sobre a violência obstétrica, e ter elementos a partir desta casa, na perspectiva de impedir essa violência, que por muito tempo foi naturalizada. Grande parte das violências contra as mulheres foram naturalizadas, e se são naturalizadas não são reconhecidas enquanto violência penetram no tecido social e são enfim perenizadas, por isso é importante que nós possamos ter uma posição absolutamente nítida acerca da violência obstétrica. As mulheres que são arrancadas no seu próprio corpo durante momento que é momento muito importante das suas vidas muitas vezes não podem, são interditadas nas expressões das suas dores e da dos as suas nos seus risos também durante o parto que é momento extremamente importante na vida das mulheres e também na vida das crianças. É preciso que quando os meninos e meninas cheguem ao mundo cheguem acolhidos e não tendo a mãe vítima de violência. É sim.",
      "summary": "Deputada fala sobre importância de reconhecer e impedir violência obstétrica, naturalizada por muito tempo. Menciona a importância de permitir que mulheres expressam sua dor e alegria durante o parto, e destacando a necessidade de crianças nascerem acolhidas, em vez de mães vitimas de violência.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839779,
      "start_time": 1702479095,
      "duration": 32,
      "transcription": "Adaptada União Brasil, PP, MDB, PSD já orientou União sim. União sim deputada Silveira. Republicanos, PDT, PSB, Podemos, Federação pessoal rede.",
      "summary": "Deputado une partidos para fortalecer rede pessoal com liderança da deputada Silveira.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839755,
      "start_time": 1702479127,
      "duration": 27,
      "transcription": "Nossa federação vota sim pela inclusão, projeto muito importante que ajuda a definir o que é violência obstétrica, especificando a violência física, a violência psicológica, a violência sexual, a violência institucional, a violência material, a violência midiática. Pessoal, nós não estamos",
      "summary": "Deputado vota sim à inclusão de lei contra violência obstétrica, incluindo tipos: física, psicológica, sexual, institucional, material e midiática.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "id": 839768,
      "start_time": 1702479154,
      "duration": 12,
      "transcription": "Sugestões pra que na expectativa de que sejam aceitas pra composição da audiência pública, nós estamos fazendo uma discussão de de entrar em como extra pauta requerimento para a realização da audiência pública acerca de projeto que é o projeto que assegura não porte, mas posse, que há uma diferença grande, não é? É que é o projeto delegado Antônio Furtado que assegura posse aos agentes que trabalhem no sistema socioeducativo que como diz o nome é sistema é sistema que tem duas pernas eu diria que é a responsabilização e ao mesmo tempo a reeducação. Então portanto nós não podemos esquecer que há uma uma processo de educação, ou seja, de tentativa de interrupção de trajetórias infracionais dos adolescentes e ao mesmo tempo de ressignificação das próprias vidas. Portanto, todas as experiências que nós temos e são experiências concretas não são a partir do que do que do que acho ou como eu queria ver o mundo porque o mundo é o mundo e ele não muda a partir da minha própria duma visão distorcida que quer quem quer que seja possa possa ter. É que quanto mais próximo da lógica que está no Estatuto da Criança e do Adolescente estão as unidades socioeducativas, mais perspectivas de interrupção da vida infracional e ao mesmo tempo de ressignificação das vidas nós encontramos. Então nós gostaríamos de acrescentar e é esse o sentido da minha fala na audiência pública que está em discussão nesta né nesta comissão neste momento como matéria a ser incluída na pauta, a audiência pública, que nós tenhamos ao presidente da associação dos conselheiros tutelares aqui do Distrito Federal, a participação do CONANDA, a participação do Instituto Sou da Paz, a Rede de Justiça Criminal, a promotoria da Infância e da juventude do Ministério Público aqui do Distrito Federal, e a Comissão de Direitos Humanos da Ordem dos Advogados do Brasil. Nós gostaríamos de sugerir estes nomes sem prejuízo de outros nomes, sem qualquer qualquer intenção de eliminar o contraditório que a audiência pública é pra que possamos num processo de construção da inteligência e dos consensos ou da afirmação de posições termos o contraditório para daí tirarmos a síntese necessárias. Por isso nós estamos sugerindo estes nomes para a mesa da audiência pública e e gostaríamos que houvesse o aceite dos proponentes. Senhor presidente. Deixa eu abrir a.",
      "summary": "Deputado sugeriu inclusão na audiência pública sobre projeto garantir posse a agentes sistema socioeducativo, com foco na responsabilização e reeducação. Pediu participação de associação de conselheiros tutelares, CONANDA, Instituto Sou da Paz, Rede de Justiça Criminal, promotoria da Infância e Juventude, e Comissão de Direitos Humanos da OAB, sem eliminar o contraditório para síntese necessária.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839764,
      "start_time": 1702479166,
      "duration": 38,
      "transcription": "Senhor presidente. Eu espero de verdade que seja consenso. Acho que esse é aquele projeto que une todo mundo, na minha opinião, porque ajuda a definir o que é a violência obstétrica, a violência ginecológica, nos seus diversos níveis, violência física, emocional, psicológica, institucional, midiática, trabalha com a ideia de prevenção, de educação, de conscientização, eu tenho dificuldade de imaginar porque esse projeto seria ruim para a vida e a dignidade das mulheres. Então, sim, pela inclusão.",
      "summary": "Deputado defende projeto contra violência obstétrica e ginecológica, promovendo prevenção, educação e conscientização. Apoia por inclusão, considerando difícil imaginar como esse projeto pode ser ruim para mulheres.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "id": 839752,
      "start_time": 1702479204,
      "duration": 14,
      "transcription": "Pastor sargento Isidoro avante sim, maioria, minoria, oposição Republicanos presidente. Republicanos. Presidente o Republicanos orienta",
      "summary": "Deputado refere minoria e oposição, destaca maioria Republicanos e menciona Pastor Sargento Isidoro e presidente.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839756,
      "start_time": 1702479218,
      "duration": 24,
      "transcription": "Nós precisamos mais tempo pra analisar melhor toda a argumentação e a consideração, porque a gente está criando conceito e a gente pede mais tempo então pra avaliar já que está sendo pedido extra pauta, nós orientamos pra não incluir na pauta hoje. Presidente, eu queria lembrar só que quem relator.",
      "summary": "A Deputada solicita mais tempo para analisar a proposta e se opõe à sua inclusão na pauta do dia.",
      "speaker": {
        "id": 220551,
        "name": "Franciane Bayer",
        "position": "Deputada"
      }
    },
    {
      "id": 839754,
      "start_time": 1702479242,
      "duration": 43,
      "transcription": "Matéria foi deputada Clarissa Tercio, ela aprovou o projeto. Só que ela só se utilizou, volto a dizer, da pena que também estava no meu projeto do da criação do tipo penal, sem especificar na legislação o que é a violência obstétrica. Então, o objetivo desse projeto é que aliás a gente não consegue votar assim, né, porque tem relatório, vista, etcétera etcétera e tal. É pra incluir pra gente poder passar pelos trâmites, mas com certeza essa matéria só vai botar em fevereiro, então teremos muito período, muito tempo pra decidir sobre o texto.",
      "summary": "Deputada aprovou projeto sobre violência obstétrica, espera incluí-lo na legislação e debater em fevereiro.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839749,
      "start_time": 1702479285,
      "duration": 6,
      "transcription": "Recente pelo governo? Você entendeu? Pelo governo?",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839746,
      "start_time": 1702479291,
      "duration": 9,
      "transcription": "Está encerrada a votação? Não, é pelo governo. Ah, pelo governo, espera aí, calma, segura a votação aí. Pelo governo, presidente, é presidente? Pelo governo.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839775,
      "start_time": 1702479300,
      "duration": 110,
      "transcription": "Apenas eu imaginei que esse projeto seria projeto consensual, porque que há violência obstétrica, não há dúvida, a nós temos inúmeros inúmeros relatos das mulheres que não sabem o que estão quais são os por que que estão sendo feitos os procedimentos durante o parto. E nós estamos falando de momento que devia ser momento acalentado, acarinhado, onde nós devíamos ter é toda uma preparação porque uma pessoa, ser humano está chegando ao mundo, uma criança, menino ou uma menina estão chegando ao mundo, e é preciso que nós possamos tipificar, tipificar, dizer o que é que é violência obstétrica, Até porque eu lembro que muitas vezes as mulheres não achavam que estavam sofrendo violência doméstica quando não deixavam marca na pele. Foi a lei Maria da Penha que tipificou as diversas formas de violência e que disse que há violência doméstica que não deixa marca na pele. Então portanto é importante que nós possamos tipificar a violência obstétrica até pra que as mulheres possam reconhecer obstétrica elas também possam se posicionar contra ela. A violência obstétrica é uma realidade, é uma realidade neste país. São inúmeros relatos de muita dor. E nós temos que assegurar particularmente no momento do parto que não haja qualquer tipo de violência. Por isso o governo é favorável a que nós possamos tipificar para que haja reconhecimento pra que possamos romper a naturalização e possamos ter mundo sem violência obstétrica, que é uma violência de gênero. Presidente.",
      "summary": "Deputada propõe tipificar violência obstétrica no Brasil, atualmente uma realidade marcada por relatos de dor e sofrimento durante o parto. Tipificação ajudaria mulheres a reconhecer e combater esse tipo de violência, assim como a lei Maria da Penha definiu a violência doméstica. Objetivo é garantir partos sem violência e constituir mundo livre de violência de gênero. Governo está a favor da proposta.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839747,
      "start_time": 1702479410,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839760,
      "start_time": 1702479412,
      "duration": 60,
      "transcription": "Mas eu tenho que ler agora não tenho que ler os nomes que eu preciso depois? Pode ser depois. Está bom. A votação no requerimento será realizada pelo processo nominal no painel a presidência solicita às senhoras e senhores deputados que votem por intermédio de seus aplicativos ou pelos terminais disponíveis nas bancadas, está iniciada a votação. Posse. PSD encaminha sim senhor presidente. O PL, como encaminha o PL? Federação PTPC do B e PV. Só pela ordem. Nós estamos presidente caminhando favoráveis a",
      "summary": "Deputada propõe votação nominal sobre requerimento usando aplicativos ou terminais; PSD, PL, Federação PTPC do B e PV favoráveis.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "id": 839753,
      "start_time": 1702479472,
      "duration": 50,
      "transcription": "Avante muda pra não, deputado. Avante muda pra não. Posso encerrar? MDB sim. MDB sim. Vou encerrar a votação. Está encerrada a votação. Presidente infelizmente não vai pra pauta. Sim, seis, não sete, e o requerimento desta pauta foi rejeitado. Senhor presidente queria fazer aqui uma",
      "summary": "Deputado propôs mudar votação, mas foi negado. Votação encerrada, pauta rejeitada.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839777,
      "start_time": 1702479522,
      "duration": 72,
      "transcription": "Depoimento. Esse projeto foi projeto que a gente está trabalhando há alguns meses. O objetivo era entrar na pauta pra que todo mundo tivesse ciência do relatório que pudesse também se manifestar. Eu tenho sido nessa nessa comissão, talvez a mais liberal impossível, eu aceito todas as contribuições, fico muito triste imaginar que trabalho que defende a mulher brasileira de uma maneira geral e que defende a criança na hora do parto. A gente a a nossa relatora deputada Andreia, que é uma mulher que está grávida portanto tem toda a sabedoria da importância disso no momento do parto, né, e eu fico muito triste porque a gente não avança, mas não avança numa temática que não é uma temática ideológica, é a temática de vida das mulheres. Isso sim é retrocesso no que a gente diz respeito à transformação da vida das mulheres da violência contra a mulher, que pena quem sabe no ano que vem a gente consiga, quem sabe Mas ainda temos uma outra composição. Semana. Não, presente, eu então sou pauta direto porque é a única chance que eu tenho. Obrigada vossa excelência. Na próxima reunião.",
      "summary": "Deputada fala sobre projeto trabalhado há meses, visando discutir relatório a favor das mulheres durante o parto, expressa tristeza por falta de progresso em temática não ideológica, mas de vida das mulheres, e pede votação em próxima reunião.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839766,
      "start_time": 1702479594,
      "duration": 53,
      "transcription": "Vou entrar na pauta. E aí a gente discute esse seu sentido do parlamento. O próximo aqui, requerimento, Tá. Temos aqui também o requerimento extra pauta setenta e oito dois mil e vinte e três, e doze de dois mil e vinte e três. Houve acordo aqui, não é, pra que a gente possa retirar esses dois, prejudicar esses dois requerimentos extra da pauta aqui. Vamos ao próximo, o próximo é esse aqui, encontrase sobre a mesa, requerimento de inclusão, não não é isso não. Esse aqui. Qual foi o que Então senhor presidente o outro requerimento é uma audiência pública.",
      "summary": "Deputado propôs retirada de dois requerimentos da pauta e discute inclução de um novo, referindo-se a um requerimento de audiência pública.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839748,
      "start_time": 1702479647,
      "duration": 60,
      "transcription": "",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839759,
      "start_time": 1702479707,
      "duration": 50,
      "transcription": "Encontrase sobre a mesa requerimento de inclusão extra pauta nos termos do artigo cinquenta e dois parágrafo quinto do regimento interno da câmara dos deputados de autoria do pastor Henrique Vieira com o apoiamento de seis assinaturas que requer inclusão do requerimento número oitenta de dois mil e vinte e três, que requer realização de audiência pública pra debater o projeto de lei quinze cinco cinco de dois mil e dezenove que disciplina a atuação coercitiva do agente público executor de medida socioeducativa. Pra falar a favor pastor Henrique Vieira deseja falar? Não? Me sinto contemplado pela explicação da Laura exatamente isso. Contrário, algum deputado pra falar contrário? Que o governo é contra. Falar a favor presidente, falar a",
      "summary": "Deputado propõe inclusão de requerimento em pauta sobre audiência pública para debater projeto de lei sobre atuação coercitiva de agentes socioeducativos. Governo se manifesta contra a proposta.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839772,
      "start_time": 1702479757,
      "duration": 141,
      "transcription": "Porque esses profissionais que trabalham com esses ainda chamados menores infratores, eles enfrentam perigo de vida, ameaças, agressões físicas, afinal de conta nós estamos falando de menores que lamentavelmente quebraram regra familiar, desrespeitaram suas escolas e foram cooptados pelo tráfico, pelas facções criminosas, e a vida desses menores não é a mesma vida de menor que está em família sendo criado, e que olhe que às vezes mesmo estando criados em família, ainda conseguem cometer alguns delitos, portanto esses pais de famílias, pra além de estarem dentro desses centros socioeducativos tomando conta desses menores agressores, eles também ainda correm risco fora nas partes externas, que afinal de conta não são crianças, a gente na Fundação Doutor Jesus tem lá quarenta e tantos menores entre mil e mil duzentos mil trezentos e oitenta e tantos, internos que eu chamo de alunos e alunas tratando de independência química e a gente ouve esses menores de quatorze ano treze doze dezessete, dizendo que já matou duas três quatro pessoas, assim da forma mais normal do mundo, então nós não podemos deixar esses profissionais, que são pais de família também saem de suas casas deixando família, e pretendem voltar para as suas famílias, e que na sua missão é justamente tentar reeducar ou manter as decisões de Ministério Público ou Judiciário, de tirar esses menores que fizeram infrações, cometeram amamentavelmente crime, detidos reclusos pelo menos por algum período para serem reorientado, portanto esse projeto é importante, essa audiência pública é importante e aprovar o projeto também é muito importante garantindo o direito da integridade física desses profissionais socioeducadores, e as suas vidas também. Muito obrigado senhor presidente.",
      "summary": "Deputado fala sobre perigos no trabalho com menores infratores e necessidade de proteger profissionais socioeducadores. Apoia projeto garantindo integridade física deles.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "id": 839750,
      "start_time": 1702479898,
      "duration": 4,
      "transcription": "Algum parlamentar deseja encaminhar contrário? Não? A votação do requerimento será realizada pelo processo nominal no painel a presidência solicita às senhoras e senhores deputados que votem por intermédio de seus aplicativos ou pelos terminais disponíveis nas bancadas está iniciada a votação. Tem que caminhar não chefe? Orientar sim PSD. Só orienta sim PSD. Mas não consegui votar não. Foi foi foi agora foi. Agora foi agora foi. Líder, o líder não, presidente, cole a orientação porque aí vai mais rápido. Como voto o PL? Seu presidente, a gente está fazendo uma análise aqui mas por enquanto a gente orienta não, estou fazendo uma análise aqui mas a princípio por enquanto não. Federação PTPC do BPV. União Brasil. Presidente. Ah doutora Verica. Gostou",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839773,
      "start_time": 1702479902,
      "duration": 165,
      "transcription": "Sugestões pra que na expectativa de que sejam aceitas pra composição da audiência pública, nós estamos fazendo uma discussão de de entrar em como extra pauta requerimento para a realização da audiência pública acerca de projeto que é o projeto que assegura não porte, mas posse, que há uma diferença grande, não é? É que é o projeto delegado Antônio Furtado que assegura posse aos agentes que trabalhem no sistema socioeducativo que como diz o nome é sistema é sistema que tem duas pernas eu diria que é a responsabilização e ao mesmo tempo a reeducação. Então portanto nós não podemos esquecer que há uma uma processo de educação, ou seja, de tentativa de interrupção de trajetórias infracionais dos adolescentes e ao mesmo tempo de ressignificação das próprias vidas. Portanto, todas as experiências que nós temos e são experiências concretas não são a partir do que do que do que acho ou como eu queria ver o mundo porque o mundo é o mundo e ele não muda a partir da minha própria duma visão distorcida que quer quem quer que seja possa possa ter. É que quanto mais próximo da lógica que está no Estatuto da Criança e do Adolescente estão as unidades socioeducativas, mais perspectivas de interrupção da vida infracional e ao mesmo tempo de ressignificação das vidas nós encontramos. Então nós gostaríamos de acrescentar e é esse o sentido da minha fala na audiência pública que está em discussão nesta né nesta comissão neste momento como matéria a ser incluída na pauta, a audiência pública, que nós tenhamos ao presidente da associação dos conselheiros tutelares aqui do Distrito Federal, a participação do CONANDA, a participação do Instituto Sou da Paz, a Rede de Justiça Criminal, a promotoria da Infância e da juventude do Ministério Público aqui do Distrito Federal, e a Comissão de Direitos Humanos da Ordem dos Advogados do Brasil. Nós gostaríamos de sugerir estes nomes sem prejuízo de outros nomes, sem qualquer qualquer intenção de eliminar o contraditório que a audiência pública é pra que possamos num processo de construção da inteligência e dos consensos ou da afirmação de posições termos o contraditório para daí tirarmos a síntese necessárias. Por isso nós estamos sugerindo estes nomes para a mesa da audiência pública e e gostaríamos que houvesse o aceite dos proponentes. Senhor presidente. Deixa eu abrir a",
      "summary": "Deputada sugeriu discussão sobre projeto garantindo posse a agentes sistema socioeducativo, propôs incluir na audiência pública: presidente associação conselheiros tutelaresDF, CONANDA, Instituto Sou da Paz, Rede Justiça Criminal, promotoria Infância e Juventude Ministério PúblicoDF, CDH-OABDF. Quer audiência contraditória para síntese necessária.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839757,
      "start_time": 1702480067,
      "duration": 42,
      "transcription": "Mas eu tenho que ler agora não tenho que ler os nomes que eu preciso depois? Pode ser depois. Está bom. A votação no requerimento será realizada pelo processo nominal no painel a presidência solicita às senhoras e senhores deputados que votem por intermédio de seus aplicativos ou pelos terminais disponíveis nas bancadas, está iniciada a votação. Posse. PSD encaminha sim senhor presidente. O PL, como encaminha o PL? Federação PTPC do B e PV. Só pela ordem. Nós estamos presidente caminhando favoráveis a",
      "summary": "Deputado propõe votação nominal via aplicativo, PSD, Federação PTPC do B e PV favoráveis.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839758,
      "start_time": 1702480109,
      "duration": 28,
      "transcription": "Realização da a a inclusão deste item, deste requerimento na ordem do dia desta sessão desta sessão, dessa reunião, melhor dizendo, para que nós possamos realizar esta audiência pública e possamos aprofundar a discussão a partir de vários cantos, Confederação sim, PL.",
      "summary": "Deputada propôs realizar audiência pública sobre inclusão de requerimento na ordem do dia da reunião, para discutir a partir de diferentes perspectivas.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839776,
      "start_time": 1702480137,
      "duration": 13,
      "transcription": "Porque esses profissionais que trabalham com esses ainda chamados menores infratores, eles enfrentam perigo de vida, ameaças, agressões físicas, afinal de conta nós estamos falando de menores que lamentavelmente quebraram regra familiar, desrespeitaram suas escolas e foram cooptados pelo tráfico, pelas facções criminosas, e a vida desses menores não é a mesma vida de menor que está em família sendo criado, e que olhe que às vezes mesmo estando criados em família, ainda conseguem cometer alguns delitos, portanto esses pais de famílias, pra além de estarem dentro desses centros socioeducativos tomando conta desses menores agressores, eles também ainda correm risco fora nas partes externas, que afinal de conta não são crianças, a gente na Fundação Doutor Jesus tem lá quarenta e tantos menores entre mil e mil duzentos mil trezentos e oitenta e tantos, internos que eu chamo de alunos e alunas tratando de independência química e a gente ouve esses menores de quatorze ano treze doze dezessete, dizendo que já matou duas três quatro pessoas, assim da forma mais normal do mundo, então nós não podemos deixar esses profissionais, que são pais de família também saem de suas casas deixando família, e pretendem voltar para as suas famílias, e que na sua missão é justamente tentar reeducar ou manter as decisões de Ministério Público ou Judiciário, de tirar esses menores que fizeram infrações, cometeram amamentavelmente crime, detidos reclusos pelo menos por algum período para serem reorientado, portanto esse projeto é importante, essa audiência pública é importante e aprovar o projeto também é muito importante garantindo o direito da integridade física desses profissionais socioeducadores, e as suas vidas também. Muito obrigado senhor presidente.",
      "summary": "Deputada fala sobre perigos vividos por profissionais que trabalham com menores infratores, que frequentemente enfrentam ameaças e agressões físicas. Esses menores, muitas vezes envolvidos com facções criminosas, cometem crimes graves e colocam em risco a segurança dos trabalhadores socioeducativos. O projeto discutido visa garantir a integridade física desses profissionais e aprová-lo é crucial.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "id": 839769,
      "start_time": 1702480150,
      "duration": 146,
      "transcription": "União Brasil Sim. PP, MDB? Sim. PSD? Republicanos? PDT, PSB, Podemos, Federação Pessoal Rede, sim, Avante? Sim. Avante sim. Maioria? Maioria sim senhor presidente. Minoria? Oposição? Governo? Sim. Vamos aguardar dar o quórum aí. Está encerrada a votação. Sim dez, não abstenção 0, está aprovado o requerimento extra pauta. Então pela ordem senhor presidente apenas pra pra as",
      "summary": "Deputado propôs requerimento aprovado; apoia União Brasil, PP, MDB, PSD, Republicanos, PDT, PSB, Podemos, Rede, Avante; votação encerrada; quórum aguardado.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839761,
      "start_time": 1702480296,
      "duration": 33,
      "transcription": "Ela incluiu no meu requerimento foi isso. O requerimento aprovado então é o doutor João Rodrigues, presidente do sindicato dos servidores do Degases, senhor Bruno Menelli, presidente do FENASce, senhor Roberto Conde, presidente do Sindicato Socioeducativo de Goiás, senhor Cristiano do Conselho Nacional de Entidades Representativa dos Profissionais do Sistema Socioeducativo, seu Paulo César de Souza presidente do Sindicato dos Servidores do Sistema Socioeducativo de Mato Grosso.",
      "summary": "Deputada mencionou personalidades presentes em aprovedo requerimento: Doutor João Rodrigues, Bruno Menelli, Roberto Conde, Cristiano, e Paulo César de Souza.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839780,
      "start_time": 1702480329,
      "duration": 113,
      "transcription": "Foi incluído vamos voltar ao requerimento agora, requerimento número oitenta dois mil e vinte e três de autoria do deputado, pastor Henrique Vieira que requer a realização de audiência pública pra debater o projeto de lei quinze cinco cinco de dois mil e dezenove que disciplina a atuação coercitiva do agente público executor de medidas socioeducativa. Em votação os deputados que aprovam a permanência como se encontram aprovado. O meu foi junto? Sim? Eu só quero os nomes, é só editar nesse requerimento Já está aí o requerimento com os nomes? Então pronto. Bom, já está resolvido gente, acabou. Vamos embora. Está está incluído aí. Ou eu subscrevo com Henrique e vai os nomes logo. Eu vou tirar mas começa como aqui. Bom fizemos aqui acordo fica retirado da pauta o item o item quatro, e o item cinco não calma, e o item cinco, são três né? São essas três? Aí o da internet, o item, e o item oito. Estou retirando o item quatro cinco e oito. Pastor deputado Felipe Martins, Por gentileza assuma aqui que eu vou ler o relatório aqui do próximo. É o item dois da pauta.",
      "summary": "Deputado propôs a realização de uma audiência pública para debater um projeto de lei relacionado à atuação coercitiva de agentes públicos em medidas socioeducativas. Foi aprovada a permanência do assunto na pauta e se incluiu o pedido do deputado Henrique Vieira com os nomes dos apoiadores. Removido da pauta o item 4, parte de o item 5, e o item 8. Próximo item para ser discutido será o número 2.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839751,
      "start_time": 1702480442,
      "duration": 25,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Fernando Rodolfo -- por Participante -- Filipe Martins",
        "position": ""
      }
    },
    {
      "id": 839778,
      "start_time": 1702480467,
      "duration": 45,
      "transcription": "A sua presidência, e passamos ao item dois da pauta, o projeto de lei de número cinco mil e cinquenta e cinco barra dois mil e vinte, da senhora Lauriete, que cria o fundo de amparo à vítima de violência sexual e altera o decreto lei número dois mil oitocentos e quarenta e oito de sete de dezembro de mil novecentos e quarenta, ao incluir multa entre as penas dos crimes contra a dignidade sexual. Relator deputado Fernando Rodolfo. Assegura a palavra ao deputado Fernando Rodolfo para proferir o seu parecer.",
      "summary": "Deputado fala sobre projeto de lei que cria fundo de amparo à vítima de violência sexual e inclui multa como penalidade para crimes contra dignidade sexual, sendo relator Fernando Rodolfo.",
      "speaker": {
        "id": 220545,
        "name": "Filipe Martins",
        "position": "Deputado"
      }
    },
    {
      "id": 839808,
      "start_time": 1702480512,
      "duration": 322,
      "transcription": "Senhor presidente peço permissão para ir direto ao voto. Permissão concedida não presidente? Muito obrigado. Em análise admissional registrese que a matéria em questão, obrigado querido, é pertinente por subordinarse à competência desta comissão nos termos do artigo trinta e dois. Inciso vinte e nove, alíneas F IH do regimento interno da Câmara dos Deputados, passase ao mérito, o projeto de lei cinco mil e cinquenta e cinco de vinte e oito de outubro de dois mil e vinte, cria o fundo de amparo à vítima de violência sexual, que tem por fito fornecer, subsídios financeiros à prestação de assistência médica, legal e psicossocial, às vítimas de crimes sexuais, estupro importunação sexual, assédio sexual, corrupção de menores, favoreceu de menores, favorecimento de prostituição dentre outros. A atenção estatal às pessoas vítimas de violência sexual, é tema relevantíssimo e socialmente adequado, especialmente na nefasta realidade brasileira, em que pelo menos oito vírgula nove por cento das mulheres já sofreu algum tipo de abuso sexual, segundo dados da Pesquisa Nacional da Saúde, PNS, que realizou entrevistas em mais de cem mil domicílios selecionados por amostragem em todo o país, em parceria com o Instituto Brasileiro de Geografia e Estatística IBGE e o Ministério da Saúde. Em pesquisa retro converge com outro dado alarmante, que identificou que, em dois mil e dezenove, ocorreu estupro a cada oito minutos, sendo que cinquenta e sete vírgula nove por cento das vítimas tinham no máximo treze anos, e oitenta e cinco vírgula sete por cento das vítimas eram do sexo feminino. Nesse sentido, sabese que as consequências da violência sexual são múltiplas, e seus efeitos físicos e psicológicos podem ser devastadores e duradouros, incumbindo ao poder público edificar políticas públicas de proteção às vítimas, com a implementação de ações que assegurem condições de liberdade, dignidade e recuperação plena. Não menos importante, a autora da proposição em análise, preocupouse em não incorrer em qualquer tipo de vicitude, e na própria lei, previu a receita que financiará a despesa insurgente. Nesse sentido, alterou o código penal para incluir a aplicação de multas entre as penalidades aplicáveis aos crimes contra a dignidade sexual. Hoje só há a previsão de pena de reclusão a esses delitos, destinando o valor arrecadado como fonte de custeio do fundo de amparo à vítima de violência sexual. Nessa discussão a criação do fundo de amparo à vítima de violência sexual, bem como o agravamento das penalidades aplicadas aos autores de crimes contra a dignidade sexual, coadunam com a vê em mente necessidade de incrementar a rede sócioassistencial das vítimas de delitos desta natureza, o que a partir de ações conjuntas com outros serviços, democratizará o acesso à justiça, às políticas públicas e às propostas de redução de danos. Não obstante senhor presidente, fazse essencial proceder algumas retificações que interferem diretamente no mérito da proposição. Nesse ponto, esclarecese que, na alteração parcial de artigo, os dispositivos que não terão o seu texto alterado, deverão ser comento não colocou os pontilhados após os textos alterados, o que revogará uma série de dispositivos. Nesse diapasão, mantêmse as modificações perpetradas pelo autor, incluindose contudo as linhas pontilhadas onde se fazem necessárias. Não menos importante, os artigos dois três e dois três A do Código Penal, que se pretende alterar, já foram revogados pela lei treze mil trezentos e quarenta e quatro de dois mil e dezesseis, o que denota a necessidade de sua extirpação. Fácil a todo o exposto, manifestamonos no mérito pela aprovação do projeto de lei cinco mil e cinquenta e cinco na forma do substitutivo. E faço aqui senhor presidente, uma complementação de voto para incluir ao final do substitutivo, o termo entra em vigor na data de sua publicação. Esse é o parecerse.",
      "summary": "Projeto de lei institui fundo de assistência às vítimas de violência sexual, financiado por multas por crimes contra dignidade sexual. Tenciona fortalecer rede socioassistencial e acesso à justiça e políticas públicas. Aprovado com alterações, em vigor na data de publicação.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839763,
      "start_time": 1702480834,
      "duration": 14,
      "transcription": "",
      "speaker": {
        "id": 220545,
        "name": "Filipe Martins",
        "position": "Deputado"
      }
    },
    {
      "id": 839782,
      "start_time": 1702480848,
      "duration": 55,
      "transcription": "Cententos e vinte e dois mil estupros, primeiro semestre. A gente tem caso agora que deu repercussão nacional da da menina Amélia Vitória, até fiz projeto de lei com os com o nome dessa garota, treze anos de idade ela foi estuprada das seis e meia da tarde até de manhã. Teve o crânio esmagado. Quando a gente fala de fundo de amparo, a gente está falando também de uma extensão às suas famílias. No caso da Amélia Vitória não volta mais. O cara era reincidente, já tinha provocado estupro no interior de Goiás, e voltou, Mato Grosso perdão, e voltou a estuprar na cidade de Aparecida de Goiânia, então esse esse fundo de amparo é fundamental pra que a gente possa inclusive ter a chance de levar essas crianças pra escola, trazer essas crianças da escola, né, e dar toda a assistência psicológica, porque quem sobrevive eu acho que não esquece nunca mais, parabéns pela relatoria. Obrigado deputada",
      "summary": "Deputada fala sobre estupro grave de menina Amélia Vitória, sua proposta de lei em homenagem e importância de fundo de amparo para suportar vítimas e famílias.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "id": 839762,
      "start_time": 1702480903,
      "duration": 4,
      "transcription": "Deputada Laura Carneiro. Senhor presidente parabenizar vossa excelência e a",
      "speaker": {
        "id": 220545,
        "name": "Filipe Martins",
        "position": "Deputado"
      }
    },
    {
      "id": 839784,
      "start_time": 1702480907,
      "duration": 43,
      "transcription": "Laurite, deputada deve ter sido. Né? Que eu não tive a chance de conhecer, mas eu não tenho importância da não tenho dúvida da importância desse projeto. Relatório de vossa excelência é absolutamente preciso, é é impossível qualquer política pública sem financiamento dessa política. E o fundo, os fundos de uma maneira geral, são os grandes financiadores das políticas públicas na área de da na na área social, na área da assistência. Vossa excelência contribui com o seu relatório, eu acho que essa comissão contribui aprovando essa matéria da maior importância, esperando que o governo em nenhum momento verte a criação nesse fundo que é essencial pras mulheres brasileiras.",
      "summary": "Deputada insiste sobre importância do projeto de financiamento para políticas públicas, especialmente no setor social e na assistência, esperando que governo aprove o fundo, essencial para mulheres brasileiras.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839771,
      "start_time": 1702480950,
      "duration": 5,
      "transcription": "Discussão deputado Silvio Antônio PL Maranhão. Senhor presidente.",
      "speaker": {
        "id": 220545,
        "name": "Filipe Martins",
        "position": "Deputado"
      }
    },
    {
      "id": 839790,
      "start_time": 1702480955,
      "duration": 48,
      "transcription": "Muito importante, né esse projeto. O que eu questiono, é que quando a gente fala de estupadores, em aumentar a pena, em considerar crime hediondo, tem gente que defende. Não quer aumentar a pena, não quer punir quem está praticando. Então esse projeto é importante, mas nós temos que ir lá na raiz do problema, porque se nós tivermos penas mais duras, e considerar estrupo como crime hediondo, e essas pessoas pagarem esses homens pelo que estão fazendo, eu acredito que vai diminuir esse percentual, esse índice de número de né que nós estamos vendo hoje aqui. Muito obrigado senhor presidente. Obrigado",
      "summary": "Projeto importante; questiona oposição a penas mais duras para estupradores; acredita que isso reduziria o número de ocorrências. Obrigado.",
      "speaker": {
        "id": 227310,
        "name": "Silvio Antonio",
        "position": "Deputado"
      }
    },
    {
      "id": 839789,
      "start_time": 1702481003,
      "duration": 38,
      "transcription": "Pelas colocações, não havendo mais oradores escritos, declaro encerrada a discussão. Passamos a votação, passa a votação do parecer do relator. Em votação votação simbólica, em votação os senhores deputados e deputados que aprovam permaneçam como se encontram, e os contrários se manifestem. Aprovado o parecer do nobre relator com complementação de voto. Devolvo a esta presidência a quem de fato e de direito.",
      "summary": "Deputado encerra debate e aprova parecer do relator, passando para votação. Votação simbólica, com apoio silente e oposição se manifestando.",
      "speaker": {
        "id": 220545,
        "name": "Filipe Martins",
        "position": "Deputado"
      }
    },
    {
      "id": 839787,
      "start_time": 1702481041,
      "duration": 45,
      "transcription": "Vamos presidente, não agora é o meu menino. Tá. Eu não meu item três. Qual é o Meu não da Mara Gabbrini. Não. Não faço isso não pelo amor de Deus meu amor, eu tenho reunião às quatro eu estou aqui desde as duas. Espera pouquinho, pelo amor de Deus. É a Laura, né? É a Laura.",
      "summary": "Presidente abdica turnos de fala; insiste em reunião às 4pm.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Filipe Martins -- por Participante -- Fernando Rodolfo",
        "position": ""
      }
    },
    {
      "id": 839788,
      "start_time": 1702481086,
      "duration": 19,
      "transcription": "De lei dezesseis sete de dois mil e vinte e dois. Do Senado Federal, a senadora Mara Gabriele, que institui o Dia Nacional do Planejamento Familiar, relatora deputada Laura Carneiro, vossa excelência tem a palavra. Senhor Presidente.",
      "summary": "Projeto de lei sobre o Dia Nacional do Planejamento Familiar discutido no Congresso Nacional. A senadora Mara Gabriele é a relatora e a palavra é do presidente.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839831,
      "start_time": 1702481105,
      "duration": 235,
      "transcription": "Vou direto ao voto. Projeto de lei meia sete deputada e hoje senadora Mara Gabrilli, e busca a instituir o dia nacional de planejamento familiar a ser celebrado anualmente no dia vinte e seis de setembro. A referida data remete à celebração do dia mundial da contracepção estabelecida em dois mil e sete pela ONU, com a finalidade de ampliar a conscientização da população acerca do direito humano a metros de contracepção, que devem ser fornecidos gratuitamente aos cidadãos dos estados membros e tem indispensável pra viabilizar o planejamento familiar. O artigo dois dois sete parágrafo sétimo da constituição assegura esse direito fundamental ao preconizar que fundado nos princípios da dignidade da pessoa humana e da fraternidade responsável, o planejamento familiar é livre de decisão do casal competindo ao Estado propiciar recursos educacionais e científicos para o exercício desse direito e vedado a qualquer forma coercitiva por parte das instituições oficiais e e privadas. A lei nove mil duzentos e oitenta e trinta e sessenta e três de doze de janeiro de noventa e seis, regulamenta esse direito. No mesmo diploma, o planejamento familiar orienta as situações preventivas educativas pela garantia de acesso igualitário, informações, meios, métodos e técnicas disponíveis à regulação da fecundidade. Sem o dever do estado através, sendo o dever do estado através do SUS em associação no que couber as instâncias componentes do sistema educacional, promover condições e recursos informativos, educacionais, técnicos e científicos para assegurar o livre exercício em planejamento familiar, em que pesa esse conjunto de previsões das políticas públicas, como muito bem pontuou a senadora Mara Gabrilli no Brasil, mais da metade das gestações cinquenta e cinco por cento delas, são não planejadas e o país ainda enfrenta números alarmantes de gestação na adolescência em todo o território nacional. Dados do instituto de planejamento familiar citados na justificativa do projeto, dão conta que uma gravidez inesperada ou indesejada acontece de forma mais incidente nas camadas mais pobres da população. O Brasil tem dever de melhorar esses índices e concretizar esse direito fundamental, planejamento familiar sobretudo, à população mais pobre para os nossos jovens e adolescentes. Nesse ponto é importante relembrar que o país assumiu perante a comunidade internacional o compromisso da meta três da agenda de dois mil e trinta, pra o desenvolvimento sustentável da ONU, que possui dezessete objetivos entre os quais, assegurar o acesso aniversário ao serviço de saúde, sexual e reprodutivo incluindo planejamento familiar, informação e educação. Bem como a integração da saúde reprodutiva e estratégia dos programas nacionais, nesse sentido é oportuno e meritório, o PL meia sete de vinte e dois, que busca reforçar a conscientização e a tematização desse desafio. O acesso efetivo a informações e métodos anticoncepcionais ao mecanismo de empoderamento das mulheres, em especial pra aquelas se encontram em situação de maior vulnerabilidade social como as negras que compõem setenta por cento de menores de idades grávidas no Brasil. Portanto o nosso voto é pela aprovação do projeto de lei meia sete senhor presidente. Cara mais sentido. Calma vai pedir verba. É. É. Cara, mais sentido. Calma, vai pedir verba. É. Vai pedir vídeo. Olha só. Em discussão.",
      "summary": "Projeto de lei institui Dia Nacional de Planejamento Familiar em 26 de setembro, visando conscientizar sobre direito à contracepção e promover acesso a recursos educacionais e científicos. No Brasil, gestação não planejada é comum, especialmente em adolescentes. Projeto de lei garante acesso a saúde sexual e reprodutiva e métodos anticoncepcionais, priorizando mulheres vulneráveis. Apoio à aprovação do projeto de lei.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839800,
      "start_time": 1702481340,
      "duration": 86,
      "transcription": "Deputada Cristo É, mas eu sei, vai por mim que eu sei. Estamos em discussão? Tem discussão. O projeto do planejamento familiar eu vou pedir vista presidente por favor. Pedir visto? Ok. Tempo de líder pro deputado Henrique Vieira. Vamos avançar? Vamos avançar. Item número seis seis da pauta. Projeto de lei quinze cinco cinco de dois mil e dezenove É o da audiência pública. Do delegado Antônio Furtado. Lei sete seis? Claro que é. Que altera a lei oito mil e sessenta e nove de treze de julho de mil novecentos e noventa, e a lei dez mil oitocentos e vinte e seis de vinte e dois de dezembro de dois mil e três, para disciplinar a atuação coercitiva do agente público executado de medida socioeducativa. A senhora vai ler o relatório? Eu vou ler direto ao voto senhor presidente porque é muito simples, e depois a gente vai ter audiência pública como combinado Sua excelência até a palavra. É da alçada dessa",
      "summary": "Discussão sobre planejamento familiar; Deputado pede vista sobre projeto relacionado. Mencionado projeto de lei 1555/19 sobre audiência pública, proposto por delegado Antônio Furtado; Altera leis relacionadas à atuação coercitiva de agentes públicos em medidas socioeducativas. Deputado irá votar após ler projeto diretamente, seguido de audiência pública.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839796,
      "start_time": 1702481426,
      "duration": 106,
      "transcription": "Permanente a análise do mérito das matérias afetadas ao direito de família e do menor em matérias relativas à família, ao nascituro, à criança e ao adolescente nos termos do disposto do regimento interno dessa casa. Cumprimentamos o ilustre autor pela adolescente, no tocante às hipóteses do cometimento de atos infracionais de alto risco. Segunda vocação temática dessa comissão, não temos reparo a fazer quanto ao mérito, uma vez que o projeto se destina também à proteção do adolescente nas situações previstas no projeto, bem como de seus seus companheiros de infortúnio. Nessa perspectiva senhor presidente e aí eu tenho que quer haver uma, uma complementação de voto e uma expressão pra não não restar nenhuma dúvida. A vedação do uso de arma de fogo dentro das unidades nos parece essencial, o que demonstra a preocupação do digno autor em buscar manter o tratamento humanizado aos adolescentes, nos termos do que preconiza o próprio estatuto que os protege, segundo as delimitações descritas de situações extremas, em que a ação coercitiva poderá ser exercida. É só incluir dentro das unidades, no último parágrafo. Diante do exposto, votamos pela aprovação do projeto de lei cinco cinco de dois mil e dezenove. Esse é o voto senhor presidente. Peço vista presidente.",
      "summary": "Deputada propõe mudanças na lei para proteger adolescentes infractores, incluindo a proibição de armas de fogo em unidades e a garantia de tratamento humanizado, antes de votar a favor do projeto de lei 55/2019.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839781,
      "start_time": 1702481532,
      "duration": 6,
      "transcription": "Deputada Cristo Onieto. Senhor presidente, eu me comprometo aqui de público porque foi esse o acordo feito.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839792,
      "start_time": 1702481538,
      "duration": 25,
      "transcription": "Que nós, independente da vista nós vamos fazer audiência pública, vamos sentar com todos os interessados dessa comissão como eu sempre fiz, pra que a gente ache não o texto ideal porque será impossível porque a gente tem divergência temática ideológica no tema, mas que a gente chegue o mais próximo possível do que for consensualizado.",
      "summary": "Deputada propõe audiência pública e encontro com interessados da comissão para alcançar um consenso temático, reconhecendo a dificuldade de atingir o ideal devido às divergências.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839783,
      "start_time": 1702481563,
      "duration": 8,
      "transcription": "Dando prosseguimento a pátria o senhor quer fazer os agora? Deputado pastor Henrique Vieira pelo tempo de liderança. Obrigado senhor.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839822,
      "start_time": 1702481571,
      "duration": 482,
      "transcription": "Vou tentar ser o mais objetivo possível, eu queria falar de tema importante que vai ser votado no congresso esta semana ou semana que vem, mas com certeza esse ano, que é a reforma tributária. E eu quero falar sobre dois aspectos importantes da reforma tributária, a alimentação saudável e o combate à fome. Tem dois dispositivos nesta reforma que se relacionam com essa temática da alimentação saudável e do combate à fome. É a criação da cesta básica nacional com alíquota 0E0 outro é o imposto seletivo. E eu quero muito atuar nessas duas semanas pra gente ter ganhos efetivos no combate à fome em nosso país. O que é o imposto seletivo? É quando você tem uma tributação que cobra mais caro para produtos e atividades que fazem mal aos seres humanos à nossa saúde e também ao meio ambiente. Isso é fundamental para desestimular o uso de produtos e o desenvolvimento de atividades que realmente fazem mal à saúde e à mãe terra à natureza. Então isso tem a ver com aumentar a nossa qualidade de vida, o tempo da nossa vida, isso tem a ver com recursos públicos que podem ser poupados, porque muito dinheiro é gasto, inclusive sobrecarregando o SUS, para lidar com doenças causadas por uma alimentação inadequada. O imposto seletivo na reforma tributária portanto é ganho muito importante para a saúde do nosso povo, para alimentação saudável do nosso povo, e para desestimular o consumo de produtos que de fato fazem mal à nossa saúde vale a pena dizer que nós vamos disputar para que os agrotóxicos possam ser incluídos dentro do imposto seletivo, ou seja, desta tributação mais cara. Sabemos de lobby que existe aqui da bancada ruralista que coloca o seu lucro e o seu interesse acima da dignidade humana e do bemestar do nosso povo. Os agrotóxicos veemenos, fazem mal ao solo, à água, ao ar, adoecem o nosso corpo, criam mutações genéticas, geram alterações hormonais e reprodutivas, provocam problemas no sistema imunológico, neurológico, ou seja, está comprovado cientificamente, E esses produtos são utilizados largamente, fazendo mal ao nosso povo e enriquecendo determinados grupos. A ABRASCO, a Associação Brasileira de Saúde Coletiva, ainda fala que o estado brasileiro perde em média dez bilhões em receita, com benefícios que são dados para agrotóxicos no Brasil. E há uma tentativa na reforma tributária de encaixar os agrotóxicos em recursos agropecuários e agrícolas, insumos agropecuários e agrícolas. Se quer utilizar essa brecha para fazer imposto reduzido sobre agrotóxicos. Nós vamos fazer essa disputa. Os agrotóxicos são substâncias nocivas à saúde, não devem ser caracterizados como insumos agropecuários e agrícolas, não devem receber incentivo tributário, pelo contrário, devem ser enquadrados no nosso entendimento no imposto seletivo, numa tributação maior para desestimular o uso. O Brasil tem sido muito flexível e conivente com essa lógica que insisto, vai adoecendo o nosso povo enquanto a lucratividade desses setores permanece. Então além do imposto seletivo, nós queremos falar da cesta básica nacional com alíquota 0. 0 que significa isso? Gerar impostos para produtos considerados essenciais, e ainda considerar da sociedade brasileira e a cultura alimentar regional. Então tem a cesta básica nacional e tem a cesta básica regional, considerando as especificidades culturais alimentares de cada região do nosso país. O que significa isso? Significa zerar o imposto para a cesta básica com produtos de fato essenciais, e qual é a consequência? Baratear o preço do alimento, por isso, é uma medida muito importante de combate à fome por lado, e de soberania alimentar e alimentação saudável por outro. Vários estudos apontam que trinta e três milhões de brasileiros ainda vivem numa situação de insegurança alimentar grave. Portanto cesta básica nacional com produtos essenciais que fazem bem à saúde, com alíquota 0, significa alimentação saudável, com preço mais acessível, para alimentar o nosso povo, e a gente caminhar na erradicação da fome no Brasil. E para concluir, agradecer ao senhor presidente, perguntar se ele pode acrescentar aí dez a quinze minutos na minha fala. Pelo esforço, pelo ano que tivemos juntos, brincadeira presidente. Essa cesta básica nacional com alíquota 0, outra disputa que nós queremos fazer é impedir que alimentos ultraprocessados sejam incluídos nesta cesta básica. Segundo o estudo também da BRAássico, senhor presidente, cinquenta e sete mil pessoas morrem por ano por ingestão de alimentos ultraprocessados. Acho que isso é debate importante, combater a fome por lado, mas garantir uma alimentação que seja saudável para o nosso povo. São muitas as doenças decorrentes de uma ingestão por exemplo excessiva de produtos com insumo químico, com alto grau de açúcar. Então, olha que chance nós temos nestas duas semanas finais. Na reforma tributária brasileira, ter mecanismos objetivos, que garantem o barateamento do alimento saudável para combater a fome e alimentar bem o nosso povo. É uma oportunidade histórica. Agora vamos enfrentar o lobby de indústrias alimentícias que lucram com o ultraprocessado, e o lobby de empresas rurais que utilizam largamente de agrotóxico. E eu quero defender imposto seletivo sobre produtos que fazem mal à saúde ao meio ambiente e eu quero defender uma cesta básica nacional com produtos essenciais e de qualidade barateando o preço do alimento pra gente erradicar a fome nesse país. É estarrecedor e nesses últimos trinta segundos eu digo é estarrecedor do ponto de vista ético, sensível, solidário, amoroso e humano, imaginar que hoje milhões de brasileiros e brasileiras inclusive crianças, vão dormir na situação desesperadora da fome, nada à vontade de comer presidente, é da fome. Imagina o sofrimento da criança e o desespero dos seus pais, que a gente tenha sensibilidade e responsabilidade pra avançar na reforma tributária e eliminar a fome do nosso país. Obrigado presidente.",
      "summary": "Deputado propõe reforma tributária com imposto seletivo mais caro para produtos nocivos à saúde e meio ambiente, como agrotóxicos, e alíquota zero para cesta básica nacional de alimentos essenciais e saudáveis, impedindo inclusão de alimentos ultraprocessados. Objetivo: melhorar qualidade de vida, poupar recursos públicos e combater fome no país.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "id": 839786,
      "start_time": 1702482053,
      "duration": 19,
      "transcription": "",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839829,
      "start_time": 1702482072,
      "duration": 463,
      "transcription": "Solicito ir direto ao voto, senhor presidente. Preliminarmente ressaltamos que nosso voto considerará essencialmente os dispositivos relacionados às matérias de competência temática desta comissão de família, a qual, segundo o artigo trinta e dois, inciso vinte e nove, no regimento interno desta casa, cabe apreciar os assuntos relativos à previdência, inclusive o regime geral e o regulamento da previdência social urbana. Três dos quatro projetos de lei e análise pretendem criar nos mesmos termos o direito à aposentadoria após vinte e cinco anos de trabalho comprovado como condutor de veículo escolar em face das características próprias da atividade permitida a averbação do tempo anterior de exercício na função, mediante certidão expedida pelo órgão gestor, contandose o tempo proporcional de acordo com as regras do regime de previdência. Logo de início, observamos evidente inconstitucionalidade que poderá ser oportunamente verificada e confirmada pela e dois mil e vinte e dois mil e vinte e dois mil e dois mil e vinte e dois mil e dois mil e vinte e dois mil e dois mil e dois mil e dois mil e dois mil e ressalvada nos termos de lei complementar a possibilidade de previsão de idade de e tempo de contribuição distintos da regra geral para concessão de aposentadoria exclusivamente em favor dos segurados com deficiência ou cujas atividades sejam exercidas com efetiva exposição a agentes químicos, físicos e biológicos prejudiciais à saúde, ou a associação desses agentes vedada a caracterização por categoria ou ocupação. A hipótese presente não implica somente em constitucionalidade formal por deixar de atender a exigência de lei complementar, mas também e principalmente inconstitucionalidade material, uma vez que não é mais possível aposentadoria especial por categoria profissional. Além disso, no mérito, temos que a aposentadoria especial é restrita aos trabalhadores independentemente da ocupação exercida, cuja atividade habitual os leva a serem submetidos a efetiva exposição a agentes químicos, físicos e biológicos prejudiciais à saúde em nível acima dos limites regulamentares de tolerância comprovados por laudo técnico individualizado. Senhor presidente, eu não estou conseguindo associar a leitura por conta do barulho, o senhor pode me auxiliar por favor? Está muito barulho. Manda fechar a porta mesmo. Pode continuar adaptando. A exposição deve apresentar habitualidade e continuidade por todo o período contributivo considerado, não bastando o simples exercício da atividade ainda que certificado por órgão gestor, Isso desde que não existam tecnologias de proteção, nem medidas de organização do trabalho capazes de minimizar ou controlar a influência dos agentes até níveis permitidos. Neste particular, o agente nocivo mais diretamente relacionado à profissão de condutor de veículo escolar é o ruído. Sobre este agente, o regulamento da previdência social exige exposição contínua e habitual por vinte e cinco anos, a níveis de exposição normalizados superiores a oitenta noventa decibéis. Apenas para fins de comparação, a intensidade sonora do trânsito para quem está dentro de veículo automotor fica na faixa dos setenta a setenta e cinco decibéis, contudo, é necessário lembrar que, como a escala de medição é logarítmica, o volume sonoro percebido pelo condutor teria que ser mais do que o dobro de uma situação como essa verificada mediante laudo técnico em perfil profissiográfico previdenciário durante toda a sua jornada de trabalho contratada. Ao longo de vinte e cinco anos, de forma contínua para começar a se aproximar do limite atualmente exigido pela previdência social para se justificar uma aposentadoria especial. Ademais, ainda que não houvesse vedação constitucional expressa de aposentadoria especial por categoria profissional, observamos que, desde a emenda constitucional número vinte de mil novecentos e noventa e oito, não se admite aposentadoria urbana somente por tempo de serviço ou de exercício na função, desvinculada na comprovação do respectivo tempo de contribuição, conforme se depreende no artigo duzentos e capt e parágrafo catorze da Constituição Federal. Deste modo, aprovamos o conteúdo dos projetos em análise quanto a regulamentação da profissão de condutor de veículo escolar para que as comissões de viação e transporte e de trabalho possam pronunciar no mérito e ressalvados as disposições específicas sobre aposentadoria especial por se tratar de matéria reservada a esta comissão de previdência, assistência social, adolescência e família. Pelo exposto, votamos pela aprovação dos projetos de lei número quatro meia quatro e cinco dois nove três, ambos de dois mil e vinte e ainda o projeto de lei oitocentos e vinte e nove e nove meia três, ambos de dois mil e vinte e três, na forma do substitutivo em anexo, este é o relatório senhor presidente.",
      "summary": "Deputada propõe aprovação de projetos de lei sobre previdência, observa possível inconstitucionalidade em aposentadoria especial por categoria. Suporte técnico necessário para associar exposição contínua a agentes nocivos a limites regulamentares. Apoia regulamentação da profissão de condutor de veículo escolar, mas com reservas sobre aposentadoria especial.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 839785,
      "start_time": 1702482535,
      "duration": 2,
      "transcription": "Obrigado deputada Rogério em discussão.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839804,
      "start_time": 1702482537,
      "duration": 45,
      "transcription": "Deputada Laura. Só pra parabenizar a deputada Rogéria, acho que, no outro dia numa discussão na comissão de justiça a gente discutia a Rogeria se era necessário regulamentação de profissões se isso ao contrário de abrir, de facilitar a vida do trabalhador não o dificultava. Mas a condução de veículos pra infância e adolescência de crianças que vão pra escola, é tão importante e eles têm que estar tão qualificados, que é muito importante a aprovação desse projeto portanto, meus parabéns como sempre a deputada Rogéria, pelo excelente trabalho que desenvolveu à frente desse relatório e parabéns ao autor da Obrigado deputada Laura deputada Silvia. Fazer uso da palavra dela.",
      "summary": "Deputada elogia deputada Rogéria por projeto sobre regulação de condutores de veículos para crianças e adolescentes indo à escola, e aplaude seu excelente trabalho.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839798,
      "start_time": 1702482582,
      "duration": 16,
      "transcription": "Votação em votação os deputados que aprovam permaneçam como se encontram. Aprovado. Parabéns deputada Rogéria por mais uma aprovação aqui nesta comissão. Senhor presidente muito me alegra nesta tarde e eu.",
      "summary": "Na sessão, deputados aprovam permanecendo como estão. Parabéns à deputada Rogéria por outra aprovação. Deputado se felicita na tarde.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839810,
      "start_time": 1702482598,
      "duration": 123,
      "transcription": "Agradecer aqui a todos os deputados e deputadas que compõe esta comissão, que sempre com bom senso votam os relatórios, aprovam os relatórios que trazem benefício pra nossa população e aqui em especial como bem tratado e falado pela nossa deputada Laura Carneiro, no que tange a condução do transporte de crianças e adolescentes. A gente sabe que é uma profissão muito antiga que já existe há muito tempo e que ela tem peso enorme de muita responsabilidade e quantos de nós aqui deixamos diuturnamente nossos filhos a cargo destas pessoas, desses profissionais que até então não tem, não tinham a aprova a regulamentação, aprova sim a questão, todas as questões eminentes às nossas competências no que concerne aos condutores de veículo escolar. E vale a pena estar senhor presidente que muitos deles ao saberem que este projeto seria pautado esta semana, entraram em nossas redes sociais solicitando sim que fossem apreciado o projeto de lei com muito carinho e apreço e zelo, porque todos eles são grandes profissionais responsáveis dotados de muita responsabilidade, porque cuidar de crianças e adolescentes, principalmente dentro de veículo, não é uma tarefa fácil, não é uma tarefa qualquer, então merece sim, são dignos sim de regulamentação. Deus abençoe a cada condutor de transporte escolar neste país. Obrigada presidente, obrigada deputados e deputadas. Parabéns.",
      "summary": "Deputada elogia voto sensato de colegas e aprovação de relatórios benefíciosos à população, destacando projeto de regulamentação para condutores de transporte escolar. Reconhece a profissão e responsabilidade dos motoristas, que cuidam de crianças e adolescentes com zelo.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 839794,
      "start_time": 1702482721,
      "duration": 24,
      "transcription": "Projeto de lei dois nove três de dois mil e vinte e três do senhor delegado Bruno Lima e delegado Mateus Laiola, Que institui a semana nacional de conscientização sobre a relação entre os maus tratos aos animais e à violência doméstica. Relatora deputada Laura Carneiro. Senhor presidente, tratase a matéria de",
      "summary": "Deputado: Projeto de lei sobre conscientização sobre maus-tratos a animais e violência doméstica.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839812,
      "start_time": 1702482745,
      "duration": 149,
      "transcription": "Da Teoria do Elo, uma semana de conscientização da Teoria do Elo, dos os autores são delegado Bruno Lima e delegado Mateus Layola. Vou direto ao voto senhor presidente. Projeto de lei dois nove três de vinte e três, institui semana nacional de conscientização sobre a relação entre os maus tratos dos animais e a violência doméstica denominada teoria duelo, destinada à realização de ações de mobilização, palestras e debates, assim como para a discussão e elaboração de políticas públicas pertinentes. No âmbito dessa comissão o enfoque a ser dada a matéria é a proteção da criança e do ao indicar que a aplicação da referida teoria possui condão de evitar situações de violência praticadas contra os filhos e contra a mulher. Além disso busca a mobilização a mobilizar ações do poder público a fim de promover discussão e elaboração de políticas públicas nela baseadas. Como bem anunciam os autores do projeto, sua aprovação impulsionaria o estado brasileiro a condição de novo paradigma, uma nova mentalidade pública que fortaleceria as medidas de conscientização sobre o elo entre os maus tratos aos animais e a violência contra as pessoas especialmente contra mulheres. Conclui que a prática de atos de crueldade contra animais, pode funcionar como indicador da violência contra pessoas no futuro, de modo que a punição dessas condutas tem efeito social positivo, ao evitar casos de agressão familiar e doméstica. Dessa forma a proposta vai ao encontro de outros diplomas que visam a proteção da infância como a lei da primeira infância, o Estatuto da Criança e do Adolescente, Alê Alê Henri Borel, de vinte e dois. A proposição também se coaduna com os esforços de evitar a violência no âmbito das relações familiares contra a mulher prevista na lei Maria da Penha, dessa forma, considerando a feição preventiva de integridade psicofísica, de crianças e adolescentes o benefício benéfico pra sociedade e pras famílias no sentido de promoverem a convivência pacífica e harmoniosa, evitando o desenvolvimento de comportamentos violentos voltamos pela aprovação do PL dois nove três senhor presidente. Bora chefe.",
      "summary": "A Deputada propõe a aprovação do projeto de lei 293/23, que institui a Semana Nacional de Conscientização sobre a Teoria do Elo, visa associar maus-tratos a animais a violência doméstica e mobilizar o poder público para elaborar políticas de prevenção, especialmente em relação à proteção da infância e mulheres, no espírito da lei Maria da Penha.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839793,
      "start_time": 1702482894,
      "duration": 6,
      "transcription": "Habituais habitual nos contempla com diversos relatórios amplamente conscientes e responsáveis, Laura. Laura, porque quando a gente está diante de uma situação como essa, diante de projeto de lei que institui uma semana nacional de conscientização sobre a relação que há entre maus tratos de animais e a violência doméstica nós que vivemos lutando diuturnamente pela prevenção e combate à violência doméstica a gente sabe que isso é uma realidade. Então tem muito a ver a relação entre os maus tratos dos animais nos ambientes doméstico com a violência doméstica em si. Existem casos, Laura e você deve conhecer vários, em que inclusive para ferir a mulher ou a criança e adolescente, o agressor maltrata mata inclusive os animais de estimação então é uma temática sensível e que vai nos auxiliar muito no que tange à prevenção e ao combate à violência doméstica e familiar. Senhor presidente, eu gostaria também além de parabenizar a deputada pelo seu relatório, também parabenizar o autor e aqui também fazer adendo na minha fala para falar dessa delegação de mulheres baianas estão aqui conosco no plenário da comissão, que são estão aí vereadoras, estão aí mulheres que diuturnamente estão no mínimo nós temos a representação de cinquenta municípios baianos de mulheres que lutam por outras mulheres, mulheres que lutam por crianças e adolescentes em seus municípios, algumas delas inclusive no Grande Sertão da Bahia e que estão fizeram a visitação guiada da casa e vieram a nossa comissão pra dar uma olhadinha, porque algumas ali têm sonho de estarem no parlamento e certamente esse sonho se concretizará. Sejam muito bemvindas às mulheres republicanas baianas. Olha, vamos bater palma na terça.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839811,
      "start_time": 1702482900,
      "duration": 156,
      "transcription": "Habituais habitual nos contempla com diversos relatórios amplamente conscientes e responsáveis, Laura. Laura, porque quando a gente está diante de uma situação como essa, diante de projeto de lei que institui uma semana nacional de conscientização sobre a relação que há entre maus tratos de animais e a violência doméstica nós que vivemos lutando diuturnamente pela prevenção e combate à violência doméstica a gente sabe que isso é uma realidade. Então tem muito a ver a relação entre os maus tratos dos animais nos ambientes doméstico com a violência doméstica em si. Existem casos, Laura e você deve conhecer vários, em que inclusive para ferir a mulher ou a criança e adolescente, o agressor maltrata, mata inclusive os animais de estimação. Então é uma temática sensível e que vai nos auxiliar muito no que tange à prevenção e ao combate à violência doméstica e familiar. Senhor presidente, eu gostaria também além de parabenizar a deputada pelo seu relatório, também parabenizar o autor e aqui também fazer adendo na minha fala para falar dessa delegação de mulheres baianas estão aqui conosco no plenário da comissão, que são estão aí vereadoras, estão aí mulheres que diuturnamente estão no mínimo nós temos a representação de cinquenta municípios baianos de mulheres que lutam por outras mulheres, mulheres que lutam por crianças e adolescentes em seus municípios, algumas delas inclusive no Grande Sertão da Bahia e que estão fizeram a visitação guiada da casa e vieram a nossa comissão pra dar uma olhadinha, porque algumas ali têm sonho de estarem no parlamento e certamente esse sonho se concretizará. Sejam muito bemvindas às mulheres republicanas baianas. Olha, vamos bater palma na terça.",
      "summary": "Deputada destaca relação entre maus-tratos de animais e violência doméstica, elogia projeto de lei sobre conscientização e saúda delegação de mulheres baianas presentes no plenário.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 839801,
      "start_time": 1702483056,
      "duration": 26,
      "transcription": "Adaptada Rogéria, essa presidência estende também os votos de felicitações aí a todas vocês que estão aqui acompanhando nosso trabalho sejam bemvindas, a reunião está quase no final mas daqui a pouco vai ter uma audiência pública ainda aí vocês podem ficar à vontade aqui é a casa das senhoras. Deputada Erica, com a Erica, Cocaai com a palavra.",
      "summary": "Presidência sauda e estende votos a todos; reunião quase terminada, mas ainda haverá audiência pública; casa de \"senhoras\". Deputada Erica e \"Cocaai\" falarão.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839803,
      "start_time": 1702483082,
      "duration": 20,
      "transcription": "Presidente aqui, deixa eu apenas tentar deixar nítido o que nós acordamos. Nós acordamos que o projeto da posse de armas, ele não seria votado antes de termos uma audiência pública. É isso deputada Laura? Foi exatamente vossa eleição não estava",
      "summary": "Deputada concordou que projeto de posse de armas não seria votado antes de audiência pública.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839802,
      "start_time": 1702483102,
      "duration": 21,
      "transcription": "Nós iríamos fazer audiência pública, depois vamos sentar pra tentar achar o máximo de acordo possível pra depois a matéria ser votada. O que significa dizer que só na próxima legislatura. Próximo ano.",
      "summary": "Deputada propõe: realização de audiência pública, seguida de negociação para buscar acordo, culminando em votação na próxima legislatura.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839805,
      "start_time": 1702483123,
      "duration": 22,
      "transcription": "Próximo ano? Próximo ano. É, próxima legislatura, próximo ano. Fica muito longe ainda, próxima legislativa. É, mas é próximo ano é a próxima legislatura, né? O quarto legislatura, sessão legislativa, desculpa. Todo o acordo nosso aqui está Sim. Então o acordo assim nós aprovamos inclusive extra pauta",
      "summary": "Próximo ano refere-se à próxima legislatura, onde se aprovará o acordo extra-pauta.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839797,
      "start_time": 1702483145,
      "duration": 12,
      "transcription": "Pública, não é isso? Mas a gente vai realizar audiência pública antes da apreciação do próprio projeto. Apenas pra deixar sem dúvida. Mas eu eu conseguinei isso deputada Érica.",
      "summary": "Deputada propôs realização de audiência pública antes de avaliação de projeto.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839806,
      "start_time": 1702483157,
      "duration": 16,
      "transcription": "Microfone, vossa excelência não estava, mas a assessoria devia ter lhe dito, porque eu consegui nem o acordo foi feito. Exatamente o que eu estou dizendo agora, foi o que eu disse antes, pode procurar as notas TAC gráficas, presidente, vamos ao. Eu conheço vossa excelência e sei.",
      "summary": "Deputada afirma que, apesar da ausência do governador, ela mesma falou sobre o acordo nas notas TAC gráficas e o conhece bem.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839791,
      "start_time": 1702483173,
      "duration": 9,
      "transcription": "Do valor da sua palavra, e da sua trajetória, e da sua luta, e enfim, e do seu mandato. Obrigado. Projeto",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839807,
      "start_time": 1702483182,
      "duration": 70,
      "transcription": "De lei três nove de dois mil e vinte e três, olha que coisa linda que cena linda né José? Que altera a lei número quatorze mil seiscentos e de, hã? Eu não votei não? Esse é o último? Ah estava na discussão ainda a gente não votou deputado. Esse a gente não votou. Eu acho que eu li no li? Já li. Vamos votar então. Ah então vodramse. Em votação, os deputados que aprovam permaneçam como se Não mas você tem que ler o número do projeto está doido? Não, é o anterior ainda da Ah o anterior ainda não é mais. Os deputados que aprovam permaneçam como se encontram, aprovado, agora sim, projeto de lei três nove de dois mil e vinte e três que altera a lei número catorze mil seiscentos e de dezenove de junho de dois mil e vinte e três para excluir os recursos financeiros provenientes do trabalho formal temporário do cálculo da renda familiar mensal das famílias beneficiárias do programa Bolsa Família. Relatora deputada Laura Carneiro.",
      "summary": "Lei exclui recursos trabalho temporário do cálculo renda familiar Bolsa Família, aprovada deputados.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839821,
      "start_time": 1702483252,
      "duration": 226,
      "transcription": "Gente, eu queria antes só registrar a importância desse projeto. Deputado Mário Eringe, apresenta projeto da maior relevância e vossa excelência e os demais membros dessa comissão vão entender. É último. Depois temos audiência pública. Projeto de lei três mil cento e noventa e de dois mil e vinte e três pretende acrescentar dispositivo na lei do programa de Bolsa Família pra incluir os recursos financeiros recebidos a títulos de remuneração, prestação de trabalho formal em caráter temporário, do cálculo da renda mensal necessário pra aferição da elegibilidade das famílias a essa política pública. Consideramos positiva a proposta na medida em que permite o contrário trabalho temporário para os integrantes do núcleo familiar beneficiário do programa de transferência de renda como forma de auxiliar na superação da situação de pobreza e de extrema pobreza. Só lembrando, senhor presidente, que só acesso o Bolsa Família, àquelas pessoas em situação de pobreza ou de extrema pobreza. E isso a gente está falando de duzentos reais per capita. Portanto, impossível que aquela pessoa que tem trabalho temporário tenha que contar esse valor na sua na da possibilidade de receber o benefício. Como bem ressaltou o autor, para os integrantes dessas famílias o emprego temporário é por vez a única porta de ingresso no mercado formal de trabalho, desse modo, tornase meio de adquirir experiência e qualificação em profissionais, sendo fundamental que os legisladores afastem as barreiras a essa modalidade de ocupação transitória, sem a preocupação com a perda dos benefícios. Consideramos importantes, porém, delimitar expressamente o alcance dos contratos de experiência e de safra, a fim que não se confunda com os contratos de trabalho temporários da lei seis mil e dezenove de setenta e quatro da lei oito mil setecentos e quarenta e cinco de noventa e três, que podem ser prorrogados por período demasiadamente prolongados para o escopo da política de transferência de renda do programa. Por seu turno, projeto de lei três meia cinco oito de vinte e três apensado propõe alterar a lei do Bolsa Família pra prever que o valor do benefício de prestação continuada, continuada, o BPC recebido por pessoa com deficiência não integre o cálculo da renda familiar per capita. A justificativa é de que não há obrigação legal por parte do Poder Executivo de autorizar o desconto às faixas percentuais de valor do BPC, recebido por pessoa com deficiência no cálculo da renda familiar per capita mensal, uma vez que no no artigo quarto parágrafo terceiro da lei quatorze mil seiscentos e é meramente autorizativo. Essa mesma proposta foi previamente discutida nessa mesma seção legislativa, por ocasião da votação da medida provisória meia quatro, cuja conversão originou a atual lei do Bolsa Família. No entanto, entendemos que a ideia pode ser aperfeiçoada por meio de substantivo, no sentido de se determinado desconto das faixas percentuais, estão logo seja concluído o instrumento de avaliação psicossocial unificada da deficiência com base no índice de funcionalidade brasileiro modificado. Pelo exposto aprovação votamos pela aprovação dos PLs três nove e três meia cinco oito, ambos de dois mil e vinte e três, na forma do substantivo senhor presidente que eu tive o cuidado de antes de apresentar mostrar ao nobre deputado Mário Eringer autor da proposição inicial. Ainda tendo actado sugestões do Partido dos Trabalhadores do governo, de vários deputados que sugeriram. Obrigado senhor presidente",
      "summary": "Projeto de lei permite trabalho temporário de beneficiários do Bolsa Família, não incluso no cálculo de renda familiar para elegibilidade. Outro projeto de lei exclui o valor do Benefício de Prestação Continuada recebido por pessoas com deficiência do cálculo da renda familiar per capita no Bolsa Família. Ambos os projetos de lei aprovados com sugestões.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839795,
      "start_time": 1702483478,
      "duration": 3,
      "transcription": "Deputária Érica com a palavra. Não sou pra agradecer",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839818,
      "start_time": 1702483481,
      "duration": 134,
      "transcription": "E o caráter democrata deputada Laura porque o projeto nos pareceu sempre muito meritório de que AAA verba auferida a partir do trabalho temporário ela não pudesse ser não pudesse fazer parte do cômpito para que pudesse impedir o recebimento de benefício como BPC ou o próprio Bolsa Família. Nós tínhamos uma preocupação que era a preocupação do da do do do conceito largo de trabalho temporário, porque nós temos o trabalho temporário também serviço público de dois anos ou mais enfim, nós e isso não caracteriza ou fere o sentido do projeto. O projeto está falando de trabalhos que são trabalhos de curto prazo mas não são esses os trabalho temporário que pode ser renovado e tal, enfim, e que pode adquirir uma uma uma renda permanente que acabe por fraudar os os critérios de concessão dos benefícios. Então nesse sentido a deputada Laura ela adequa e ali nós ficamos realmente no trabalho temporário. Nós estamos falando de trabalho que se faz esporadicamente, os safristas, as pessoas que trabalham no comércio em períodos muito exíguos, natalinos, então isso não pode representar com uma perda do benefício em função de trabalho tão fugaz e trabalho realmente neste caráter temporário que é o sentido do projeto, é proteger as pessoas que são beneficiárias de programas governamentais de transferência de renda e que conseguem trabalhos fugazes, trabalhos temporários, trabalhos com prazos muito limitados e isso não pode representar a que ela seja excluída da condição de beneficiário ou beneficiária dos programas governamentais. É isso presidente apenas pra fazer esse registro e dizer que a deputada Laura entendeu o sentido dos das nossas inquietações e a corrigiu no relatório. Portanto votemos e aprovemos o relatório. Deputado Silvio Antônio. Com a palavra. Senhor presidente, sobre o",
      "summary": "Projeto preserva benefícios governamentais, definindo \"trabalho temporário\" como esporádico e de curto prazo, excluindo aqueles que podem resultar em renda permanente e consequente fraude de critérios de concessão. A deputada Laura compreendeu preocupações e corrigiu no relatório. Votemos e aproveitemos o relatório.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839819,
      "start_time": 1702483615,
      "duration": 83,
      "transcription": "Em pauta, eu já tive trabalho temporário, e é registrado em carteira. Geralmente o trabalho temporário é considerado no máximo três meses, só que ele pode ser renovado. Acredito que a lei deveria estabelecer esse prazo. Pra não haver nenhum tipo de confusão ou conflito com as leis trabalhistas. Porque na na hora que o trabalhador resista à carteira ou temporário ou não, iria suspender todo o tipo de benefício. Mas eu acredito que deveria se estipular, o prazo. Trabalho temporário, de três meses no máximo porque ele pode ser renovado seis aí já deixa de ser temporário. E às vezes há empresas que tentam burlar a lei. Dá três meses, aí leva o trabalhador a renovar mais três meses, e se se tiver alguma brecha nesse sentido, algo que vai beneficiar, pode estar beneficiando pessoas que vão poder explorar, entendeu? Essa essa lei. Na verdade a gente, a gente,",
      "summary": "Deputado propõe prazo máximo de três meses para trabalho temporário, renovável, evitando confusões com leis trabalhistas e exploração por empresas.",
      "speaker": {
        "id": 227310,
        "name": "Silvio Antonio",
        "position": "Deputado"
      }
    },
    {
      "id": 839814,
      "start_time": 1702483698,
      "duration": 32,
      "transcription": "Estabelece, olha só, não abrangidos os contratos de trabalho temporário de que trata a seis mil e dezenove, que é quem diz, quer dizer, quem regulamenta o que é o trabalho temporário. Se eu mexer aqui eu vou estar mexendo na seis mil e dezenove, aí eu mexo em tudo. Não tem eu não vi a lei só estou chamando essa atenção. Eu entendi Se a senhora observou lá. Não está observado Se estipula. As duas leis. É, essas leis. A gente porque tem",
      "summary": "Deputada se refere à complexidade de alterar leis relacionadas a contratos de trabalho temporário (6.139), pois poderia influenciar outras leis relacionadas. Ela questiona se determinadas estipulações foram observadas em duas leis mencionadas.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839809,
      "start_time": 1702483730,
      "duration": 14,
      "transcription": "Temporário tem, eu quero que a senhora entenda que ele pode ser prorrogado, aí ele deixa de ser temporário no no quesito do que essa lei tenta abranger. Não, mas mas o que que a lei está tentando dizer? Esse trabalho seis meses",
      "summary": "Deputado propõe prorrogar e alterar \"temporário\" do projeto de lei sobre trabalho de seis meses.",
      "speaker": {
        "id": 227310,
        "name": "Silvio Antonio",
        "position": "Deputado"
      }
    },
    {
      "id": 839813,
      "start_time": 1702483744,
      "duration": 33,
      "transcription": "Até seis meses, não, nesses seis meses 000 usuário não pode perder o bolso. Não, já me entendi, eu quero Mas a gente responderá aqui se em seis meses já é temporário. É. Entendeu? Porque quem determina o que é temporário não é essa lei, não foi esse projeto. Quem determinou o que é temporário foi a lei seis mil e dezenove de setenta e quatro, e a lei oito mil setecentos e quarenta e cinco de noventa e três. Três Não, tranquilo, se a senhora observou isso aí tranquilo. Obrigado aqui. Muito obrigado, deputado.",
      "summary": "Não é possível perder o benefício em seis meses. A determinação do temporário está estabelecida em leis anteriores.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839817,
      "start_time": 1702483777,
      "duration": 64,
      "transcription": "Pela sua participação aqui nos debates. Não havendo mais inscritos passase a votação. Em votação, os deputados que aprovam permaneçam como se encontram. Aprovado. Com a aprovação do item dez nós encerramos a pauta de hoje, lembrando que vamos fazer na próxima semana, uma forçatarefa, né, pra que a gente nós precisamos Vai ser a semana toda? Precisamos. Até o sábado também? Não, até a quinta. Se precisar de mim eu venho ao domingo. Até a quinta, segunda terça quarta quinta nós estaremos aqui. Não você deve estar brincando com a gente, não está não? Não. Não chefe, olha só, na boa, a gente vai votar. Meu presidente, a gente vai votar, não, estou falando brincando mas estou rindo aqui de desespero. A gente tem a onze oitenta e cinco. Pode. A gente tem a onze oitenta",
      "summary": "Deputado anuncia encerramento de pauta de hoje e início de uma \"forçatarefa\" na próxima semana, de segunda a quinta-feira. Ele garante presença até quinta e admite estar com \"desespero\", mas diz que votarão. Resumo: Pauta encerrada, \"forçatarefa\" até quinta-feira, votarão.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839820,
      "start_time": 1702483841,
      "duration": 32,
      "transcription": "A gente tem reforma tributária, a gente vai votar LDO, a gente vai votar LOAS, é é é impossível, não dá pra fazer esforço concentrado da previdência no meio disso tudo, senão tem que ser mágico porque Pois é onde você está? A reforma tributária é tão grave quer dizer gente, as modificações foram muitas e elas batem nos nossos estados e municípios, não dá pra ficar não ficar vigilantes, porque senão a gente dança. Senhor presidente. Presidente, se se me permite, eu penso assim.",
      "summary": "Deputada diz que com reforma tributária, votação LDO e LOAS, é difícil concentrar esforços na previdência; considera reforma tributária grave, com impacto nos estados e municípios, e destaca a necessidade de vigilância.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839827,
      "start_time": 1702483873,
      "duration": 217,
      "transcription": "A comissão ela já tem funcionamento ativo. Nós temos tido reuniões duas vezes por semana, e que com exceção da CCJ nenhuma comissão faz isso. A CCJ tem de fato duas reuniões por semana e uma reunião, uma terceira reunião via de regra que acontece, amanhã não acontecerá, com matérias consensuais. E aqui você nós temos inúmeras comissões pra nós estamos no final do ano em discussões absolutamente fundamentais. Nós temos avaliação dos fetos, nós temos que apreciar LDO, nós temos que estarmos aqui, nós temos que apreciar a LOA também, a própria LOA, nós temos matérias e os vetos. Os vetos eles têm uma uma estruturante, os vetos que estão postos e a perspectiva de que tenhamos mais de uma reunião que na semana que vem temos pelo menos a gente tem uma uma próxima reunião, uma reunião na semana que vem, uma única reunião, eu acho que a pauta, nós trabalhamos esgotamos grande parte da pauta. A pauta remanescente ela é muito ela é muito rala, são muito são muitos poucos itens. Mas tem violência. Ontem, trabalhamos hoje e aprovamos inúmeros projetos. Então portanto eu queria contar com a sua sensibilidade com a sua capacidade de entender o que o que representa pra nós estarmos em todas essas comissões e que nós tivéssemos uma reunião grande parte das comissões não estão chamando a reunião. Na manhã já acabou semana passada, comissão da mulher já acabou semana passada, comissão de justiça amanhã vota acordo né? Já hoje já, hoje Já votou hoje. Acordo pra não votar amanhã, que amanhã tem congresso. É. Não mas quatro sessões da de previdência presidente isso tem que ser mágico Não não tem condição presidente, eu queria que vossa excelência tivesse a capacidade de ter empatia e de se colocarmos no nosso lugar. E aí eu diria que, não tem nem reuniões previstas, vem várias comissões que podem ser que que tenham e tenhamos essas reuniões e aqui nós vamos ter quatro o senhor está propondo de segunda até esse quarto é isso? Isso. É isso? Eu entendi direito? Entendeu. Eu estou sugerindo que nós façamos uma última reunião, nós esgotamos a quase que esgotamos a pauta, são poucos os projetos remanescentes, pra que nós possamos em uma reunião podermos vossa excelência tem uma grande produtividade, graças também a nossa contribuição sem nenhuma dúvida pra que a gente possa votar todos os projetos que são consensuais. Então eu faria uma eu apenas solicitaria silêncio Eu penso que a reunião ainda não terminou. Eu quero ouvir a deputada, eu talvez o barulho tá alto, eu queria ouvir a deputada. É, então veja, nós não temos como termos esse termos esse esse espaço pra quatro reuniões ou três reuniões enfim eu sugeriria presidente que nós pudéssemos ficar em uma reunião pra apreciarmos o que ficou remanescente que são poucos itens vossa excelência sabe. Vossa excelência inclusive disse isso, nós estamos vencendo a pauta no que é possível vencer com consenso, com com celeridade, com rapidez e que possamos ter o mesmo comportamento semelhante a de outras comissões. Deputado pastor",
      "summary": "Deputada afirma comissão ativa com reuniões duas vezes por semana, discutindo temas importantes como avaliação de folgas, LDO, LOA, vetos e outros. Expressa preocupação por outras comissões não realizarem reuniões e solicita mais produtividade do presidente para votar projetos antes do fim do ano.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839799,
      "start_time": 1702484090,
      "duration": 2,
      "transcription": "Nossa excelência tem a palavra.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839828,
      "start_time": 1702484092,
      "duration": 161,
      "transcription": "Presidente, eu me sinto aqui hoje no deserto observando camaleão mudando de cor. Assim depende da temperatura. Senhor presidente pareceme que essa semana houve uma pauta de consenso. Tudo que as pessoas, as parlamentares que estão questionando agora a sugestão de vossa excelência elas fizeram, pediram aí a conta, foi feito todo o tipo de acordo, não pra atender a elas tudo bem. Quando é interesse da comissão, então vem agora essas colocações. Senhor presidente, vossa excelência administrou muito bem até o presente momento as pautas dessa comissão. Nunca se trabalhou tanto dessa comissão e eu gostaria até de observar uma palavra foi dita aqui agora que foi uma comissão meio atípica a tradição porque a única comissão, a única comissão nessa casa que tem mais de reunião por semana é a CCJ. Eu perguntaria se a CCJ é maior do que essa comissão? Eu acho que não. Quem quer trabalhar se trabalha e pode trabalhar uma vez, duas, três, quatro a semana toda. E por outro lado senhor presidente, eu gostaria que vossa excelência tivesse não, é porque a palavra com você tem a ver com vossa excelência olhando pra mim. Desculpa aí, mas pode tratar eu agora? Estou olhando, Eu gostaria que vossa excelência pensa a simpatia, e não a empatia como foi colocado aqui agora. Que foi o senhor, o senhor tem a empatia às pessoas aqui não, a simpatia de poder fazer funcionar a comissão. Quem não puder vim senhor presidente, que não venha, quem não quiser vim que não venha, e se for aberto pra votar pela internet melhor ainda. É bem verdade senhor presidente que parecenos parecenos que o presidente da casa vai estar convocando o esforço concentrado. Salvo meló juízo, havendo a convocação para o esforço concentrado, subintendese que as comissões não funcionarão. Então, aí já muda já muda a questão, já é uma questão legislativa. Então senhor presidente, eu defendo que permaneça a vossa convocação caso haja essa convocação do presidente da casa, então não vai funcionar, mas que possamos votar. E como provavelmente poderá ser online, onde onde eu estiver, onde você estiver, não esqueça, não esqueça de mim, não esqueça da comissão. Presidente. Seu presidente, abraço. Presidente, presidente. Deputada Laura.",
      "summary": "Deputado elogia administração do presidente da comissão, questiona necessidade de encontros diários e sugere simpatia em vez de empatia para o bom funcionamento da comissão. Sua proposta é permitir votação online durante \"esforço concentrado\" da casa, para que as comissões possam continuar funcionando.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "id": 839823,
      "start_time": 1702484253,
      "duration": 157,
      "transcription": "Encontra. Empatia presidente é sentimento essencialmente humano. Nem nem os nem os fascistas e nem os psicopatas conseguem terem empatia, e quando nós pedimos empatia é porque se colocar no lugar do outro, Os fascistas não têm condições de se colocar no lugar do outro, porque são autocentrados, porque desprezam o outro se o outro não for o seu espelho. Então o que nós estamos colocando aqui é que nós tenhamos uma próxima reunião desta comissão com a pauta remanescentes, que é uma pauta pequena, pauta remanescente, pra que nós possamos apreciar esta pauta remanescente e digo que nós não nos furtamos ao trabalho, Nós podemos ficar dez horas, doze horas, quinze horas, em uma em uma comissão, temos instrumentos regimentais que possibilitam que fiquemos muito tempo em uma comissão, enfim, não temos nenhum problema no trabalho, apenas estamos lembrando que nós temos uma semana decisiva, que é a próxima semana, essa semana decisiva, ela nos impõem, votarmos a a LOA, vota aqui é de interesse do conjunto do país, o país precisa ter o 0 seu a sua lei diretrizes orçamentárias aprovada, a sua LOA aprovada, precisa ter posições sobre os vetos que estão postos. Então portanto eu solicitaria que vossa excelência pudesse convocar e é óbvio que se tiver esforço concentrado em reunião do congresso ou reunião da câmara, essa comissão não tem como estar funcionando concomitantemente a apreciação de exceções em na ordem do dia. Então portanto o que eu solicito é que nós possamos, como as outras comissões estão fazendo, nenhuma comissão que eu tenha notícia está convocando reuniões para a próxima semana mas deixa a possibilidade de convocar essas reuniões em aberto, de acordo com o calendário que será poxa era o que eu solicito à vossa excelência dizendo que a gente não se furta ao trabalho, mas a gente não quer ter trabalho associado ao desprezo, associado a processo de anulação do outro e não queremos que tenhamos esta comissão como a comissão que extermina direitos. Por isso que trabalhamos muito na perspectiva de que ela possa, e ela trabalhou nessa perspectiva nesta semana assegurar direitos e não exterminar direitos como parece que alguns trabalham apenas nessa perspectiva. Senhor presidente, eu tinha pedido a palavra apenas pra deixar muito claro.",
      "summary": "Deputada propõe: em próxima reunião, apreciar pauta remanescente e intensificar trabalhos na semana decisiva, sem coincidir com reuniões do Congresso. Não quer trabalho associado ao desprezo ou à anulação do outro, mas sim garantir direitos.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839830,
      "start_time": 1702484410,
      "duration": 132,
      "transcription": "Infelizmente é real, eu não estou nessa casa hoje, já são muitos mandatos como deputado pastor Eurico, a comissão de justiça efetivamente só vota todos os projetos que são votados nas todas as comissões, portanto a fila lá não é de duzentos projetos, mas de dois mil projetos, né? Não é tão simples assim, é por isso que ela é considerada a maior das comissões, não porque ela é maior ou melhor, mas ela é também maior em membros por acaso, né? Só a gente verificar que o nosso quórum aqui é de doze e lá é de trinta e dois. A diferença da comissão de justiça é essa. Mas enfim, não estou aqui pra discutir comissão de justiça, é apenas pedido à vossa excelência, eu não, se tem alguém que chega no horário e vem a todas as reuniões da comissão de previdência sou eu. Podem dizer o que quiser de mim, mas que eu não chego no horário e que eu não trabalho é impossível. Então assim, de verdade presidente, não dá pra fazer quatro sessões da comissão, porque significa dizer que a gente não vai fazer outra coisa, eu vou ter que ficar aqui o tempo todo e eu não posso. Então de antemão se for silêncio quiser, você venceu o presidente vai fazer o que vossa excelência quiser. Só pra gente entender, segunda e sexta serão, pelo pela informação que a gente tem até agora, segunda e sexta é virtual, terça quarta e quinta como sempre vamos fazer o nosso será presencial até porque as matérias são muito relevantes pra gente votar pelo Infoleg, mas também não está decidido, E aí fazer uma audiência ou fazer quatro sessões deliberativas numa semana como essa, eu acho que é além do normal, eu nunca ouvi vi nada parecido. Eu já presidi essa comissão quando era comissão de seguridade, família, previdência, assistência, fui recorde em votação, mas nem eu que fui recorde em votação nunca nunca imaginei numa num uma semana difícil como é a última semana do Parlamento votar em quatro sessões deliberativas, mas vossa excelência é o presidente, EAA mim cabe apenas o apelo, mas a decisão é sua. E agora presidente, eu estou atrasada vinte e dois minutos na minha reunião que era esses quatro.",
      "summary": "Deputada pede flexibilidade na agenda da comissão de previdência, dizendo que trabalha duro e está presente em todas as reuniões. Ela critica a proposta de fazer quatro sessões deliberativas em uma semana e argumenta que isso iria atrapalhar outros compromissos. A deputada também menciona que a comissão de justiça tem uma fila de dois mil projetos e é maior em membros do que outras comissões. Ela conclui dizendo que a decisão sobre a agenda é do presidente da comissão.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 839815,
      "start_time": 1702484542,
      "duration": 20,
      "transcription": "Consulte se o painel da presente reunião poderá ser aproveitado pra reunião de audiência pública a ser realizada a seguir. Não havendo, faça oposição à manutenção do painel. Senhor presidente, Boa tarde. Me desculpe assim a minha falta de.",
      "summary": "Deputado sugere reutilizar painel para reunião pública e se opõe à sua manutenção, se não for possível reutilizá-lo.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839825,
      "start_time": 1702484562,
      "duration": 59,
      "transcription": "Interpretação da conversa aqui, mas eu gostaria de apesar das empatias, ser simpático a vossa excelência, e como vossa excelência já está mudando de assunto finalmente ficou desse vai ter ou não a sessão a convocar? Vai ter. Ah então OK. Parabéns presidente. Eu acho que o senhor está fazendo história. Acho não. Com certeza o senhor está fazendo história dessa comissão. E bom seria que as demais outras comissões seguissem esse exemplo. E essa comissão aqui senhor presidente eu queria só deixar registrado em ata aí por favor coloca aí em letra maiúscula em aí, é negrito nome mesmo, é aquele fica bem escuro, é né? Tudo bem, coloca aí que ela não extermina direito, é o contrário, essa comissão trabalha pelo direito das pessoas. Agora se tem pessoas que quer que o direito seja na sua horta, na sua interpretação é problema dessas pessoas que não sabem o que é direito. Mas o os direitos aqui são respeitados senhor presidente. Eu não aceito a sua colocação e coloco meu repúdio a essa palavra que a comissão é exterminadora de direita. Bom se houver",
      "summary": "Deputado enfatiza a defesa dos direitos por comissão e desaprova caracterização dela como \"exterminadora de direita\"; elogia histórica mudança.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "id": 839824,
      "start_time": 1702484621,
      "duration": 23,
      "transcription": "O funcionamento das comissões na próxima semana, ou seja, não havendo nenhum ato da mesa que impeça o funcionamento das comissões nós vamos funcionar. Se houver, lamentavelmente a gente não não vai poder convocar a sessão. Havendo essa Eu só queria informar vossa excelência que na segundafeira eu não estarei aqui que eu estarei na Parlasul.",
      "summary": "Na próxima semana, as comissões devem funcionar, exceto se houver atos da mesa que impedirem. O Deputado não estará presente na segunda feira, pois terá outros compromissos.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "id": 839816,
      "start_time": 1702484644,
      "duration": 16,
      "transcription": "Como tem a tem também visita oficial da comissão a São Paulo que eu estarei presente. Mas estando fora nós temos a prerrogativa de votar online. Então eu votarei online. Está bom senhor presidente? Muito obrigado. Muito obrigado deputado. Nada",
      "summary": "Deputado informa presença em visita oficial em São Paulo, mas votará online.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "id": 839826,
      "start_time": 1702484660,
      "duration": 40,
      "transcription": "Havendo a tratar encerro a presente reunião antes convocando reunião extraordinária de audiência pública, para debater a retirada de patrocínio de planos de previdência complementar, a ser realizada hoje às dezesseis às dezesseis e vinte e cinco neste plenário e reunião deliberativa para a próxima segundafeira às quatorze horas. Está encerrada a reunião.",
      "summary": "Reunião encerrada; convocada reunião extraordinária de audiência pública e reunião deliberativa para debater retirada de patrocínio de planos de previdência complementar, hoje às 16-16h25 e segunda-feira às 14h, respectivamente.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}