{
  "id": 71555,
  "start_time": 1702485517,
  "end_time": 1702494646,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE PREVIDÊNCIA, ASSISTÊNCIA SOCIAL, INFÂNCIA, ADOLESCÊNCIA E FAMÍLIA",
  "description": "(Requerimentos n°s 73, 74 e 77/2023 CPASF, da deputada Erika Kokay)\r\n\r\n\r\n1) GUILHERME VACCARO CAMPELO BEZERRA| Diretor de Licenciamento da   Superintendência de Previdência Complementar - PREVIC (Confirmado)\r\n   \r\n2) HERBERT ANDRADE| Presidente da Associação dos Fundos de Pensão e Patrocinadores do Setor Privado - APEP (Confirmado)\r\n   \r\n3) JARBAS DE BIAGI| Presidente da Associação  Brasileira das Entidades Fechadas de Previdência Complementar - ABRAPP (Confirmado)\r\n   \r\n4) MARCEL JUVINIANO BARROS| Presidente da Associação Nacional dos Participantes de Fundos de Pensão e de Beneficiários de Planos de Saúde de Autogestão - ANAPAR (Confirmado)\r\n   \r\n5) MARIA ROSANI GREGOURTTI| Presidente da Associação dos Funcionários do Grupo Santander Banespa, Banesprev e Cabesp - AFUBESP (Confirmada)\r\n   \r\n6) RICARDO PENA PINHEIRO|  Diretor-Superintendente da Superintendência Nacional de Previdência Complementar - PREVIC (Confirmado)\r\n  \r\n7) SÉRGIO TAKEMOTO|  Presidente da Federação Nacional das Associações do Pessoal da Caixa Econômica Federal - FENAE (Confirmado)\r\n  \r\n8) VALDEMIR LIMA|  Presidente do Fundo Banespa de Seguridade Social - BANESPREV (Confirmado)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2372873",
  "speeches": [
    {
      "id": 839549,
      "start_time": 1702485511,
      "duration": 378,
      "transcription": "Claro aberta a presente reunião de audiência pública, informando aos e as parlamentares que essa reunião está sendo transmitida ao vivo, está sendo transmitido ao vivo pelo canal na da Câmara Federal, no YouTube Com declaro aberta a presente reunião, informo aos senhores e senhoras parlamentares, que esta reunião está sendo transmitida ao vivo pelo canal da Câmara Federal no YouTube e no portal da Câmara dos Deputados. Antes disso, pras pessoas de de baixa visão pra que se localizarem onde eu estou. Eu sou uma mulher branca com cabelo curto com mechas grisalhas e mechas a louras, estou com vestido estampado com fundo azul e trago o símbolo de Brasília como adorno no pescoço e estamos aqui na sala da comissão de assistência e previdência para que as pessoas de baixa visão ou sex possam se situar. E eu eu nós vamos fazer as inscrições pelo o aplicativo Infoleg essa reunião de audiência pública ela foi convocada nos termos o requerimento sete dois mil e vinte e três, de minha autoria deputada Érica Kocai, para o WT sobre o tema retirada de patrocínio de planos de previdência complementar. Eu queria chamar pra compor a nossa mesa o senhor Ricardo Pena Vieira que é diretor superintendente da Superintendência Nacional de Previdência Complementar da Previc. Queria ainda chamar o senhor Marcel Juvenil Barros, Ana Par. Gostaria de chamar o senhor Sérgio Takemoto que é presidente da Federação Nacional das Associações Pessoal da Caixa Econômica Federal, da FENAI. Chamar ainda o presidente do fundo Banespa de Seguridade Social BanESP. Chamar a senhora Maria Rosane Gregote que é presidenta da associação dos funcionários do grupo Santander BanESP, o BanESP, a Fubesp. Nós ainda temos outras pessoas que comporão nossa mesa, mas nós vamos começar com a com a fala dos representantes dos participantes no no a no nos fundos de pensão e depois nós vamos chamar os demais componentes da da da nossa da nossa mesa. Nós ainda quer vamos escutar nesse dia de hoje, nós vamos escutar ainda o senhor Guilherme Campelo, que é diretor de licenciamento da Superintendência Nacional de Previdência Complementar, o senhor Jarbas de Biagi, que é presidente da Associação Brasileira das Entidades Fechadas de Previdência Complementar da PRAP. Iremos ainda estar escutando o senhor Herbert Lima que é presidente da associação dos fundos de pensão e patrocinadores do setor privado dentre outras pessoas que estão compondo a nossa mesa. Dizer que essa é uma discussão absolutamente relevante, nós estamos aqui com a presença da nossa deputada Reginete Bispo que é do PT do Rio Grande do Sul, uma parlamentar que tem mandato de muita excelência, de muita qualidade e muito representativo do povo brasileiro. E nós vamos então começar as nossas falas e vamos começar aqui fazendo Eu nós vamos aqui começar pelos os representantes do dos fundos e e também para então representante dos fundos dos participantes dos fundos, não é? Dos fundos de pensão. Eu começo então passando a palavra para o para o senhor Valdemir Lima, que é presidente do fundo Banespa de seguridade social. Em seguida, nós vamos passar a palavra pra senhora Maria Rosane Gregote e Gregorite, Gregorite melhor dizendo vou repetir para que fique claro, nítido a senhora Maria Rosane Gregorite. E aqui e depois passamos pro representante do da da FENAI o Sérgio Takemoto para o senhor Marcel e pro senhor Ricardo Pena. E depois nós vamos compor uma outra mesa com os nomes que já foram ditos aqui. Então portanto nós vamos começar com o senhor Valdemir Lima que é presidente do fundo Banespa de Seguridade Social, o é prazer têlo aqui e lhe passo a palavra então nós podemos estabelecer prazo de oito minutos pra cada uma das pessoas que estão aqui depois nós vamos abrir para quem queira falar para colhermos obviamente que com a prevalência regimental dos da palavra do dos parlamentares e das parlamentares. Mas abrimos pra todas as pessoas que queiram fazer uso da palavra. Uma palavra então o senhor Valdemir Lima.",
      "summary": "Na reunião pública, deputada acompanha debate sobre retirada de patrocínio de planos de previdência complementar, com participação de entidades e representantes de fundos de pensão, cada um com tempo predefinido para expressar ideias, seguido de abertura para intervenções adicionais.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839551,
      "start_time": 1702485889,
      "duration": 507,
      "transcription": "Boa tarde, cumprimento a todos os colegas aqui, a nobre deputada Érica Kokai, parabenizo né por essa iniciativa, essa possibilidade de sou o diretor presidente do Banesprev, né. O Banesprev é fundo de pensão sexta maior entidade de previdência do país. Administramos hoje né, patrimônio de vinte e sete bilhões, distribuído em treze planos de previdência, e sendo esses planos de previdência oito deles de benefício definido, e os demais planos de contribuição variável e contribuição definida. O Banesprev tem a sua o seu início no ano de mil novecentos e oitenta e sete, originalmente aí pra administrar os planos de previdência dos antigos funcionários do Banco Banespa. Posteriormente né, no ano dois mil há a privatização do Banespa, e ao longo do ano o Banespaprézentos planos de previdência de outras entidades financeiras, sendo elas né, os bancos, os planos de previdência dos dos bancos Meridional, do próprio Banco Santander, né, do Banco Noroeste. Então hoje, é a essa formação, né, do conglomerado do Banesprev. Vanesprev ele faz o pagamento de benefícios hoje. Alô? Oi? Pronto. Pronto obrigado. Vanessa isso leve faz pagamento anual de benefício de dois bilhões de reais, o que demonstra e a sua relevância né o tema da nossa audiência pública que é retirada de patrocínio Então, em relação à retirada de patrocínio, nós não tivemos histórico de retirada de patrocínio, no âmbito do fundo de previdência. No final do ano passado, especificamente dia vinte e cinco de novembro de dois mil e vinte e dois, o BanesPrev recebeu uma notificação, sinalizando, né, pelo patrocinador, a retirada de patrocínio de seis planos de previdência. O que compete ao Banesprev? Compete ao Banesprev seguir uma legislação que regula esse assunto. E aí eu aproveito pra destacar a questão da regulação então a a regulação ela acontece através do c npc então só Relembrando né até então né hoje houve uma reunião do próprio CNPC mas até então estava vigente a resolução 53 do ano de dois mil e vinte e dois antes da resolução 53 estava vigente a resolução onze do ano de dois mil e treze e pouco antes, era a resolução seis e sete do ano de mil novecentos e oitenta e oito. Isso nos faz compreender que o tema retirada de patrocínio, ele tem, né, na linha do tempo, processo evolutivo, sob sobre o aspecto da legislação o que compete a entidade de previdência não compete questionar AAA validade, questionar, né, se deve ser feita a retirada de patrocínio ou não. Então, desta forma, né, o Banesprev protocolou junto a Previc, então compete a Previc a aprovação da retirada de patrocínio. Esses planos né, foram essas retiradas de patrocínio foram protocoladas ali em junho de dois mil e vinte e três, e desde então, aguardamos, a entidade aguarda, a análise por parte da própria Previc. A retirada de patrocínio ela carece de uma aprovação do órgão sem que haja a manifestação da própria Previc. E a entidade dessa forma se aguarda. O que é importante compreender na retirada de patrocínio? Importante compreender que há a individualização da reserva quando a gente trata de plano de benefício definido não há a supressão de direitos né os direitos eles são sempre preservados então a a preservação sempre desses direitos razão pelo qual as normas que eu citei anteriormente demonstram essa evolução. Então a norma estabelece uma regra que individualiza o recurso nos casos de retirar de patrocínio de plano de benefício definido. O que que significa, né, a retirada de patrocínio em si? Não é deixar o participante, assim a gente chama, e no âmbito do participante nós temos desde o ativo, que é aquela pessoa que está na fase de acumulação, o assistido que já está efetivamente recebendo o seu benefício e também o pensionista dependendo do tipo de plano e aí eu gostaria só de mencionar pouco a característica desses seis planos que compõem os planos que fazem parte desse processo administrativo de retirada de patrocínio do banesprev. Há planos que são de benefício definido, no entanto, eles não deixam pensão no caso de falecimento. Então este plano na prática é de benefício definido, tendo ali o beneficiário que a gente chama de assistido, o seu falecimento, a viúva, assim sendo, nada receberá. E o que nós identificamos e o que nós percebemos ao longo do tempo, Isso sob a ótica da entidade. Participantes que nos procuravam, que procuravam a entidade falando, tenho aqui uma doença rara, uma situação específica, e gostaria que vocês entidade pudessem acelerar ou me ajudar na questão da retirada de patrocínio. Entendendo que a notificação de retirar de patrocínio é pública está no site da entidade desde novembro dezembro de 2022 então nestes casos de retirada de patrocínio em que o plano de benefício definido não deixa a pensão há ali anseio por parte dos participantes para que solicite a individualização da sua reserva. Essa seria uma forma de deixar de alguma forma alguma herança. Isso para alguns planos. Existe também, evidente, planos que deixam pensão. Na individualização da reserva, será assegurado ao participante uma de três opções, isso na até a resolução cinquenta e três, que é a resolução que se encontra vigente atualmente. E qual a opção caso a previa que faça a aprovação da retirada de patrocínio participante poderá converter e receber o total da reserva dele em se tratando de plano de benefício definido. Ele receberá esse dinheiro totalmente na conta dele. Ele poderá escolher outro fundo, seja ele entidade aberta ou entidade fechada, para que se faça uma transferência popularmente chamada também de portabilidade essa é uma opção que compete ao participante no momento em que a Previc assim aprovar a retirada de patrocínio. Ou uma terceira opção que combina essas duas opções. Evidente que a entidade então banner prév jamais poderá fazer uso ou antecipar ou pular etapas sem que efetivamente a prevenir que assim tenha aprovado essas retiradas. Então essa é a forma como nós trazer qualquer tipo de questionamento ou alguma informação adicional sobre esse tema, fico aqui à disposição de todos.",
      "summary": "Presidente do Banesprev administra patrimônio de 27 bilhões em 13 planos de previdência, sendo alguns de benefício definido e outros de contribuição variável e definida. A entidade, criada em 1987, tem como missão administrar planos de previdência do ex-Banco Banespa e outras entidades financeiras, e paga anualmente 2 bilhões de reais em benefícios. Recentemente, recebeu notificação de retirada de patrocínio em 6 planos, mas nenhum direito será suspenso.",
      "speaker": {
        "name": "VALDEMIR LIMA",
        "position": "Presidente - Fundo Banespa de Seguridade Social - BANESPREV"
      }
    },
    {
      "id": 839515,
      "start_time": 1702486396,
      "duration": 64,
      "transcription": "Registrar a presença do nosso queridíssimo deputado Vicentinho, que está aqui conosco. E dizer que eu tinha anunciado a presença da Maria Rosane, mas, Gregorte né? Gregoruti. Gregoruti é que está errado aqui viu? É exatamente Gregoruti. Agora sim. Agora sim. Então vamos chamar a Rosane, mas antes da Rosane, Rosane, o doutor Ricardo Pena, ele tem uma outra atividade pediu pra se você não se importar eu passo de forma alguma. Então portanto, eu em vez de chamar agora Maria Rosane Gregorutti, que inverteram né as letras, eu chamo então o Ricardo Pena que que vai ter que sair em seguida Ricardo Pena Pinheiro que é diretor superintendente da Superintendência Nacional de previdência complementar da Previc. Boa tarde",
      "summary": "Deputada apresenta deputado Vicentinho e corrige erro no nome de outra deputada, antes de chamar especialista Ricardo Pena Pinheiro da Previc.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839552,
      "start_time": 1702486460,
      "duration": 506,
      "transcription": "Todas e a todos, agradeço o honroso convite por participar dessa audiência pública saudar a deputada Érica por essa iniciativa saudar deputado. Vicentinho tive o prazer de participar numa também uma audiência pública uma comissão de trabalho lá na Alesp né, lá em São Paulo. A deputada Reginete também que no. No nos ouve aqui com atenção meus colegas aqui, Rosane, Valdemir, Takimoto e Marcel, meus colegas diretores que estão aqui também o Tuguidherme, Alcinei, as lideranças também aqui do setor de previdência complementar. Eu preparei uma apresentação deputado não sei se está disponível é bem curtinha, que fala pouco da parte legal regulamentar, como é que é o processo de licenciamento da Previc, sobre o GT que foi constituído no âmbito do ministério, e a senhora pediu também deputada Eric pra explicar pouquinho da resolução que foi aprovada hoje, que trata da melhoria da resolução cinquenta e três, preservando os direitos né. Bom, a previdência complementar no Brasil ela está regulamentada desde mil novecentos e setenta e sete, com a lei meia treze e essa de cinquenta e três de dois mil e vinte e dois. Importante destacar que a lei complementar, ela permite a retirada, né a retirada, nós estamos falando de regime que é facultativo, e ao patrocinador ao participante ele pode entrar ele pode sair então, isso isso traz importantes desdobramentos do ponto de vista regulatório de fiscalização e de licenciamento. Só que cabe ao órgão fiscalizador a prévia manifestação então, não pode acontecer de uma retirada sem essa autorização prévia, por quê? Cabe ao órgão assegurar os direitos, as garantias, preservar a os direito dos participantes. Essa resolução cinquenta e três que foi alterada, ela, na verdade ela de alguma forma ela incentivava as retiradas, e na nossa visão né já com a nova orientação do novo governo, precisariam ser modificados, serem melhoradas né. E aqui, a competência da Previc é muito clara pela lei doze cento e cinquenta e quatro, e depois pelo decreto né que traz a estrutura de funcionamento da própria Previc. Tem gráfico aí se você puder mostrar, gráfico que mostra, nós tivemos o deputado Regimento muitas retiradas nos últimos quatro anos, quase que quintuplicou o número de retiradas, Então a previdência complementar ela é importante pro país porque ela forma poupança, significa investir na atividade produtiva, gerar renda, gerar emprego, e ela protege as pessoas né, então porque você complementa depois da previdência social que é obrigatória, você complementa a a renda das pessoas pra manter o padrão de vida na fase não laborativa né, na fase que as pessoas querem usufruir daquele esforço que elas fizeram durante a fase de trabalho. Então essa realidade, a gente acha que com essa resolução a gente vai equilibrar as regras, permitindo as empresas fazerem a retirada mas também olhando muito direito do dos trabalhadores. O que a gente precisa olhar aqueles que estão numa situação, às vezes com a idade mais avançada e não tem o seu direito preservado. Então hoje de de pedidos de retirada que a gente tem na na Previc nós temos quarenta e cinco pedidos de retirada envolvendo cinquenta e sete patrocinadores em vinte e duas entidades, que envolve mais de cinquenta mil pessoas então é é desse público é desse impacto que nós estamos falando, quando a gente fala de retirada de patrocínio e envolve vinte e cinco bilhões de reais e, chama atenção duas principalmente a da do Banes Breve né, envolvendo o antigo plano do Banespa, e da Eniel em São Paulo, então pelo volume chama atenção e por isso o trabalho, detido né e meticuloso da Previc. Na lei complementar cento e nove, você chama atenção lá dois dois direitos, o direito do que a gente chama do direito acumulado, exatamente esse slide, o direito acumulado de cada participante sobretudo o participante que está em fase ainda de acumulação, então ao ao se pedir a empresa pedir a retirada vai caber a área técnica envolvendo a parte atualial, a parte jurídica, observar né o atendimento dessa proteção ao direito acumulado, e ao participante que já está aposentado ou o pensionista, observar também o direito adquirido, é por isso que a nova resolução procurou preservar e e garantir esse direito adquirido. Bom, o 0 presidente Lula assinou esse ano o decreto onze quinhentos e quarenta e três, que criou grupo de trabalho no âmbito do ministério então uma iniciativa do ministro Lupe também, pra rever todo toda o regramento recente da previdência complementar e dos assuntos pautados é a questão da retirada. Então nós nos dedicamos na Previc no ministério, com a ABRAP está aqui o presidente da ABRAP doutor Jarbas, o presidente da APP, presidente do do da ANAPAR também com o objetivo de melhorar essa regulação. Então esse grupo conseguiu né, a partir de esforço de negociação, construir uma proposta que foi levada ao conselho nacional de previdência complementar. É o último slide, essa proposta foi aprovada hoje, ela representa avanço importante na proteção dos direitos dos participantes por quê? Porque agora se a empresa quiser sair da entidade retirar o plano, o direito das pessoas vai estar nesse plano que foi constituído chamado plano instituído de preservação da proteção previdenciária quer dizer a empresa sai, mas o plano continua. Então isso vai assegurar esse direito adquirido. Foi criado junto com esse plano fundo de proteção da longevidade, então fruto da do superávit, do fundo administrativo isso vai compor esse fundo de longevidade, e esse plano ele vai poder ficar dentro da entidade ou vai poder ir pra outra entidade então, aí vai ser uma opção do participante do aposentado se ele quiser permanecer ou se ele quiser sair então, isso assegura essa essa proteção de que a empresa saiu não tem mais planos você leva o dinheiro e acabou não, agora está sendo oferecido pra ele a ideia de que vai existir o plano ele vai continuar recebendo. A entidade ela vai poder requerer a rescisão do convênio se eu se a empresa por exemplo nós estamos falando né da dinâmica econômica então as empresas abrem e fecham, e isso faz parte do dia a dia da economia brasileira então, se a empresa vai mal normalmente o plano vai mal também, e isso precisa refletir aqui no processo de licenciamento. E a medida mais importante que foi aprovada nessa resolução é que os processos em cursos, eles vão ter que se adaptar a essa nova resolução. Isso vai trazer impacto pra quem está com os pedidos e até porque os direitos foram introduzidos a partir dessa resolução. Então, é meu tempo acabou deputada, de forma sintética, esse é o quadro é a evolução né da parte normativa que a que a Previque faz do ponto de vista de observar os direitos, CNPC também o órgão regulador no âmbito do ministério deu esse passo na aprovação dessa resolução. Agradeço a oportunidade, vou esperar mais pouco, daqui a pouco eu vou me substituir ali pelo nosso diretor Guilherme, tá bom? Tá ótimo, então logo o seu",
      "summary": "Diretor-Superintendente da Previc anunciou alterações em resolução 53, dissuadindo excesso de saques em previdência complementar. Essa mudança visa equilibrar regras, protegendo trabalhadores, especialmente idosos. Nova resolução preserva direitos adquiridos por mais de 50 mil pessoas e encoraja manutenção ou transferência de planos previdenciários, mantendo benefícios. Atualmente, 45 pedidos de saques envolvem R$25 bilhões.",
      "speaker": {
        "name": "RICARDO PENA PINHEIRO",
        "position": "Diretor-Superintendente - Superintendência Nacional de Previdência Complementar - PREVIC"
      }
    },
    {
      "id": 839513,
      "start_time": 1702486966,
      "duration": 23,
      "transcription": "Tarde pra sair na hora que que lhe for conveniente e saindo previ que fica representada a mesa pelo senhor Guilherme Vacaro Campelo Bezerra. E agora eu passo pra Maria Rosane Gregorutti, que é presidenta da dos funcionários do Grupo Santander Banespa Banesprev Capesb, a Fupesp.",
      "summary": "Deputada propõe chegada/partida às horas convenientes e cede a palavra a Maria Rosane Gregorutti, presidenta da Fupesp (Grupo Santander Banespa Banesprev Capesb).",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839528,
      "start_time": 1702486989,
      "duration": 452,
      "transcription": "Boa tarde a todas e todos, boa tarde excelentíssima deputada Erika Kokai, em seu nome eu cumprimento todas as mulheres presentes aqui nesse plenário e também essa mesa. Em nome do deputado Vicentinho, que muito nos honrou naquela audiência na ALESP, eu cumprimento todos os demais parlamentares e todos os homens presentes aqui hoje. Eu faço parte do grupo de participantes do fundo Banesprev. E cujo o Santander é o patrocinador. E desde que o 0 banco espanhol comprou o Banespa há vinte e três anos atrás, ele tem acumulado lucros exorbitantes através das cobranças de taxas e juros abusivos que ele cobra dos seus clientes e funcionários, através de retirada de direito dos seus trabalhadores, E e tudo mais que vocês conhecem que faz parte da sanha dos banqueiros. Há anos ele tenta destruir a nossa caixa de saúde a Cabesp e o nosso plano de aposentadoria o Banesprev. Em função da sua ganância na tentativa de reduzir os seus custos, e se eximir das responsabilidades que vieram junto com a aquisição do então Banespa. Prova disso é o ataque que ele tem feito solicitando a retirada de patrocínio e atacando os direitos adquiridos dos seus aposentados, Que viveram toda uma vida de trabalho laboral para ter direito a essa renda vitalícia. Ele tentou, ele também tomou várias medidas arbitrárias nesse período. Com mudanças no nosso estatuto, que saberiam ter sido feitas através de uma assembleia, mas que ele desrespeitou em virtude das facilidades que ele teve no governo anterior. Também tirou diretor eleito do seu cargo sem nenhuma através de afastamento irregular, sem nada que pudesse dar suporte a essa a esse desmandu. Retirou cargos eleitos nossos, retirou áreas de gestão que estava sobre os nossos diretores eleitos, passando para indicados do patrocinador. Eu quero destacar aqui três pontos importantes. O primeiro deles é o edital de privatização, que nele constava que o banco, tinha que comprasse o Santa, o Banespa tinha a responsabilidade de manter o patrocínio dos assistidos já aposentados do Banespa, mas que ele poderia mudar sim o plano de previdência, oferecer outro plano para quem era dativa. E hoje os aposentados são mais de noventa e oito por cento desse grupo de pessoas oriundas do banespa. Outro ponto é a questão do serviço passado, né? Porque o então banesco ele criou plano para nós que fomos admitidos após setenta e cinco e e essas pessoas já tinham tempo de trabalho e por conta disso o banco tinha que fazer aporte desse tempo já é trabalhado por essas pessoas e urbanês se comprometeu a fazer isso ele faria ao longo do tempo Porém o banco no meio do caminho foi privatizado. E o Santander se recusou a fazer o a esse aporte do serviço passado. E nós já estamos com uma ação na justiça há mais de dez anos reivindicando esse nosso direito. Portanto faltam esses recursos para as nossas reservas que o Santander quer tirar o patrocínio. Então eu pergunto, como se cogita retirar o patrocínio sem resolver uma questão de tamanha relevância para nós participantes do fundo? O outro ponto importante, foi alteração contabilizada dos títulos ativos dos nossos planos. O Santander, através dos seus eleitos, com voto contrário dos seus indicados, desculpa, com voto contrário dos nossos eleitos a revelia da lei que existia na época ele alterou a marcação dos títulos que eram marcados na curva para marcação a mercado. Levando para uma taxa flutuante que oscila no mercado. Isso provocou déficit que está em vírgula ponto sete bilhões de reais e que deverá ser equacionado E aí fica uma pergunta né? Porque o 0 Santander pratica esse absurdo quando ele leva plano que já está maduro é que a maioria das pessoas já estão aposentadas para esse risco e ele provoca esse esse a esse rombo justamente num plano que tem sete bi E e esse equacionamento, ele tem que ser feito quarenta e cinco por cento pelos participantes que somos nós, e quarenta e cinquenta e cinco por cento pela patrocinadora. Então se ele tira mais esse valor da nossa reserva, além da falta do serviço passado, vocês vão avaliando o quanto vai sobrar pra gente de renda vitalícia. Também fica aqui uma indignação, né, da tamanha crueldade que é isso que o Santander tem feito no nosso país. A crueldade que ele tem feito com o pessoal da ativa e principalmente com nós aposentados, porque nós temos milhares de pessoas que já estão com idade avançada, temos pessoas centenárias recebendo o plano de previdência, nós temos pessoas que estão doentes que não têm mais condição de voltar ao mercado de trabalho e estão à beira de perder o a sua complementação que vai impactar muito na sua renda. E com isso eles não terão mais condições de pagar o plano de saúde que a cabeça e muito deles terão dificuldade de pagar. E nós seremos jogados para os recursos casos do orçamento público? É isso que ele quer? Então serão mais de onze mil idosos e seus familiares que estarão nessa situação. Por isso senhores deputados e deputadas demais aqui presente nós exigimos que o banco santander faça o aporte do serviço passado dos nossos planos Que ele coloque todo esse valor que foi gerado de déficit por conta da imprudência dos indicados dele no fundo de e e também nós queremos dizer que nós temos direito adquirido que é a renda vitalícia e que ele deve ser garantido pela pela conforme reza a resolução cento e nove 109 de dois mil e e também como consta no edital de privatização muito obrigada senhora deputada",
      "summary": "Presidente - Associação dos Funcionários do Grupo Santander:",
      "speaker": {
        "name": "MARIA ROSANI GREGOURTTI",
        "position": "Presidente - Associação dos Funcionários do Grupo Santander Banespa, Banesprev e Cabesp - AFUBESP"
      }
    },
    {
      "id": 839518,
      "start_time": 1702487441,
      "duration": 95,
      "transcription": "O Guilherme, Facaro Campelo, Campelo Bezerra pra pra aqui ficar representando a Previc, agradecer muito ao ao Ricardo Pena Pinheiro a contribuição e a participação cotidianamente em defesa dos fundos de pensão. Então eu chamo aqui o Guilherme Vacário Campelo Bezerra que é diretor de licenciamento da Superintendência de previdência complementar. Eu gostaria também de chamar o Hebert pra que a gente possa já compor a mesa, apertar pouco e compor o Herbert Andrade que é presidente da associação dos fundos de pensão e patrocinadores do setor privado da APP, TEP e também o Jarbas de Biaj, que é presidente da Associação Brasileira das Entidades Fechadas de Previdência Complementar, a ABRAP. Chamar os dois pra também comporem aqui a nossa mesa, avisar aos parlamentares que no momento que acharem que que de acordo com a sua conveniência e vontade apenas podem fazer uso da palavra a qualquer momento. E passar então a palavra pro Marcel Gilviniano Barros que é presidente da Associação Nacional dos Participantes fundo de pensão de beneficiários de planos de saúde de autogestão da Anapá. Aproveito e registro a presença do Bráulio que foi presidente da Anapar também. Obrigado. Bem boa tarde a todas.",
      "summary": "Deputada convoca representantes de entidades de previdência complementar para discutir e participar da sessão sobre o tema. Presentes: Guilherme Vacário Campelo Bezerra, Herbert Andrade, Jarbas de Biaj, Marcel Gilviniano Barros e ex-presidente da Anapar, Braulio.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839540,
      "start_time": 1702487536,
      "duration": 513,
      "transcription": "De todos. É cumprimento especial à deputada, companheira Erika Kocai por convocar essa audiência pública e trazer esse tema pra pra discussão. Eu considero que é importante a gente começar aqui lembrando que ao longo da sua existência, a Anapá tem constantemente se debatido e e deixado bastante evidente a sua posição contrária à retirada de patrocínio. Nós entendemos que a retirada de patrocínio é uma quebra de contrato. Então sistema de previdência complementar fechado, ele tem no patrocinador e no e no participante contrato havido entre essas duas partes. O gestor, a entidade que que gere, ele tem o dever judiciário de administrar o patrimônio dos trabalhadores, que são vertidos pra pra esse plano previdenciário, pra essa entidade. E o governo, tem a missão e o dever de proteger o sistema criando normas e regulando. Mas o que nós temos visto infelizmente não é isso. Foi falado aqui, o Ricardo Pena citou, as resoluções seis lá de mil novecentos e oitenta e oito, E só como o advento da resolução onze em dois mil e treze, é que nós passamos a ter alguma forma de regulação, né de proteção aos participantes quando de processo de retirada de patrocínio. Então nós reafirmando aqui, somos contrário à retirada de patrocínio. Porém, isso está lá no artigo vinte e cinco da lei complementar cento e nove. Então estando lá, até o advento da resolução onze em dois mil e treze, nós tínhamos problema seríssimo, porque os retirantes, né, arbitravam algumas premissas atuariais, altamente prejudiciais aos aos participantes. Por exemplo, a taxa atuarial que mais se esconviam. Então se ele colocava uma taxa de desconto muito alto, ele transformava déficit em superavit, e ainda levava dinheiro embora. Uma tábua de sobrevivência, de acordo também com a a sua comodidade. Deixava pros participantes ativos por exemplo, de tratar do índice de de crescimento salarial. Então são premissas atuariais que prejudicavam o os participantes. Então a lei complementa, a a resolução onze, veio trazer alguns limites pra retirada de patrocínio, que foi atualizado pela cinquenta e três. Infelizmente muitas pessoas por não conhecerem da história, acabaram atacando essas resoluções, e pedindo a volta à Barbare, que era o que nós tínhamos até a edição dessas resoluções. Já foi dito aqui, então nós tivemos debate bastante grande né sobre o processo de retirada de patrocínio. Quando se fala aqui e a Rosane foi enfática ao dizer disso né, nós temos num plano b d uma renda vitalícia. Então imaginem vocês, participante, né já beneficiário do seu plano de previdência com oitenta anos. E ele tem uma uma renda vitalícia. E o patrocinador chegava e falou assim, eu não quero mais patrocinar esse plano, quebrando contrato havido há talvez cinquenta anos, sessenta anos. Porque lembrese se ele ele tem oitenta anos de estar, ele com, ele contribuiu durante muito tempo, ele honrou o seu contrato. E aí então, chega alguém e diz assim, eu não quero mais patrocinar esse plano, tome aqui cheque, é quanto vale a sua vida agora. É isso que é a retirada de patrocínio, monetizar a vida. E hoje, durante a reunião do CNPC, foi foi falado algo importante. As pessoas não podem ser castigadas porque vivem mais. Então por isso que nós brigamos tanto pra que tenha fundo de longevidade que está nessa resolução que foi aprovada hoje. Nós queremos, e e foi aprovado, que seja criado, instituído plano de proteção previdenciária, pra que a gente tenha condições de manter este plano, e não eu dar cheque na mão de cada e fale se vira, porque é isso que a retirada de patrocínio está provocando. Nós nós temos que lembrar que a a mesma lei complementar cento e nove, nos seus artigos dezessete e sessenta e oito, ela fala do direito adquirido. Horas. Se nesse mesmo participante do qual eu falei de oitenta anos, viver mais dez anos, e a tábua de longevidade disser que ele vive até os oitenta e três, o que eu faço com o restante do tempo? Porque a gente consegue que seja garantido no mínimo sessenta parcelas, correto? É isso que tem lá na resolução, que foi avanço. Porque lá atrás, quando houve retirada de patrocínio, de plano de previdência, nós tínhamos o caso de uma senhora que ela tinha que devolver dinheiro ao plano, porque ela já tinha oitenta e oito anos, e a tábua de sobrevivência previa que, a idade média era oitenta e cinco anos. Mas lembrese, tábua de sobrevivência, não é determinante, é algo que você usa para calcular os compromissos da entidade, pra que ela possa fazer os seus cálculos e dentro do dever fiduciário possa garantir o pagamento. Portanto, nós queremos ressaltar aqui, deputada, que nós continuamos terminantemente contra a retirada de patrocínio. Porque se nós cumprimos contrato, se ao adrentar na empresa, me foi oferecido plano de previdência, e foi dito que eu tire, que eu teria direito a benefício vitalício, eu quero ter esse direito de forma vitalícia. E não que alguém me entregue, montante, diga quanto vale a minha sobrevida e mande eu ir comprar plano de previdência no mercado, porque eu não vou conseguir comprar plano de previdência no mercado com esse recurso. Porque eu trago a valor presente uma taxa de desconto, eu estou inferindo qual vai ser a inflação, eu estou inferindo o quanto eu vou viver, e nós ainda não somos Deus, pra dizer quanto tempo cada pessoa vai viver. Portanto, eu quero reforçar que o ideal seria que o artigo vinte e cinco da lei complementar cento e nove fosse suprimido. E que nós, principalmente, principalmente pra quem já está em benefício, que nós chamamos tecnicamente de assistidos, não lhe fosse tirado o direito que ele tem. Porque o contrato previdenciário dele já está em execução, ele já está recebendo. Então ir lá e dizer pra alguém que já está recebendo o seu benefício, que ele não vai ter mais aquilo de forma vitalícia, é uma, ataque muito grande. Então a gente não pode permitir que isso aconteça. Então pra cumprir o meu tempo eu agradeço a oportunidade de estar aqui falando e fico à disposição pros debates.",
      "summary": "Contra retirada de patrocínio em previdência complementar fechada, considera-a quebra de contrato; Resolução 11 de 2013 e 53 de 2019 trouxeram limites para retirada, protegendo participantes; Contra monetização da vida e a favor de fundo de longevidade; Contra alteração de direito adquirido por assistidos; Ideal seria remoção do artigo 25 da Lei Complementar 159/2016.",
      "speaker": {
        "name": "MARCEL JUVINIANO BARROS",
        "position": "Presidente - Associação Nacional dos Participantes de Fundos de Pensão e de Beneficiários de Planos de Saúde de Autogestão - ANAPAR"
      }
    },
    {
      "id": 839517,
      "start_time": 1702488049,
      "duration": 11,
      "transcription": "Falou? Estão vendo? Tá. Bem, deputada Érica, nós agradecemos muito a a oportunidade de de desse debate da gente estar aqui procurando expor a a nossa visão. Abraço muito especial ao deputado Vicentinho que nos proporcionou né a oportunidade de lá em São Paulo nos deslocamos lá do Rio Grande do Sul pra pra fazer parte e e tivemos bom espaço lá, e uma saudação muito especial pra pra nossa deputada lá do estado Reginete Bispo que é uma uma liderança super representativa lá e novamente agradeço a acolhida que o seu gabinete nos deu. Eu eu tinha me escrito na verdade pra fazer uma e vou fazer ao final uma pergunta ao nosso diretor da Previc o Guilherme né, uma pergunta específica em relação a a resolução recém aprovada né? Afinal de contas está aprovada né? Vida que segue vamos trabalhar em cima dela né? Mas eu não posso deixar de né de de não vou me furtar da né da da da questão levantada tanto pelo pelo deputado Vicentino como pela deputada Reginete né, se isso atendeu os trabalhadores. Não, não atendeu os trabalhadores, numa razão muito simples né? Porque não atende a questão central, né? Os trabalhadores aposentado como foi disse aqui, bem dito aqui numa faixa etária muito alta, que cumpriram todos os seus, os seus deveres para com o plano, nós estamos afinal numa relação de contrato, né? Não tiveram foi rompido o seu contrato e não tiveram aquilo que é essencial para a vida deles, né, que é a manutenção do seu direito à aposentadoria vitalícia. Muitos alguns deputados como a gente quando a gente fala, que não está bem por dentro do assunto, eles pensam assim, não mas tu quer dizer que é os novos que vão entrar porque isso é direito adquirido, pois é isso é direito adquirido mas é isso que está sendo tirado o direito adquirido. Por que que está sendo tirado o direito adquirido né? E por que até porque a a deputada citou assim a frase nós queremos que não houvesse aprovação, né na reunião de hoje, né? Naturalmente que nós queremos uma nova resolução, né, por dois motivos, né. Deles né, era essa própria era essa própria reunião que estava convocada aqui pela deputada. Como é que o legislativo convoca pra debater o assunto e o Executivo aprova antes disso uma uma resolução? Não mas me parece que é uma desproporcionalidade, né, pra não dizer outra coisa. Mas a questão mais central, tá, que precisa ser dito aqui, é que existe uma lógica no sistema que é uma lógica financista, Ela é na lógica financeira. E que nós devemos, todos nós sabemos da militância dos nossos deputados e é por isso que nós queríamos antes discutir aqui pra que essa lógica seja a lógica social, a lógica do ponto de vista dos trabalhadores, né. O que que foi dito aqui com todas as letras com uma naturalidade incrível, né? O benefício vitalício se transforma num monte de dinheiro, mas eu perguntaram pra mim se eu queria isso? Perguntaram pro cara de oitenta anos se queria Não, não é essa a questão, né? A questão é que, assim como há há o direito das empresas em retirar o patrocínio, há o direito dos participantes de manter o seu benefício vitalício. Assim como há o artigo vinte e cinco da da lei complementar que garante as empresas a retirar do patrocínio, há o artigo dezessete junto com o artigo sessenta e oito que diz, são várias as as situações de de aposentadoria para o para o aposentado. E que essas condições são direito adquirido aos aposentados. Então deputada, eu quero dizer que a resolução aprovada hoje descumpre uma lei, Portanto ela é ilegal. E sendo ilegal, ela não ela não não vai passar pelo crivo judiciário. Espero pelo menos. E assim nós lá do Rio Grande do Sul estamos com a resolução de retirada o patrocínio blecada pela justiça, por essa incoerência, certo? E vamos infelizmente continuar na justiça, porque fizemos todo trabalho de resolução, e a resolução aprovada continua ilegal. Se me permitir a a pergunta, diretor Guilherme, foi muito importante, vocês suceo à baila da discussão, né, no no âmbito da da discussão, a questão dos editais de privatização, a questão dos convênios de adesão, enfim. Agora me causou estranheza, e o senhor que coordenou o grupo, é que ali está escrito, não está escrito exigir o comprimento, Está escrito apresentar uma declaração. Aí eu pergunto por que isso? O senhor não acha que como diretor de licenciamento há grau de subjetividade muito grande, com essa questão? E se há, como a nossa atual gestão da Previc vai analisar essa questão. Vale simplesmente o cara chegar lá e apresentar, olha, eu cumpri. Ou aquele conteúdo que está lá vai ser realmente fiscalizado. Tá? Porque em tese só é só apresentar representação. Em sendo fiscalizado qual é a atitude e se tu não acha que numa futura norma de regulamentação essa questão precisa ser mais enfática. Tá? Porque não há como uma resolução ser subjetiva, ela é necessário que ela seja objetiva, né? Então essa é a contribuição que eu coloco. Obrigado Sandro.",
      "summary": "Deputada fala sobre aprovação de resolução que não atende trabalhadores com idade avançada e aposentadoria vitalícia. Questiona legalidade da resolução e pede discussão com lógica social, não financeira. Pergunta a diretor da Previc sobre regulamentação de declarações em processo de licenciamento.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839555,
      "start_time": 1702488060,
      "duration": 332,
      "transcription": "Boa tarde a todos e a todas, primeiro aqui cumprimentar a Erika e agradecer o convite e parabenizar pela realização dessa sessão. Está aqui o deputado Vicentinho quero tive o prazer também de participar da da audiência na ANESP de São Paulo. E assim mais do que a insegurança a questão jurídica de normas como foi colocado muito bem pelo Marcel e pelo Ricardo, a questão da insegurança do nosso futuro e da nossas vidas, né nós estamos falando aqui de pessoas de vidas. E ouvindo aqui a a Rosane falar, a gente percebe que é toda uma lógica do sistema pra na questão da privatização das empresa, é isso que está por trás na questão da retirada de patrocínio, é a privatização das empresas públicas né, porque nós estamos falando aqui de empresas que são públicas que possuem os fundos de previdência fechado, né? E essa foi a lógica da dos dos últimos né de desde dois mil e dezessete a partir do golpe que nós passamos a viver esse drama da retirada de patrocínio, dos ataques aos direitos dos trabalhadores e das empresas públicas. Então o que a gente viu foi uma, ataque orquestrado à questão dos fundos e à questão dos direitos dos trabalhadores. A Rosane também citou a situação dos nossos planos de saúde que nós também tivemos os os ataques aos nossos planos de saúde assim como, então o que a gente vê, é que se não fizermos nada, se não acontecer nada, o futuro dos fundos de pensão da Caixa, do Banco do Brasil, dos retirada dos direitos e todo ataque a aos participantes desses fundos de pensão. E por que que esses ataques, né? Né? Porque nós estamos falando de muito dinheiro, muito recurso, né? Os três maiores fundos, Petros, Previ, FUNSEF, administram cerca de quinhentos bilhões de reais. Então é isso que o sistema financeiro está, o sistema financeiro privado está de olho, né? Porque a possibilidade da portabilidade de levar esses recursos para o sistema financeiro, significa ganho tremendo pro pro sistema financeiro privado, né? Então não é à toa que tem esses ataques, que começaram esses ataques lá, porque desde dois mil e dezessete a partir do golpe que que a gente viu? Ataque sistemático aos direitos dos trabalhadores, ataque sistemático às entidades sindicais, às entidades organizativas trabalhadores, para quê? Pra enfraquecer a luta pelo por esses direitos, para a manutenção desses direitos, né? Então na Caixa o que que nós vimos né na questão mais especificamente na FosseF, né? Pra facilitar a retirada dos do patrocínio, o que que eles fizeram em dois mil e vinte e Alterar o estatuto da Caixa do da FUNSEF, pra facilitar a retirada desse dos do patrocínio, né? E eles fizeram de maneira ilegal, né? Porque pra fazer a alteração do estatuto eles precisavam de maioria no conselho, precisavam consultar os participantes, e não fizeram nada disso, fizeram a alteração unilateralmente. E hoje como é que está no estatuto da FUNSEV? Por maioria simples no conselho deliberativo, né, e com o voto de Minerva, o voto de qualidade. E o presidente do conselho deliberativo é indicação de quem? Da patrocinadora. Então é evidente que hoje, com com o desejo da patrocinadora, ela pode retirar o patrocínio. Vai encontrar dificuldades? Pode ser que depois lá na Previc todas essas que felizmente a gente está vivendo uma nova realidade então a gente vê com muita satisfação essa mudança de postura, né já com novo pensamento pra dificultar essa retirada de patrocínio mas nós precisamos fazer alteração do estatuto da FUNSEF, nós não podemos permitir que o estatuto continue a ter essa brecha pra que a Caixa num outro momento né, a gente espera que nesse governo agora a gente faça isso, que a gente reveja essa posição, mas que não podemos permitir deixar lá em aberto essa possibilidade, é preciso criar travas pra que em qualquer governo não consiga fazer a retirada de patrocínio. Isso é urgente que a gente faça essa luta para que o estatuto volte a ser o que era, pra que eu, pra que se quisesse fazer a retirada de patrocínio tem que ter a maioria no no conselho deliberativo e ainda ter a consulta aos participantes, isso é fundamental porque os recursos que estão lá na FUNSEF, em todos esses fundos não pertencem à Caixa, não pertencem ao Banco Brasil, ao à à patrocinadora. Esses recursos já são dos dos participantes. Esses recursos são nossos. Então nós temos o direito e o dever de fiscalizar e de administrar esses recursos. Então é isso que nós estamos aqui brigando, lutando e por isso que é importantíssimo essa audiência pra que a faça essa discussão, esse debate sobre a necessidade de impor regras e limites para a retirada de patrocínio. Muito obrigado.",
      "summary": "FENAE president discussed worker insecurity facing Caixa's potential privatization and closed pension funds. She highlighted attacks on healthcare plans, private sector interest in resources, and advocated for changes to ensure worker ownership, oversight, debate, and participation in decision-making regarding pension funds and patronage withdrawals.",
      "speaker": {
        "name": "SÉRGIO TAKEMOTO",
        "position": "Presidente - Federação Nacional das Associações do Pessoal da Caixa Econômica Federal - FENAE"
      }
    },
    {
      "id": 839510,
      "start_time": 1702488392,
      "duration": 14,
      "transcription": "Agradecer as colocações de sede de Taquimôta e passar pro Herbert Andrade que é presidente da associação dos fundos de pensão e patrocinadores do setor privado.",
      "summary": "Deputada agradece colocações sobre sede de Taquimôta e se refere a Herbert Andrade como presidente de fundos de pensão e patrocinadores do setor privado.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839548,
      "start_time": 1702488406,
      "duration": 480,
      "transcription": "Muito obrigado deputada Erika, né? Aqui cumprimento aqui a a todos os deputados aqui presentes, inclusive os os que estão acompanhando online, né, eu queria agradecer aqui o honroso convite por estar aqui nessa casa hoje, nessa audiência pública da comissão de previdência assistência social, infância, adolescência e família né, então além dos cumprimentos que eu já deixei aqui pra pra pra deputada como representante que dá da associação dos fundos de pensão e patrocinadores do setor privado né, gostaria de apresentar aqui no tempo concedido, uma breve panorama aqui do setor de previdência complementar, primeiro em relação ao já falado aqui o decreto onze mil quinhentos e quarenta e três né, de primeiro de junho de dois mil e vinte e três do presidente Lula e do ministro Lupe né que instituiu o grupo de trabalho com a finalidade de elaborar propostas de revisão da regulação do segmento fechado de previdência complementar, né a Pep ela foi convocada pra representar os patrocinadores das entidades fechadas de previdência complementar neste desafiador debate né? E e dentre os temas de revisão encontrase recheado de patrocínio né o tema que inclusive do nosso da audiência pública de hoje de planos de benefícios de previdência complementar, e associação aqui a Pep ela apresentou aí de maneira construtiva, juntamente com a ANPAR né e com a ABRAP e com demais representantes do do grupo de trabalho constituído, né propostas ali em linhas né com os seus objetivos estatutários inclusive no que diz respeito à segurança jurídica pra aplicação do novo regramento, né, o fator fundamental no nosso modo de entender para a credibilidade do sistema e seu fomento, né, uma vez que a insegurança jurídica, ela afasta não apenas os atuais, mas também os possíveis novos patrocinadores, né. Sendo importante lembrar que a atuação do estado ela consiste em proporcionar segurança jurídica, né, a todos os atores sociais que integram, né, o negócio previdenciário complementar. Nesse sentido, né, uma pesquisa que nós temos da própria associação, para mais cinquenta e seis por cento dos nossos associados né a segurança jurídica tem, alta ou altíssima relevância no rol de suas preocupações, né pois temos marcos legal estabelecidos né nas leis complementares cento e oito cento e nove há mais de vinte anos, e uma base né infralegal consolidada sobre vários temas. Entretanto eu gostaria de propor aqui algumas perguntas né pra pra reflexão, né, por que que ainda temos a percepção que não temos segurança jurídica? Né a segunda pergunta seria que será que as retiradas de patrocínio solicitadas recentemente também não se deve essa percepção, né de falta de segurança jurídica por parte do empregador ou do patrocinador, né como por exemplo na aplicação de novos normativos, né, para processo de licenciamento em andamento na Previc com alterações significativas em relação à normatização aplicável, no momento de entrada do pedido de licenciamento? A falta de estabilidade na interpretação das leis, né, ou mesmo né as mudanças recorrentes sobre o mesmo assunto, não que as normas né ou leis não possam mudar em função da própria dinâmica da sociedade né aliás elas devem acompanhar essa dinâmica, inclusive é recomendável, mas na previdência complementar como todos sabem é contrato de longo prazo. Né participante ele pode tranquilamente estar em plano de benefício por mais de cinquenta anos. Nesse caso, nessa volatilidade interpretativa e normativa ela essa lutar por fomento do sistema, incluindo os participantes né e os e os patrocinadores né empregadores? Nesse sentido é importante né o fortalecimento da Superintendência nacional de previdência complementar a Previc, né tanto sua estrutura, quanto seu formato né transformando em órgão de estado, né com diretores com mandato definido né. E repito que o contrato de previdência complementar é de longo prazo, e envolve compromisso e responsabilidades de ambas as partes né o patrocinadores e os participantes. O patrocinador se compromete a contribuir com uma parcela né ou percentual do salário né dos funcionários pro fundo de pensão, que administra os recursos e paga os benefícios futuros. Os participantes se comprometem contribuir com outra parcela ou percentual do salário, e a seguir as regras do plano né que define as condições de legibilidade cálculo e reajuste de dos benefícios, Nenhum empregador idealiza a criação de plano de previdência complementar pros seus colaboradores pensando em encerrálo, né por outro lado né a dinâmica empresarial ela muitas vezes exigirá a necessidade de mudanças. Nesse sentido, é importante que os direitos das partes envolvidas, né, participante e patrocinador, sejam respeitados e resguardados. E cumprindo o rito legal e normativo que a operação desejada possa ser concretizada, né relevante que nas retiradas de patrocínio, o empregador seja estimulado a permanecer oferecendo plano de previdência privada, para os seus colaboradores, especialmente no sistema fechado, né que as obrigações do plano em retirada não alcancem o patrocinador retirante futuramente. Mas pra isso precisamos refletir sobre a relevância do dentro do ecossistema de previdência complementar. O apoio do empregador estimula e engaje o colaborador, contribuindo para uma economia mais produtiva e uma sociedade com maior cultura de poupança e planejamento financeiro. Né não podemos correr o risco de perder a confiança dos empregadores, não fere esse tipo de benefício, especialmente no setor privado onde temos grande espaço a ser preenchido, né, quando olhamos o potencial de crescimento do setor em relação, por exemplo aos mais de quarenta milhões de trabalhadores com carteira assinada e aos menos de três milhões de participantes ativos do sistema fechado, né vislumbramos aqui muitos benefícios sociais e econômicos pra sociedade brasileira, né né o último sexto do IBGE trouxe dados preocupantes sobre longevidade e natalidade, que sinalizam urgência de criarmos formas de estimular tanto o participante que ainda pouco conhece e reconhece o benefício recebido, quanto o empregador a manter os benefícios que oferece e estimular novas empresas a patrocinarem planos de previdência complementar. Sobre a questão do reconhecimento do trabalhador em relação aos benefícios oferecidos, recentemente conhecemos uma pesquisa apresentada em nossos seminários que mostrava que o benefício seguro invalidez do acidente né, e o plano de saúde veterinário, né à frente dos planos de previdência na na preferência do colaborador em relação aos benefícios oferecidos por seu empregador, né ou seja, as pessoas estão mais preocupadas com os riscos de se tornarem válidas, né, ou se acidentarem na fase laborativa do que com o risco de estarem desamparadas financeiramente na aposentadoria. Por outro lado, uma outra pesquisa recente também apresentada em nosso seminário, sinalizou que sessenta por cento da força de trabalho ela está de alguma maneira estressada sob sua atual situação financeira. Que somente vinte e seis por cento dos trabalhadores sentese e confiantes de que pouparão o suficiente pra aposentadoria, e setenta e nove por cento confiam na sua empresa ou fundo de pensão pra dar conselhos sobre segurança financeira, E são perdidas aproximadamente dez horas por semana pelos empregados se preocupando com suas dívidas enquanto trabalho. Ou seja, existe uma oportunidade de convergência nos desejos dos colaboradores em relação ao seu bemestar financeiro e do próprio empregador, né que poderá ter empregados efetivamente mais felizes e produtivos, né? Ganhaganha pra toda a sociedade brasileira, né? Trouxe dados pra demonstrar que além da necessidade de educação previdenciária, é o sistema complementar que tem espaço e oportunidade pra crescer e poderá ser protagonista em fomentar o bemestar financeiro dos trabalhadores né? Pra isso teremos superar grandes desafios pra criação e inovação na oferta de novos produtos previdenciários, na adesão automática, com mecanismo de saída facultativo, na equidade de tributação entre empresas com o presumido e o lucro real, e para os participantes que fazem declaração completa e declaração simplificada do imposto de renda pessoa física. Na superação desses desafios né, vários benefícios virão pra sociedade brasileira e pro estado, como por exemplo a redução da pressão sobre sistema público de previdência, o estímulo ao investimento e desenvolvimento econômico, a promoção da cultura de poupança e planejamento financeiro, segurança financeira pros aposentados, o incentivo à participação no mercado de capitais, em resumo né em função do tempo né, a previdência complementar não apenas beneficia os indivíduos mas também contribui pro desenvolvimento econômico e estabilidade social de país. Uma ferramenta poderosa pra construir futuro mais seguro e próspero pra todos. Então senhoras e senhores deputados, apelo aos senhores e senhoras que apoiam as iniciativas que possam promover a previdência complementar em nossa nação. Nossos filhos e netos tenham orgulho de saber que essa geração soube teve responsabilidade com o futuro daqueles que ainda não estão aqui representados e que nem aqui estão. Muito obrigado pela atenção.",
      "summary": "Presidente - Associação dos Fundos de Pensão e Patrocinadores do Setor Privado - APEP abordou segurança jurídica em previdência complementar, apresentou propostas na reforma do segmento fechado, questionou insegurança jurídica percepção, destacou fortalecimento da Previc e apoiou papel do empregador em fomentar economia e poupança.",
      "speaker": {
        "name": "HERBERT ANDRADE",
        "position": "Presidente - Associação dos Fundos de Pensão e Patrocinadores do Setor Privado - APEP"
      }
    },
    {
      "id": 839512,
      "start_time": 1702488886,
      "duration": 17,
      "transcription": "Então agora o Jarbas de Biaji que é presidente da Associação Brasileira das Entidades Fechadas de Previdência Complementar da ABRAP, e em seguida nós terminamos com o Guilherme IVACaro. Boa tarde a todos.",
      "summary": "Deputada fala sobre discurso de Jarbas de Biaji, presidente da ABRAP, seguido por Guilherme IVA.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839546,
      "start_time": 1702488903,
      "duration": 481,
      "transcription": "Eu queria cumprimentar a sua excelência, deputada Érica Cocai. Agradecer por essa oportunidade. É registrar também que aqui nessa comissão são discutidos temas é muito relevantes para a sociedade, não é? A ABRAP soa muito rapidamente e só pra gente poder falar a ABRAP representa as entidades fechadas de presença complementares do fundo de pensão. É lá na Abrap nós temos também a UNIABRAP onde a gente forma dirigentes à universidade corporativa já temos mais de trinta e seis mil certificados, cursos de pós, MBA, e agora também estamos indo pro mestrado não é? Temos também o Instituto Cerificador de Seguridade Social não é? E esse segmento nosso deputada que muito tem feito a deputada pelo nosso segmento e os deputados aqui dessa casa, ele ele representa trilhão e trezentos de recursos na economia. Ele é modelo de capitalização. É treze por cento da dívida pública interna, são recursos nossos, dos participantes, né, estão investidos na sociedade. Investimento em empresas por exemplo a Vale mas poderia citar aqui uma série de empresas. Nós temos novecentos mil assistidos quatro milhões de participantes, estamos falando aí de dez milhões de pessoas não é? Temos uma folha de benefício de oitenta e oito bilhões o ano passado, Quer dizer oitenta e oito bilhões de recursos em qualquer lugar do mundo é valor expressivo e também esses oitenta e oito bilhões é cem reais de cem mil de outro, cinquenta mil de outros, mas que tem a importância naquela cesta básica ali que vai para o consumo depois do modelo de capitalização. Não por acaso na carta de mil novecentos e oitenta e oito né deputado Vicentinho? É esse segmento nosso foi colocado na ordem social. Pra cuidar do indivíduo. Então o objetivo do nosso segmento é pagar benefício e trazer aquela tranquilidade quando o cidadão se aposenta né? E agora a gente vê aqui na mesa que as falas assim na nossa visão elas se integram, né? E a fala do do Takeemoto é uma fala de ansiedade, né? Que representa uma federação de pessoas vinculadas a uma empresa pública, mas que pode deixar de ser pública. Também a realidade nos mostra ao longo do tempo e a aí é são é o ponto também para reflexão, né? É a realidade nos mostra que a patrocinadora pode desaparecer e o compromisso continuar. Isso é uma realidade quando a gente vier Maria Rosane né? Não vou falar seu nome completo porque eu não vou conseguir, Maria Rosane, e também né, falar duma duma empresa que não existe mais, que já foi vendida, e surgiu novo patrocinador. Às vezes as empresas desaparece não só por isso, às vezes elas desaparecem simplesmente por outros modelos de fusão, e aí surgem novos interesses. Então observe que esse contrato previdenciário ele traz realmente uma preocupação maior adicional. Lá na ABRAP deputada, cedido pelos pelas pelas entidades nós temos novecentas pessoas pensando previdência privada fechada em suas comissões. São funcionários cedidos pela Previ, pela PET, pela FUNSEF, pelo Banesprev, né? Pela FUNSEF que cedem pras pessoas pensarem projetos e trazer e a gente faz isso. Porque nós estamos na ordem social, nós estamos na seguridade social é o artigo duzentos e dois. E não é por acaso, é pra proteger o indivíduo. Aí quando a gente vier falar que o cidadão com cem anos vai ficar com o cheque na mão, como disse ano, quer dizer, todo mundo sente isso, né? Nesse sentido, nessa nesse governo com o decreto onze quinhentos e quarenta e três, e o nosso projeto na Embrapa é projeto deputado, é projeto de nação, não é projeto de partido. A gente viu com muito muito bons olhos se discutir essa questão da retirada de patrocínio, e com muito custo que foi colocado aqui pelo Marcel muito debate, porque são várias frentes, né? A gente conseguiu uma resolução hoje do CNPC que foi uma subcomissão comandada aqui pelo diretor Guilherme com maestria, teve momento que eu achei eu integro essa subcomissão, que eu achei que nós não íamos terminar viu Guilherme? E eu achei até confessar isso pra você falar vocês que nós não vamos conseguir. E conseguimos hoje no CNPC, presidido pelo ministro Lupe, uma resolução que ameniza pouco essa questão, nessa retirada pro cidadão com fundo de solvência, criamos vários instrumentos que vale a pena a gente ver, mas dá pra gente falar disso aqui duas três horas e até dia sobre essa resolução. Pra melhorar pouco visto que a retirada de patrocínio o nosso segmento por ser facultativo deputado Vicentil, né? Por ser facultativo, a patrocinadora tem direito de retirar o patrocínio. E o CNPC, que é o Conselho Nacional de Proteção Complementar, vai dizer em que condições vai ser essa retirada. Estamos falando isso da lei complementar cento e nove como todo, não quero me alongar demais, mas é lógico que nesse seio tem contratos de privatização. Então de que forma que foi a privatização? Existem processos de privatização que se vedou a retirada de patrocínio. Então lá não se fala nisso. Aqueles participantes com cem anos, com sessenta, com setenta eles vão continuar recebendo. Tem outros editais de privatização que tiveram outro tratamento. Não está aqui nenhum juízo de valor é no nosso pensar, né? Não há nenhum juiz de valor assim, se estava certo ou estava errado edital ou outro, né? Mas o fato é que existem essas situações e que a previ que como órgão supervisor vai, né? Examinar pra ver esses enquadramentos, né? De forma que na no nosso pensar, né? Porque nós representamos a entidade, a entidade fechada de previdência complementar ela tem o interesse do patrocinador de lado e tem o interesse participando do outro. Mas o nosso negócio é entregar o benefício e pagar o participante. A lei complementar cento e nove sempre lembrando aqui ela traz que é dever do estado está lá no artigo terceiro proteger o participante assistido. Quer dizer, também é ponto importante. Então é nesse sentido, eu vejo essa oportunidade, deputada, da gente refletir realmente, sobre a lei complementar cento e oitenta sobre as normas, sobre essas situações no sentido de melhorar o segmento, né? Haja vista que como foi falado aqui e não há dúvida em relação a isso a retirada é direito, as condições vai ser o CNPC que vai dizer e nós temos também essa parte social que nós não podemos cuidar. Então dentro desse tempo que me foi concedido aqui a gente coloca a ABRAPI né? A inteira né? A inteira disposição. Lembrando que esse segmento é segmento de longo prazo e as pessoas Eu fui o primeiro participante, hoje nós temos cinquenta e cinco mil participantes e quinhentos e lá só o advogado e a família contribui. Quer dizer da OAB prévio de São Paulo. Então é nesse sentido a gente tem que investir no segmento, tornálo mais tranquilo, mais seguro para não enfrentar situações como essa, Mas eu achei assim que a fala aqui na mesa é são falas complementares. E que a gente precisa se debruçar sobre isso pra trabalhar melhor e trazer mais segurança. Mais uma vez me agradeço e me coloco à disposição pra qualquer assunto aí sobre esse tema aí do segmento fechado de previdência complementar. Obrigado. Nós",
      "summary": "Associação Brasileira de Entidades Fechadas de Previdência Complementar representa entidades gerenciando trilhão de reais investidos, oferece formação, certificações, e impacta 10 milhões de pessoas. Paga benefícios a aposentados. Novas condições de patrocínio discutidas no CNPC. Débito em melhorar previdência. Dispostos a ajudar no tema.",
      "speaker": {
        "name": "JARBAS DE BIAGI",
        "position": "Presidente - Associação  Brasileira das Entidades Fechadas de Previdência Complementar - ABRAPP"
      }
    },
    {
      "id": 839516,
      "start_time": 1702489384,
      "duration": 32,
      "transcription": "Agradecemos então a palavra pro Guilherme Vacaro Campelo Bezerra, que é diretor de licenciamento de da superintendência de previdência complementar da Previc. É o nosso último expositor e passamos depois para as pessoas que quiserem fazer uso da palavra é por prazo de três minutos com a prevalência dos parlamentares se assim quando desejarem. Com a palavra então, Guilherme. Boa tarde.",
      "summary": "Deputada agradece expositor do diretor de licenciamento da Previc, último a falar antes de abertura de questionamentos de três minutos, preferência a parlamentares.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839521,
      "start_time": 1702489416,
      "duration": 207,
      "transcription": "A todos e a todas, agradeço o convite deputada Érico Kokay, autora do requerimento. Eu vou ser breve porque aqui já foi simplificado, vou dar alguns dados importantes lá da diretoria de licenciamento. Hoje, a partir de hoje tem sessenta e requerimentos em andamento de patrocinadores ou instituidores. Em vinte e duas entidades fechada, destinada a quarenta e cinco planos de benefício, que totalizam cinquenta mil oitocentos e sessenta e quatro participantes e assistidos afetados viu deputado Vicentino? E o valor envolvido, deputada Reginete, é vinte e cinco ponto dois bilhões. É valor considerável. Hoje, lá no CNPC, bem como colocado aqui pelo presidente da ABRAP, presidente da APP, presidente da ANAPA, da sociedade civil, que tem acento no conselho que é tripartite, nós evoluímos na revisão da norma de retirar de patrocínio. Poderíamos ter avançado mais deputada Érica, Infelizmente é o que temos pra hoje. E o nosso ministro, o doutor Carlos Lupe, participou e presidiu o CNPC, o porque a Previc ela fiscaliza a lei complementar aqui, instituiu a Previc deu esse poder de fiscalização e monitoramento, e alguma coisa está acontecendo deputada, porque sessenta e requerimentos de pedido de retirada de patrocínio, alguma coisa está acontecendo. E a gente não pode deixar aqui de registrar que o governo, o nosso atual governo do presidente Lula sabiamente reestabeleceu o Ministério da Previdência Social, bem como colocou o presidente Jarbas de Biagio, presidente da BRARAPA, que é o artigo duzentos e doze na Constituição Federal, que estabelece a previdência facultativa, ela está dentro da ordem social deputada. Ela não está ali na ordem social à dor, deputado Bicentino. Então a gente precisa debater políticas públicas nesse sentido, e a Previk está à disposição pra participar do debate e pra poder construirmos uma norma que seja melhor igualitária pra todos, sem renunciar os direito dos trabalhadores, que é a parte mais fraca, e ela desse contrato civilista, que é contrato civilista, apesar de eu não concordar com isso mas, isso quem determinou foi o Judiciário, e a lei a gente cumpre né, não discute. E estamos à disposição, eu vou passar a palavra pra os demais né, participarem que eu acho que já foi muito bem colocado e exemplificado o debate aqui, mas a gente precisa ter conhecimento e começar a debater, que é assunto importante, porque previdência complementar a gente poupa hoje pra futuro de amanhã, e a gente está falando de pessoas maduras, pessoas mais velhas, idosa, e a gente não pode, de uma certa forma, deixar essas pessoas desassistidas, porque eles sim que são o nosso fruto do nosso trabalho na Previc, os participantes os assistidos. Muito obrigado deputado estou à disposição a Previc.",
      "summary": "Diretor de Licenciamento da Previc: atualmente 60 requerimentos de retirada de patrocínio em andamento, envolvendo 5.864 participantes e beneficiários e R$25,2 bilhões. Governo reestabeleceu Ministério da Previdência Social e incluiu previdência facultativa na ordem social. Previc disponível para debater melhorias na norma, preservando direitos trabalhadores.",
      "speaker": {
        "name": "GUILHERME VACCARO CAMPELO BEZERRA",
        "position": "Diretor de Licenciamento - Superintendência de Previdência Complementar - PREVIC"
      }
    },
    {
      "id": 839514,
      "start_time": 1702489623,
      "duration": 82,
      "transcription": "Eu que agradeço a participação do Guilherme, eu vou solicitar as pessoas que estão nos acompanhando aqui se alguém quer fazer uso da palavra. Eu gostaria de dar. Vamos colher essa as inscrições aí depois passo com o seu nome. Vera Manoel Sandro Peres. Sandro Peres. Francisco Barreto. Então ficamos com Vera, Ceci, Manoel, Sandro e Francisco. Mais alguém? Então vamos fechar com esse. Maria Elizete. Maria Elizete. Então, estamos fechando com essas, seis pessoas antes passo para o deputado o Vicentinho e depois passamos a deputada Reginete em seguida em seguida passamos pra o seis por prazo de três minutos e depois vamos devolver pra mesa por prazo de dois minutos.",
      "summary": "Deputada propõe dar voz a seis pessoas e passar para outros parlamentares e oradores com limite de tempo de três e dois minutos, respectivamente.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839526,
      "start_time": 1702489705,
      "duration": 313,
      "transcription": "A presidenta e companheira Érica, nossa companheira de todas as horas, parceira. Eu quero saudar a todos os senhores e senhoras, incluindo a nossa querida Rosane, que vieram a esta audiência pública numa demonstração de respeito, porque os senhores não são convocados, são convidados, não se pode convocar. Quero saudar a todos que participaram, Erika, saudar minha querida companheira Genetima, essa grande lutadora guerreira que foi decisiva na construção da bancada negra e no relatório do feriado dos amigos palmários, minha querida. Informar a a aos senhores saudanos enquanto eu informo e saudar aos senhores que estão e as senhoras que estão presentes aqui, vários eu tive a oportunidade de ouvilos lá na Assembleia Legislativa, na audiência desta vez promovida pela comissão de trabalho, porque foi uma uma manobra no bom sentido, porque na verdade quem deve realizar as audiências públicas é a comissão de previdência social. Nós estávamos juntos, era uma comissão só, era a CETASP, depois virou o Cetrab, aqui essa comissão que foi criada para dar satisfação aí aos aos partidos, aos grupos e assim por diante. Mas obrigado pela presença de vocês aqui, todos e todas que está nos acompanhando. Só pra lembrar a memória de todos nós aqui presentes tem documento que eu vou passar para a nossa querida Érica como presidente desta sessão, documento assinado pelos nossos companheiros Claudinei Cecato que é o presidente do de Campinas, nosso companheiro Mário Ribeiro Molina, presidente do instituto ADCON e o nosso companheiro Osvaldo Passadori que é conselheiro do Sindicato dos Engenheiros do Estado de São Paulo. Esse documento ele reflete o resultado daquela audiência em que mais de duzentas pessoas estiveram presentes, lotou completamente, ele devia ter em torno de duzentas e cinquenta pessoas. Érica, pessoas idosas, dos anos trinta, quarenta, cinquenta, de lá pra cá. Eu tomei o cuidado de verificar AAA faixa etária desse nosso povo. Agora, é uma indignação, uma angústia, uma preocupação, mas uma grande animação, uma animação para que se considere tudo, todo o anseio do nosso povo que se sente ameaçado por esses direitos. Nesse documento pra quem eu posso lhe passar, Érica, existem recomendações. Uma delas é eu gostaria de pedir que o que este barulhinho chato se acabasse, porque os deputados tem preferência pra não ficar tocando, está bom? Queria informarse a presidente aqui há uma recomendação toda a comissão de trabalho, mas nesse caso passa a ser a comissão de direitos humanos. Eu não vou elaborar, não vou ler tudo, até porque eu já li no plenário da câmara e já me referi e pra gente ganhar tempo, eu também não quero ser o antipático porque a a campainha parou de tocar, eu te passo oficialmente para que nós façamos e segmentos a tudo isso que foi aprovado naquele dia. Deles, uma das sugestões foi realizar esta audiência pública que nós já estamos cumprindo. Tem a perspectiva da criação de uma frente parlamentar, de encontro com o presidente Lula. Entretanto houve uma reunião hoje dessa da comissão. Eu embora eu agradeço a todos que representam digamos a Previc as outras instituições, mas eu queria ouvir dos representantes dos trabalhadores o que significa isso para os trabalhadores, para os assistidos. Isso resolve o problema? Ameniza? Mantém as as coisa como estão seria importante ouvir porque é uma novidade. O que foi decidido aqui é uma novidade. Até que ponto é que nós não sabemos. Só quero dizer que nós estamos inteiramente à disposição nesta jornada em defesa da dignidade dessa gente que prestou concurso, trabalhou a vida inteira, que pagou a sua parte, que tinha benefício, não é? E que agora se sente completamente ameaçado por causa das privatizações e olha por onde passa o 0 boi passa a boiada, isso pode continuar acontecendo inclusive nas empresas que não foram Então isto é muito sério e portanto a gente está aqui atento e completamente solidário. Vou te passar querida esse documento e fica como documento oficial da de uma comissão da qual eu tive a honra de presidir a audiência com esta e e nós seremos parceiros. Querida Érica, em qualquer passo que nós formos dar do avante. Obrigado, obrigado pessoal pela presença. Obrigada.",
      "summary": "Deputado fala sobre audiência pública, respeito a participantes, documento com recomendações, criação de frente parlamentar, e solidariedade a trabalhadores ameaçados por privatizações.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "id": 839505,
      "start_time": 1702490018,
      "duration": 6,
      "transcription": "Sentiu passa então para nossa companheira, Reginete, Beerson. Boa tarde",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839529,
      "start_time": 1702490024,
      "duration": 161,
      "transcription": "Todos e a todas, meus cumprimentos à deputada minha colega, Erika Kocai, pela excelente audiência e pelo trabalho que vem realizando nesta pauta. E ao meu querido sempre que estão passando por esta mesma situação, né? A para LS, né? Que é a associação dos participantes dos planos previdenciários da fundação CE, né? Que é a companhia estadual de gerente elétrica recentemente privatizada pra incorporar nesta pauta e acompanhar, né? E a gente vê com muita muita preocupação, né, essa retirada de patrocínios, embora na minha ignorância, acho que entendi que a Previc anuncia que algumas algumas medidas no sentido de de reparar né, a individualização né, da pena ou a portabilidade né do do e resta saber se isso interessa né para os trabalhadores, pras entidades, enfim pra quem é é beneficiário desses desses planos, né? Então deputada Érica não querendo me alongar quero novamente parabenizar, colocar o nosso mandato à disposição dos senhores, das senhoras, no sentido de fazer enfrentamento dessa pauta, mas também quero entregar o documento que foi me foi passado com o conjunto de solicitações, da da associação da Fundação dos Trabalhadores da CE do Rio Grande do Sul, né, pra sua avaliação e incorporação no terço, né, que por exemplo eles pedem, solicita, né, que que que a minuta de resolução sobre a retirada de patrocínio não seja aprovada no Conselho Nacional de previdência com suplementar, né? Então o documento todo está está voltado no sentido da manutenção do patrocínio, né? Então deputada eu lhe entrego e agradeço a oportunidade, o Sandro está aqui representando a fundação poderá expressar isso com muita mais muito mais propriedade. Obrigada.",
      "summary": "Deputada se refere à associação dos participantes de planos previdenciários da Fundação CE, privatizada recentemente. Expressa preocupação com retirada de patrocínios e anúncio de medidas da Previc, como individualização e portabilidade de penas. Oferece apoio à deputada Érica e encaminha documento com solicitações da associação para manutenção do patrocínio.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "id": 839511,
      "start_time": 1702490185,
      "duration": 16,
      "transcription": "Deputada Reginete agora vamos escutar as pessoas que pediram pra falar eu passo pra Vera, três minutos Vera e depois para a",
      "summary": "Deputada permite que outras pessoas falem, dando três minutos para cada uma, começando por Vera.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839543,
      "start_time": 1702490201,
      "duration": 221,
      "transcription": "Está ligado, Está. Muito obrigada pela oportunidade, quero agradecer a oportunidade de estar aqui e poder conversar a respeito dessa questão tão séria para os participantes que é a questão da retirada de patrocínio. Até pra responder ao companheiro Vicentinho né? Eu e eu quero dizer que os participantes dos fundos de pensão, e eu sou uma participante de fundo do Banesprev né que tem onze mil trabalhadores aposentados, nós não concordamos com a retirada de patrocínio. Está certo? Então deixar claro que a nossa luta será pela não retirada de patrocínio. A gente entende, né? O esforço que foi feito pela Previc, pelo grupo de trabalho, pelo governo, né? Pra chegar num consenso, consenso realmente não é fácil, mas para os participantes, né? 000 representante dos patrocinadores aqui falou em quebra de contrato, mas para os participantes isto é uma quebra de contrato e nós somos os lado mais fraco dessa quebra de contrato. Está certo? Nós dependemos da nossa sobrevivência, da complementação da aposentadoria no momento da vida em que nós não podemos trabalhar. Nós estamos falando de pessoas com uma faixa etária alta. Então pra nós a nossa luta será pela não retirada do patrocínio, pela pela pra que seja mantida o contrato, né? Que foi assinado com os trabalhadores. Até porque vou falar do que eu conheço bem né? O ficou vinte e três anos, vinte e dois anos fazendo a complementação e mantendo o fundo, né? O 0 Santander nesse período teve duzentos e vinte bilhões de lucros aqui no país, então não é o fundo de pensão, né, que está tratouse nenhum prejuízo pra atuação do Santander aqui no país, nem prejuízo pros seus acionistas. E o banco está retirando o patrocínio baseado num argumento que é o risco né que ele não quer mais correr esse risco mas esse risco não existe porque o Santander tem lucro de dez bilhões em média por ano aqui no país. Portanto não tem porque retirar o patrocínio do fundo de pensão e colocar onze mil famílias né? Estou falando só do plano dois porque é mais do que isso, nós temos planos com a média faixa etária maior ainda, colocar essas pessoas, né? Na rua da amargura, numa insegurança, está certo? Trazendo sofrimento imenso pra toda essa população. Então nós vamos continuar lutando inclusive com as armas que foram aprovadas aqui né? Porque o banco pra fazer a retirada de patrocínio passou por cima do estatuto do do do fundo mexeu no estatuto sozinho está certo? E também nós temos a questão do edital de privatização que diz que o banco deve arcar manter os direito dos trabalhadores aposentados. Naquele momento da privatização nós tínhamos poucos aposentados né? E ao longo desses vinte e três anos nós temos onze mil aposentados e nós vamos lutar pela manutenção do direito desses trabalhadores. Muito obrigado. Muito bem.",
      "summary": "Participante se opõe à retirada de patrocínio do Banesprev por ser quebra de contrato, colocaria aposentados em insegurança financeira, refere esforço de Previc e governo para consenso, lucros do Santander no país, mudança unilateral do estatuto do fundo e promessa de manter direitos de trabalhadores aposentados na privatização.",
      "speaker": {
        "name": "Vera",
        "position": "Participante"
      }
    },
    {
      "id": 839506,
      "start_time": 1702490422,
      "duration": 6,
      "transcription": "A todos e a todas, agradeço o convite deputada Érico Kokay, autora do requerimento. Eu vou ser breve porque aqui já foi simplificado, vou dar alguns dados importantes lá da diretoria de licenciamento. Hoje, a partir de hoje tem sessenta e requerimentos em andamento de patrocinadores ou instituidores. Em vinte e duas entidades fechada, destinada a quarenta e cinco planos de benefício, que totalizam cinquenta mil oitocentos e sessenta e quatro participantes e assistidos afetados viu deputado Vicentino? E o valor envolvido, deputada Reginete, é vinte e cinco ponto dois bilhões. É valor considerável. Hoje, lá no CNPC, bem como colocado aqui pelo presidente da ABRAP, presidente da APP, presidente da ANAPA, da sociedade civil, que tem acento no conselho que é tripartite, nós evoluímos na revisão da norma de retirar de patrocínio. Poderíamos ter avançado mais deputada Érica, Infelizmente é o que temos pra hoje. E o nosso ministro, o doutor Carlos Lupe, participou e presidiu o CNPC, o porque a Previc ela fiscaliza a lei complementar aqui, instituiu a Previc deu esse poder de fiscalização e monitoramento, e alguma coisa está acontecendo deputada, porque sessenta e requerimentos de pedido de retirada de patrocínio, alguma coisa está acontecendo. E a gente não pode deixar aqui de registrar que o governo, o nosso atual governo do presidente Lula sabiamente reestabeleceu o Ministério da Previdência Social, bem como colocou o presidente Jarbas de Biagio, presidente da BRARAPA, que é o artigo duzentos e doze na Constituição Federal, que estabelece a previdência facultativa, ela está dentro da ordem social deputada. Ela não está ali na ordem social à dor, deputado Bicentino. Então a gente precisa debater políticas públicas nesse sentido, e a Previk está à disposição pra participar do debate e pra poder construirmos uma norma que seja melhor igualitária pra todos, sem renunciar os direito dos trabalhadores, que é a parte mais fraca, e ela desse contrato civilista, que é contrato civilista, apesar de eu não concordar com isso mas, isso quem determinou foi o Judiciário, e a lei a gente cumpre né, não discute. E estamos à disposição, eu vou passar a palavra pra os demais né, participarem que eu acho que já foi muito bem colocado e exemplificado o debate aqui, mas a gente precisa ter conhecimento e começar a debater, que é assunto importante, porque previdência complementar a gente poupa hoje pra futuro de amanhã, e a gente está falando de pessoas maduras, pessoas mais velhas, idosa, e a gente não pode, de uma certa forma, deixar essas pessoas desassistidas, porque eles sim que são o nosso fruto do nosso trabalho na Previc, os participantes os assistidos. Muito obrigado deputado estou à disposição a Previc.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839524,
      "start_time": 1702490428,
      "duration": 220,
      "transcription": "Todos a todas, em nome da querida Erika Kocai eu cumprimento a todas as companheiras mulheres aqui presentes. Em nome dos eletricitários do Brasil, sou Cecíliaimon, sou coordenadora do coletivo nacional dos eletricitários, dizer que nós somos solidários com toda a luta dos trabalhadores, e que nós não devemos esquecer que tudo isso que nós estamos passando é fruto da luta do capital contra o trabalho. É preciso ter muita clareza que o capital nunca quis que os trabalhadores tivessem os direitos. Tudo que nós temos até hoje foi duramente conquistado através de lutas de greves e de enfrentamentos. Lamentavelmente o que nós estamos passando vocês estão passando e nós da Eletrobras podemos passar nos próximos períodos é resultado do ultra neoliberalismo dos governos Fernando Henrique Cardoso, que coordenou o processo de privatizações, e depois deste último desgoverno que entregou a Eletrobras pra iniciativa privada que hoje está na mão do grupo do LEMA e no grupo do LEMA tratando a Eletrobras como se fosse balcão de loja, não tratando a Eletrobras como a maior empresa de energia da América. O ataque aos trabalhadores nos seus fundos de pensão é resultado direto dessa desse desnível que existe entre a força do capital e a força do trabalhador. Por isso que está se tratando hoje a atuação do CNPC e da Previc, eu quero parabenizar aqui a Anapar na presença da mesa do Marcel porque foi trabalho gigantesco pra tentar fazer a redução de danos. Não dá pra resolver as coisas que se criaram ao longo dos anos de uma vez só. Agora dá sim pra seguir a luta e saber que nós precisamos enquanto classe trabalhadora estar unidos pra defesa dos nossos interesses. E saber como é que a gente vota quando tem eleição. Ano que vem tem eleição pra pras pra os municípios. E nós sabemos que nas eleições municipais se constroem as candidaturas pra daqui a quatro anos. Pra daqui a três anos na verdade. Então nós precisamos pensar quem é que defende o trabalhador, deputado Vicentinho, né? Quantos anos aqui nessa casa fazendo a luta pelos trabalhadores e trabalhadoras. O modelo de privatização adotado na Eletrobras e que foi seguido pela Copel é o modelo de corporation, Ele retira totalmente a qualquer possibilidade de preservar direito dos trabalhadores. Desculpem, só mais trinta segundos, e dizer que nós estamos sofrendo ataque direto às nossas fundações, são cinco fundações no Brasil, englobando todas as regiões, mais de cinquenta bilhões estão em jogo, e a Eletrobras já tem movimento pra transformar tudo num único fundo, e nós temos certeza que futuro muito breve propor a retirada de patrocínio. Esse é o resultado das péssimas escolhas que o povo brasileiro lamentavelmente por uma pequena diferença de voto que a maioria do povo brasileiro confia nos na classe trabalhadora, mas nós temos aí então agora esse período pra tentar minimizar os danos causados por todos esses desgovernos por conta do capitalismo selvagem que vem assolando o nosso país. Portanto, na luta com companheiros vamos lutar para garantir os nossos direitos dos participantes, dos assistidos e principalmente dos idosos aposentados que não podem perder a sua fonte de renda. Obrigada deputada por essa oportunidade.",
      "summary": "Participante apoia luta trabalhadores, critica privatizações e chama trabalhadores a se unir e votar por candidatos que defendam seus interesses, alerta sobre ameaça às fundações da Eletrobras e luta por direitos participantes, assistidos e idosos aposentados.",
      "speaker": {
        "name": "Ceci",
        "position": "Participante"
      }
    },
    {
      "id": 839507,
      "start_time": 1702490648,
      "duration": 8,
      "transcription": "Agradecendo que se passo então pro Manuel, e em seguida pro Sandro. Boa",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839523,
      "start_time": 1702490656,
      "duration": 224,
      "transcription": "A todos, parabéns aí a a deputada Érica pra levantar essa questão importantíssima, né? Né? E fazer as palavras da Maria Rosane, do Taikamoto, da Funcsef, do Maciel Barros e das companhias que me antecederam as minhas palavras. Deputada Érica, depois da da pandemia eu achei que o mundo, principalmente o mundo selvagem como companheira abordou muito bem agora por último o capitalismo selvagem fosse rever as posições deles. Porque eu fiz uma carta pro presidente da Câmara dos Deputados em em em abril de dois mil e vinte em pena pandemia. E presidente do senado pra eles se mancarem. Porque até o representante pra ordem do neoliberalismo financiar o time do jornal londrino soltou no seu editorial em abril de dois mil e vinte. Que diante da pandemia o os neoliberalismo sugou o mundo inteiro. Olha que a representante desse maior do neoliberalismo falando no seu editorial. Sugou o mundo inteiro. E agora não tinha que oferecer pro mundo, estava na hora de enterrar o neoliberalismo. Representa, financiar o 0 representante do neoliberalismo no seu editorial. Vinte de abril, só ir atrás. Então isso aqui não passa de neoliberalismo selvagem, falar e retirar. O Marcel colocou muito bem Marcel. Desrespeito ao ao acordo, é crime, tá certo? Estão querendo diminuir o crime, amenizar o crime, é desrespeito de acordo, tá? E não vem com essa conversa que estão discutindo, estão ajeitando, que é crime, é desrespeito, é bem bem colocou a companheira do Bales pra ali também, tá? A retirada de direito, o 0 pessoal que pagou a vida inteira agora na hora de receber e sem falar os que ficam marginalizado que vem posteriormente. Então eu achei que fosse rever. Então você colocou muito bem o Taikamoto. Não adianta vim governo **** fascista que nós tivemos no ano anterior agora. Vim o outro governo avançado que é o melhor que podia chegar que foi o companheiro Lula. E e não rever o que foi de estragado. Está certo? Eu eu eu eu queria pedir grande vicentinho aqui, os deputados todos, a companheira Érica, pra discutir isso urgentemente. Nós temos que companheiro colocou muito bem, colocar uma barra, uma barreira nisso aí, Tacão. Quem falar hoje em retirar direito do trabalhador, depois que tudo que aconteceu e até o financiar time representando o neoliberalismo, reviu a posição dele que tem que enterrar o neoliberalismo, quem falar em proposta neoliberais hoje como essa agora aqui ela passeia a responder processo pesado. Processo pesado de de sei lá de de de de lesa pátria ou coisa parecida. Quem no fundo leva lesa pátria. Como eu pego grandes quatro trabalhadores igualzinho esse país aqui o país mais desigual do mundo. País continental e o mais importante do mundo, hein? A gente vai ver salário, o que que aconteceu com o salário dos trabalhadores, né? A gente vê que é aleza pátria, que que esse neoliberal selvagem de canalha leva. Então, vocês começaram a os deputados que que criam as leis começarem como diz muito bem o Takeomoto colocar começar uma barra nisso aí. Por exemplo, quem falar em retirar direito do trabalhador vai responder processos e pesado de lesa pátria ou coisa parecida. Mas legislação pesada pra pra evitar que amanhã venha o governo neoliberal de novo, canalha de novo e retire mais direito. Então nós temos que fazer agora é rever o que foi retirado. Tá? Não é só ficar por isso mesmo, é rever o que foi retirado e colocar a barreira pra evitar que novamente. Muito obrigado deputada Erick, parabéns pela sua convocação do assunto, tá? Importante é a importância.",
      "summary": "Participante fala sobre a necessidade de revisar as posições capitalistas após a pandemia, sugerindo penalidades para quem negar direitos a trabalhadores e propondo legislação para impedir a volta do neoliberalismo.",
      "speaker": {
        "name": "Manoel",
        "position": "Participante"
      }
    },
    {
      "id": 839504,
      "start_time": 1702490880,
      "duration": 6,
      "transcription": "Deputada Reginete agora vamos escutar as pessoas que pediram pra falar eu passo pra Vera, três minutos Vera e depois para a",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839530,
      "start_time": 1702490886,
      "duration": 336,
      "transcription": "Falou? Estão vendo? Tá. Bem, deputada Érica, nós agradecemos muito a a oportunidade de de desse debate da gente estar aqui procurando expor a a nossa visão. Abraço muito especial ao deputado Vicentinho que nos proporcionou né a oportunidade de lá em São Paulo nos deslocamos lá do Rio Grande do Sul pra pra fazer parte e e tivemos bom espaço lá, e uma saudação muito especial pra pra nossa deputada lá do estado Reginete Bispo que é uma uma liderança super representativa lá e novamente agradeço a acolhida que o seu gabinete nos deu. Eu eu tinha me escrito na verdade pra fazer uma e vou fazer ao final uma pergunta ao nosso diretor da Previc o Guilherme né, uma pergunta específica em relação a a resolução recém aprovada né? Afinal de contas está aprovada né? Vida que segue vamos trabalhar em cima dela né? Mas eu não posso deixar de né de de não vou me furtar da né da da da questão levantada tanto pelo pelo deputado Vicentino como pela deputada Reginete né, se isso atendeu os trabalhadores. Não, não atendeu os trabalhadores, numa razão muito simples né? Porque não atende a questão central, né? Os trabalhadores aposentado como foi disse aqui, bem dito aqui numa faixa etária muito alta, que cumpriram todos os seus, os seus deveres para com o plano, nós estamos afinal numa relação de contrato, né? Não tiveram foi rompido o seu contrato e não tiveram aquilo que é essencial para a vida deles, né, que é a manutenção do seu direito à aposentadoria vitalícia. Muitos alguns deputados como a gente quando a gente fala, que não está bem por dentro do assunto, eles pensam assim, não mas tu quer dizer que é os novos que vão entrar porque isso é direito adquirido, pois é isso é direito adquirido mas é isso que está sendo tirado o direito adquirido. Por que que está sendo tirado o direito adquirido né? E por que até porque a a deputada citou assim a frase nós queremos que não houvesse aprovação, né na reunião de hoje, né? Naturalmente que nós queremos uma nova resolução, né, por dois motivos, né? Deles né, era essa própria era essa própria reunião que estava convocada aqui pela deputada. Como é que o legislativo convoca pra debater o assunto e o Executivo aprova antes disso uma uma resolução? Não mas me parece que é uma desproporcionalidade, né, pra não dizer outra coisa. Mas a questão mais central, tá, que precisa ser dito aqui, é que existe uma lógica no sistema que é uma lógica financista, Ela é na lógica financeira. E que nós devemos, todos nós sabemos da militância dos nossos deputados e é por isso que nós queríamos antes discutir aqui pra que essa lógica seja a lógica social, a lógica do ponto de vista dos trabalhadores, né. O que que foi dito aqui com todas as letras com uma naturalidade incrível, né? O benefício vitalício se transforma num monte de dinheiro, mas eu perguntaram pra mim se eu queria isso? Perguntaram pro cara de oitenta anos se queria Não, não é essa a questão, né? A questão é que, assim como há há o direito das empresas em retirar o patrocínio, há o direito dos participantes de manter o seu benefício vitalício. Assim como há o artigo vinte e cinco da da lei complementar que garante as empresas a retirar do patrocínio, há o artigo dezessete junto com o artigo sessenta e oito que diz, são várias as as situações de de aposentadoria para o para o aposentado. E que essas condições são direito adquirido aos aposentados. Então deputada, eu quero dizer que a resolução aprovada hoje descumpre uma lei, Portanto ela é ilegal. E sendo ilegal, ela não ela não não vai passar pelo crivo judiciário. Espero pelo menos. E assim nós lá do Rio Grande do Sul estamos com a resolução de retirada o patrocínio blecada pela justiça, por essa incoerência, certo? E vamos infelizmente continuar na justiça, porque fizemos todo trabalho de resolução, e a resolução aprovada continua ilegal. Se me permitir a a pergunta, diretor Guilherme, foi muito importante, vocês suceo à baila da discussão, né, no no âmbito da da discussão, a questão dos editais de privatização, a questão dos convênios de adesão, enfim. Agora me causou estranheza, e o senhor que coordenou o grupo, é que ali está escrito, não está escrito exigir o comprimento, Está escrito apresentar uma declaração. Aí eu pergunto por que isso? O senhor não acha que como diretor de licenciamento há grau de subjetividade muito grande, com essa questão? E se há, como a nossa atual gestão da Previc vai analisar essa questão. Vale simplesmente o cara chegar lá e apresentar, olha, eu cumpri. Ou aquele conteúdo que está lá vai ser realmente fiscalizado. Tá? Porque em tese só é só apresentar representação. Em sendo fiscalizado qual é a atitude e se tu não acha que numa futura norma de regulamentação essa questão precisa ser mais enfática. Tá? Porque não há como uma resolução ser subjetiva, ela é necessário que ela seja objetiva, né? Então essa é a contribuição que eu coloco. Obrigado Sandro.",
      "summary": "Participante agradece oportunidade de debater, cita apoio de outros deputados e questiona se resolução atende a trabalhadores, pois remove direito adquirido de aposentadoria vitalícia. Critica lógica financeira da resolução e questiona legalidade da mesma, esperando não passar pelo crivo judiciário. Participante also asks the director of Previc about the objectivity of a resolution regarding licensing.",
      "speaker": {
        "name": "Sandro",
        "position": "Participante"
      }
    },
    {
      "id": 839509,
      "start_time": 1702491222,
      "duration": 18,
      "transcription": "Eu passo então pro Francisco, e você responde todas as perguntas no final, E Francisco e por último a Maria Elizete. Boa tarde. Boa tarde a todos, meu nome é Francisco.",
      "summary": "Deputada: Orador é Francisco, que responderá perguntas no final.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839520,
      "start_time": 1702491240,
      "duration": 159,
      "transcription": "Eu sou o presidente da AMBEP, Associação dos Mantenedores e beneficiários da Petrus, hoje nós temos trinta e dois mil associados, então em nome desses trinta e dois mil associados e mais outros quarenta e oito aposentados do do sistema Petrobras, eu agradeço à deputada Erika pela iniciativa do requerimento, agradeço ao deputado Vicentinho do qual teve, fez a primeira audiência pública lá em São Paulo e a AMBEP esteve presente, e quero aproveitar aqui pra firmar a posição da AMBEP pela importante questão que o deputado Vitinho trouxe. Isso atende ao trabalhador? Não atende. A Ambev firma a sua posição que a retirada de patrocínio é é ela é muito cruel com com o aposentado. E além disso, o que foi feito hoje o que foi apresentado uma nova resolução que ainda não está publicado na íntegra, ela fala de novo plano. Quais são as regras pra esse novo plano? Ela fala de fundo de longevidade, plano de proteção previdenciário, quem paga por isso? O 0 aposentado, ele é muito penalizado, e aí uma regra de maldade vem, ataca o aposentado que já não tem mais de onde tirar. O aposentado, quando afetam o seu bolso, atacam cruelmente o seu bolso, ele tira da sua saúde, ele tira do seu lazer, porque ele não tem donde cortar. E nós não estamos falando em retirada de patrocínio, a gente está falando em retirada de direito adquirido. A regra do jogo era essa, então nós temos direito adquirido. E hoje, isso é mais uma sombra que está atentando a o aposentado. Então nós temos aposentados no nosso sistema de aposentados da BR, que hoje é vibra, que já atenta com a retirada do patrocínio, nós temos o aposentado da SICS, da Xisto, que também vivem com essa sombra, com esse medo da retirada de patrocínio. A gente não pode aceitar, eu acho que o mais importante, além dos debates que a gente está fazendo, deputada, é que a gente avance pra realmente fazer trabalho que não só amenize o impacto. Eu respeito o trabalho que o GT fez, se debruçaram, tentaram buscar soluções para amenizar impacto, mas nós temos que fazer trabalho para criar restrições, assim como o Takamoto bem bem colocou, criar restrições para retirada do patrocínio. Então essa é a fala da AMBEP. Obrigado a todos.",
      "summary": "AMBEP agradece deputados por abordar questão do patrocínio que cruelmente afeta bolso dos aposentados. Aposentados sofrem com perda de direitos adquiridos e incerteza sobre novo plano, incluindo fundo de longevidade e plano de proteção previdenciário. AMBEP propõe restrições à retirada de patrocínio para proteger aposentados.",
      "speaker": {
        "name": "Francisco Barreto",
        "position": "Participante"
      }
    },
    {
      "id": 839508,
      "start_time": 1702491399,
      "duration": 6,
      "transcription": "Nossa última inscrita, Maria Elizete, depois devolvemos a mesa.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839535,
      "start_time": 1702491405,
      "duration": 189,
      "transcription": "Boa tarde, uma experiência nova, prazer estar aqui nessa discussão. Eu quero ressaltar, eu resolvi fazer doutorado em ciências contábeis já tendo mestrado depois de aposentada, pra poder ter condições de discutir com esse mercado que é ganancioso, que agride de forma assim forte o capital humano. E eu quero colocar algumas considerações, mas antes disso eu quero colocar o seguinte, nas privatizações existe a inclusão do passivo trabalhista que adquirido por quem compra. Então eu não consigo entender como o Santander não comprou o passivo trabalhista e por que que essa lei não age em cima dum banco que fez isso, né? A primeira coisa que eu acho que houve ou uma avaliação errada desse valor, então tem que ser acionado quem foi que avaliou de forma incorreta o valor do que não incluiu excluiu isso, mas isso faz parte, isso aí tem que estar no balanço. Segundo, pra nós, eu sou aposentado do Banco do Brasil, não foi uma concessão que o banco nos deu. Quando nós entramos no banco a gente assinava no mesmo dia da posse a entrada, isso eu acho que é bem conhecimento geral, então não foi uma liberalidade, tá? Mas isso trouxe ganhos pro banco. E aí eu quero falar pouco da minha tese de doutorado. Em que a gente trabalhou com as empresas por estar nessa condição eu fui trabalhar com benefícios definidos. E a gente foi estudar isso, foram seis anos de estudo. E eu quero dizer o seguinte, né? Meu doutorado pela UNB. Os funcionários enquanto ativos, né, infelizmente a contabilidade trata despesas de pessoas como despesas e trata máquinas como investimento, capital humano é investimento, o estudo demonstra com dados econométricos que funcionário na ativa, o seu valor gasto com salário, seu valor em benefício, há uma relação positiva entre esses valores e o valor de mercado. Então os funcionários, durante a sua vida laboral, trazem valor para as empresas muito grande. Infelizmente, o mercado depois que fica póslaboral, começa a considerar esse esse póslabo laboral como valor negativo, então há valor realmente negativo. Então nós temos que, e o mais triste, dos maiores formadores desse mercado financeiro são os próprios fundos de pensão, né? Então nós temos que repensar essa nossa sociedade que nós estamos e tratar, sim, pessoas como investimentos, porque está provado também que onde se tratou pessoas de forma diferente, aumentou fraude, aumentou corrupção, aumentou questão de custos com controles. Então vamos tratar de forma digna o ser humano, o funcionário que trabalha. Muito obrigado por essa oportunidade.",
      "summary": "Participante fala sobre novidade de discutir como doutoranda em contabilidade; questiona exclusão de passivo trabalhista na privatização do Banco Santander e sugere avaliação errada do valor; destaca contribuição de funcionários ativos como investimento para empresas, com evidência de dados econométricos, mas considera-os desvalorizados após vida laboral; aponta fundos de pensão como parte do problema; incentiva tratamento digno de funcionários.",
      "speaker": {
        "name": "Maria Lizete",
        "position": "Participante"
      }
    },
    {
      "id": 839525,
      "start_time": 1702491594,
      "duration": 22,
      "transcription": "Eu vou então devolver pra mesa, eu vou passar primeiro pro Herbert Andrade, que é presidente da associação do sul de medição e patrocinadora do setor privado da APP porque ele tem que se deslocar em seguida em função de do horário do voo. Então com a palavra, o EP de Andrade por três minutos. Bom, obrigado.",
      "summary": "Deputada passa a palavra a Herbert Andrade, presidente da associação do sul de medição e patrocinadora do setor privado da APP, para falar por três minutos antes de sua partida devido ao horário do voo.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839536,
      "start_time": 1702491616,
      "duration": 175,
      "transcription": "Agradeço aqui mais uma vez o honroso convite por estar aqui nessa nessa audiência pública, aqui do nosso lado da representação dos dos patrocinadores, né, o compromisso que nós tivemos ali até na atuação do próprio GT foi na construção como foi da minha aqui na minha mensagem né pra pra permitir uma previdência complementar inclusiva, uma previdência complementar que pense num futuro que possa agregar não só pras a essa geração que está aqui hoje os trabalhadores mas aqueles como eu comentei né, os trabalhadores que ainda estão que virão, e aqueles que nem estão aqui ainda né, eu acho que nós temos uma, quando a gente pensa numa sociedade, e quando a gente pensa no que o previdência complementar pode oferecer em relação à poupança de longo prazo, né os benefícios que essa poupança de longo prazo pode trazer pra nossa sociedade, trazendo ao encontro aqui em relação ao que o próprio IBGE trouxe agora recentemente, a preocupação em relação ao aumento da longevidade, a redução da natalidade então a gente visualiza problemas ali sociais bastante críticos em relação né à pressão previdência da previdência social né? Então a previdência complementar ela pode ser instrumento que ela pode ajudar e muito nessa nessa situação nesse futuro né, que a gente espera que até lá a gente consiga ter uma previdência mais relevante, e inclusiva com a participação do patrocinador né, tem muita muitos patrocinadores que estão fora né eles não têm incentivos como comentei a gente não tem, tem a diferença da da, em relação ao lucro presumido, lucro real, tem muita gente fora, né do mercado hoje, do mercado de trabalho que não tem plano de previdência complementar. Então a nossa, apelo aqui a nossa é a nossa luta né em conjunto com todos os atores, a Abrap, Anapar né o governo né toda sociedade eu acho que tem ela precisa ter esse compromisso de olhar também, né não só pro pro passado olhar aqui pro retrovisor mas olhar pro parabrisa né olhar pra frente pro tudo pra todos os benefícios que isso pode trazer e também trazer, trazer o patrocinador, trazer o empregador pra essa pra esse jogo também né, pra ele estar junto com o trabalhador né na busca desse desafio, vai ficar muito mais difícil pro trabalhador jogar sozinho, né então o empregador ele quando ele monta plano é com essa finalidade né ele tentando companhia né como bem falou ali a nossa amiga agora aqui no no aqui na audiência né, existem vários benefícios que nós precisamos explorar e no fundo, não só o patrocinador mas também o próprio empregado como eu comentei, o próprio empregado ainda não reconhece isso, então nós precisamos dessa promoção, estimular esse esse debate, e eu estou coloco aqui à disposição mais uma vez na associação, agradeço aqui o honroso convite deputada Érica, deputada Vicentinho, deputada Reginete, né todos parlamentares também que nos acompanham aqui remotamente e a todos aqui que nos acompanham muito obrigado pela pela gentileza também de de passar a palavra primeiro, obrigado, estou à disposição.",
      "summary": "Presidente - Associação dos Fundos de Pensão e Patrocinadores do Setor Privado - APEP destacou importância de previdência complementar inclusiva, benefícios de poupança de longo prazo, e necessidade de atrair mais patrocinadores e participação do empregador no mercado de previdência complementar, para enfrentar desafios sociais e demográficos.",
      "speaker": {
        "name": "HERBERT ANDRADE",
        "position": "Presidente - Associação dos Fundos de Pensão e Patrocinadores do Setor Privado - APEP"
      }
    },
    {
      "id": 839519,
      "start_time": 1702491791,
      "duration": 13,
      "transcription": "Pelo mesmo motivo, tchê horários de voo, vou passar então a palavra ao Valdemir Lima, que apresenta o fundo de seguridade social do Banesprevia. Muito obrigado",
      "summary": "Deputada passa a palavra ao Valdemir Lima para discutir o fundo de segurança social do Banesprevia.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839539,
      "start_time": 1702491804,
      "duration": 143,
      "transcription": "Obrigado nobre deputada, né? E aos demais aqui presentes, deputado Vicentinho, a quem tem muito apreço, deputada Reginete e os demais que acompanharam aqui esse debate. Eu acho que é o importante é ter noção da da necessidade dessa reflexão. Acho que a gente não pode virar as costas, fechar os olhos para as questões. Evidente, né, que há sempre pontos de vistas, mas o mais importante, né, a gente vive num num numa democracia, né, Guilherme, assim dizendo, o mais importante é chegar num consenso. E aí eu parabenizo aqui a Previc, né, na figura do do doutor Guilherme, que conseguiu, e eu entendo e acredito que sim, esse grande avanço aprovando essa nova norma. É a melhor norma? Não sabemos ainda, mas é processo evolutivo. Como eu disse inicialmente, a gente vem evolução desde 1988. E a gente tem que continuar buscando esta evolução. Enquanto isso, cada avanço, cada passo dado tem que ser comemorado. Então eu parabenizo aqui a Previc e os demais que compunham o grupo de trabalho né formado através do decreto presidencial Então parabéns a todos e acho que é importante que a gente tenha outras oportunidades de fazer fazer esse debate de forma clara, transparente, com muita tranquilidade. Acho que todos têm sempre o mesmo interesse de preservar a vida das pessoas. A aposentadoria, o benefício privado, ele é a manutenção da da sobrevivência de pessoas que tanto contribuíram com a nossa nação. Então a gente precisa preservar a vida, e encontrar alternativas. A gente não pode somente criar barreiras, né. Às vezes a gente fica indignado, e isso é natural, é do ser humano, mas que a gente tem a capacidade de evoluir, passo de cada vez. Eu não tenho dúvida que a Previque mantém o seu empenho, fazendo com que essa norma atual continue em processo de evolução. Parabenizo a todos, parabenizo a a nobre deputada Hepia Kokai por essa iniciativa também.",
      "summary": "Presidente do Fundo Banespa de Seguridade Social - BANESPREV destacou importância do debate e consenso em aprovar nova norma previdenciária, celebrando avanço alcançado e incentivando busca contínua por evolução no benefício privado, que mantém sobrevivência de contribuintes ao longo do tempo. Parabenizou Previc e grupo de trabalho, incluindo a deputada Hepia Kokai por iniciativa.",
      "speaker": {
        "name": "VALDEMIR LIMA",
        "position": "Presidente - Fundo Banespa de Seguridade Social - BANESPREV"
      }
    },
    {
      "id": 839527,
      "start_time": 1702491947,
      "duration": 17,
      "transcription": "Passa agora a palavra para Maria Rosane Gregorutti que é presidente da associação dos funcionários do grupo Santander Vanescoa Vanesprev da Afubesp.",
      "summary": "Deputada cede palavra a presidenta da associação dos funcionários do grupo Santander.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839547,
      "start_time": 1702491964,
      "duration": 127,
      "transcription": "Quero dizer que no governo de transição é foi criado esse grupo nesse g t pra que fosse implementado as mudanças necessárias pra que a gente corrigisse todo o as maldades que foram feitas ao longo dos últimos anos que prejudicaram os participantes dos fundos de previdência né? Mas nós sabemos das grandes dificuldades que os nossos né aliados têm a previc a anapar e as e toda a sociedade civil que compõe esse gt né na construção de uma norma que realmente seja a a melhor para nós trabalhadores né como a gente sempre diz no movimento sindical quando a gente termina processo negocial a gente fala olha essa proposta não era bem aqui aqui a proposta dos nossos sonhos mas é a que foi possível Então o que saiu hoje da CNPC é o que foi possível nesse momento, né, de negociação, a gente tem que fortalecer a Previc nós temos que fortalecer os nossos indicados as a ANPAR e todos que estão lá defendendo os nossos direitos pra que a gente possa avançar nessas conquistas é difícil? É, mas não é impossível. Então está nas nossas mãos nós trabalhadores e trabalhadoras de conseguir pressionar esse governo pra que a gente consiga avançar e só assim a gente vai poder ter final feliz né com tranquilidade a gente poder realmente aposentar e usufruir de tudo aquilo que a gente sonhou planejou e parabéns pelo resultado alcançado na CMPC de hoje. Abraço a todos e todas.",
      "summary": "Grupo criado durante transição para reformar previdência; enfrentou dificuldades construindo norma favorável a trabalhadores; resultado atual é fruto de negociações; fortalecimento de Previc, ANPAR e outros é necessário para conquistas futuras; pressão sobre governo é crucial; resultado na CMPC é bem-vindo.",
      "speaker": {
        "name": "MARIA ROSANI GREGOURTTI",
        "position": "Presidente - Associação dos Funcionários do Grupo Santander Banespa, Banesprev e Cabesp - AFUBESP"
      }
    },
    {
      "id": 839531,
      "start_time": 1702492091,
      "duration": 18,
      "transcription": "Rosani, passo então ao Marcel Julviniano Barros, que é presidente da Associação Nacional dos Participantes do Fundo de Pensão e de beneficiários de planos de saúde e de autogestão da Anapar. OK obrigada deputada Érica.",
      "summary": "Deputada menciona um representante da Anapar para falar sobre planos de saúde e aposentadoria.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839553,
      "start_time": 1702492109,
      "duration": 227,
      "transcription": "Primeiro, meu querido deputado Vicentinho, eu acredito que você já ouviu as respostas né de que o a decisão tomada hoje né na no CNPC, ela não resolve, ela ameniza né, resolveram que não houvesse, infelizmente o hábito do professor sair, ele falou de segurança jurídica, que não houvesse a quebra do contrato porque pra nós participantes é uma insegurança jurídica. Porque eu contribuí, eu eu por exemplo né, você brincou comigo que me conheceu o menino né, então eu contribuí durante quarenta anos pro plano de previdência do Banco do Brasil, quarenta anos. Estou aposentado há três. Então o que que vai acontecer no futuro? Olha a insegurança que vem pra nós, será que eu vou ter o meu benefício? Porque o meu benefício é vitalício. Então eu eu vou ter que morrer, antes do tempo pra que seja cumprido? Se alguém me der valor? Se alguém monetizar o meu direito à minha vida, então isso ameniza, não resolve a questão. Mas como disse a Rosane, como disse outros, como disseram outros aqui, não estamos num mundo platônico né, nós ainda temos que, dando passo de cada vez, nós subimos alguns degraus, e acreditamos que não dá pra gente capitalista, o custo do plano de previdência, está na sua despesa administrativa. Portanto, a CEE lá do Rio Grande do Sul, a Enel, lá em São Paulo, o Santander no no Brasil todo, ele coloca no custo da tarifa, a despesa do plano previdenciário. Então, quando o senhor paga a sua conta de luz lá em São Paulo, quando o senhor paga a tarifa do Banco Santander, quando o pessoal do Rio Grande do Sul paga tarifa de energia elétrica lá no Rio Grande do Sul, você está pagando o custo da empresa, pra patrocinar o plano de previdência. Então aqui nós não estamos falando de perdas, nem de diminuir lucro, porque ele não diminui o lucro, ele simplesmente aumenta a tarifa. É isso que acontece. Então, pra pra enfatizar aqui, o ideal seria que não houvesse retirada de patrocínio, esse é o ideal. Então enquanto a gente não atinge esse mundo ideal, a gente vai aqui tentando fazer com que essa agressão tornase mais difícil. Vamos criar barreiras. Então a resolução que foi aprovada hoje, criou novas barreiras, tem que olhar os contratos abidos, né, tem que olhar os acordos, né, que tem tem algumas categorias que tem isso no acordo coletivo. Então é isso que nós estamos avançando. E o avanço seria quando todos respeitassem o contrato previdenciário, Pra que, 00A nossa a fidúcia que nós depositamos na empresa que nos ofereceu plano de previdência, fosse respeitado. E a gente pudesse então viver na tranquilidade de que eu terei o meu benefício conforme foi definido quando eu entrei na empresa e assinei o meu contrato previdenciário. É isso que nós queremos. Ainda temos muito o que caminhar pra chegar até lá, mas nós vamos chegar, está bom? Muito obrigado, Erika, pelo pelo espaço, e a Anapar continua à disposição e na luta.",
      "summary": "Presidente da ANAPAR afirma decisão do CNPC ameniza, mas não resolve insegurança jurídica de participantes de fundos de pensão. Custo de planos de previdência é despesa administrativa das empresas, que o transmitem na tarifa aos clientes. A ANAPAR persiste em defender benefícios dos participantes e manter patrocínio.",
      "speaker": {
        "name": "MARCEL JUVINIANO BARROS",
        "position": "Presidente - Associação Nacional dos Participantes de Fundos de Pensão e de Beneficiários de Planos de Saúde de Autogestão - ANAPAR"
      }
    },
    {
      "id": 839534,
      "start_time": 1702492336,
      "duration": 12,
      "transcription": "Que agradecemos Marcel e passo então pro Sérgio Takemoto, que é presidente da federação nacional das Associações do pessoal da Caixa. Mais uma vez",
      "summary": "Deputada agradece Marcel e cede a fala a Sérgio Takemoto, presidente da federação nacional das Associações do pessoal da Caixa.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839541,
      "start_time": 1702492348,
      "duration": 133,
      "transcription": "Iniciativa da deputada Erika, e sem dúvida nós empregados da Caixa se somamos a todas as outras vozes contra a retirada de patrocínio, né? Porque aqui a gente está falando muito em direitos eu acho que, Enquanto for a população e o os governos, né, e os principalmente os empresários fazerem essa campanha de criminalização dos fundos de pensão de previdência fechada, a gente vai ter que continuar lutando e vamos ter que continuar organizados pra defender, não privilégio, mas os nossos direitos, né, porque nós temos que, não pode ser privilégio, né, de ter direito a uma vida digna, a uma aposentadoria digna. Isso é direito de todas as pessoas, de todos os, deveria ser direito de todos os trabalhadores, né, porque não é ainda admissível que você trabalhe uma vida inteira e quando chega na aposentadoria, quando você precisa de mais recursos pra tratamento de saúde, né, você tenha uma redução tão grande do do seus proventos. Por isso que isso não pode ser encarado como privilégio. Todos os trabalhadores, todas as pessoas deveriam ter direito ao seu salário integral, todos os trabalhadores deveriam ter direito à saúde, né? Enquanto nós vivermos num país, numa sociedade onde enxerga essas coisas, né, o direito a uma uma aposentadoria digna, a uma saúde digna, como privilégio, nós vamos ter que fazer muita luta, e vamos ter que fazer estar muito organizado. Por isso que é importantíssimo essas audiências, esse debate pra que a gente possa expor isso, né, mostrar que nós temos que lutar por uma vida digna, por uma aposentadoria digna, por uma saúde digna. Por isso que, que a gente nós vamos fazer de tudo pra continuar nessa luta pra que todos tenham o direito. Então, parabéns pela iniciativa, deputada Eric, a gente está sempre junto, deputado Vicentino, deputada Regiane, por estarem comprando, Reginete, por estarem comprando essa luta. Muito obrigado.",
      "summary": "Presidente da FENAE defende direito a aposentadoria e saúde dignas para todos, combatendo criminalização de fundos de pensão fechados e luttando por direitos, não privilégios. Apoia iniciativa parlamentar contra retirada de patrocínio e destaque da importância de debates e audiências sobre o assunto.",
      "speaker": {
        "name": "SÉRGIO TAKEMOTO",
        "position": "Presidente - Federação Nacional das Associações do Pessoal da Caixa Econômica Federal - FENAE"
      }
    },
    {
      "id": 839522,
      "start_time": 1702492481,
      "duration": 12,
      "transcription": "Sim. É com relação à à lei",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839537,
      "start_time": 1702492493,
      "duration": 51,
      "transcription": "Não prejudicará o direito adquirido, o ato jurídico perfeito e a coisa julgada. Se a gente quebrar esse esse direito adquirido nós estamos abrindo porta para a ditadura. Porque aí o ato jurídico não não vai existir e nem a coisa julgada. Então isso é muito importante. A gente precisa garantir que a nossa constituição seja democrática, está no artigo quinto, no artigo trinta e seis do princípio da segurança jurídica. Então se a gente quebrar isso a gente está abrindo porta para quebrar tudo. E nós estamos num governo popular, democrático e que a gente tem que garantir o direito adquirido acima de qualquer coisa. Obrigada. Obrigada.",
      "summary": "A integridade de direito adquirido, ato jurídico perfeito e coisa julgada é crucial para manter a democracia, afirmando nos artigos 5º e 36º da constituição, garantindo o direito adquirido acima de tudo em um governo popular e democrático.",
      "speaker": {
        "name": "Participante",
        "position": ""
      }
    },
    {
      "id": 839533,
      "start_time": 1702492544,
      "duration": 10,
      "transcription": "Eu passo então a palavra ao Jarbas de Biagi, que é presidente da Associação Brasileira e das Entidades Fechadas de Previdência Complementar a AABRAP.",
      "summary": "Deputada refere Jarbas de Biagi para falar sobre previdência complementar.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839545,
      "start_time": 1702492554,
      "duration": 254,
      "transcription": "Aqui a deputada Érica Cokai, deputado Centinho, deputada Arginex lá do Sul né da Fundação C três E ou CE três né, eu queria só falar sobre a importância do nosso segmento, não é? O nosso segmento é de fundamental importância para a sociedade porque ele é modelo de capitalização. Eu volto a falar naquele trilhão e trezentos que nós temos investidos. A gente sabe o tanto que ele é importante. Por sua vez também é uma outra coisa que é realidade também pra gente refletir, a vida com a previdência complementar ela é melhor, não é, é? Ela é melhor. Eu trabalhei quarenta e quatro anos em banco, Banco do Brasil, Banespa e também em Santander. Então a vida com a previdência complementar ela melhora e se aprova, que vocês trouxeram aqui. Muito rapidamente dentro do tempo que me foi destinado me convidaram pra falar num evento em João Pessoa, só pra sindicalistas e eu estive lá no final do ano passado aliás foi às vésperas da posse do João na Previ. E eu estive lá e tinha várias, vários vários ponto várias ponderações pra gente melhorar o nosso segmento, o segmento fundo de pensão. EAA0 pessoal foi tão enfático, né? Eu estava como convidado, que ao final eu perguntei se eles abririam mão do benefício, uma reflexão, porque a fala foi uma fala agressiva né, E eu disse e todos falaram que não, é óbvio, né? Porque na realidade isso é melhor, a nossa vida é melhor e é nesse que nós trabalhamos, e é nisso que nós trabalhamos manter os direitos e trazer novos participantes. O nosso negócio é fomento. O instituidor como eu disse aqui fundo de pensão de OABprev tem no Brasil inteiro, o Previr Família para os familiares, não é? Quer dizer então por quê? Porque isso é melhor, a vida melhora em sociedade sobre todos os aspectos. Esse é ponto. Então agora aqui na ordem social também eu queria também usar uma fala da Cláudia Ricaldone que já foi presidente da ANPARE e membro do CNPC hoje. Ao final da resolução ela disse assim não é o que a gente quer. Ministro mas eu tenho que ver o copo o copo está mais do que meio cheio não foi essa a expressão que a Cláudia usou? Então o que eu quero dizer pros senhores, passar a vida toda lutando e eu também, né? A gente está sempre num num frote, né? A gente está sempre lutando. Na realidade é o seguinte, vamos olhar essa resolução, ela melhorou. Eu saí de lá hoje satisfeito. A hora que terminamos a reunião do CNPC eu fui lá só pra assistir, eu não sou membro do CNPC, mas o fato é que eu achei que a resolução melhorou, dentro desse mundo que nós vivemos. É lógico que a gente trabalha com o mundo ideal. Então nesse sentido eu queria dizer o seguinte, vamos olhar a resolução, vamos olhar o que tem pra melhorar, oportunidades como essas são fantásticas porque a gente debate e reflete, eu levo isso comigo também, está certo? Porque eu também sou assistido. E a gente sabe que o que a gente planta hoje amanhã como disse o Marcel, não é? Então na realidade eu também tenho medo duma retirada de patrocínio, é natural. Então nesse sentido eu acho que hoje nós evoluímos, dentro do mundo que nós vivemos, e se vai ter que ter alguma melhoria mais substancial, vai ter que passar pelo processo legislativo. Porque como disse o colega aqui é tem a lei complementar cento e nove, tem a lei complementar cento e oito, tem a constituição. Quer dizer, tem o direito adquirido, mas tem a facultatividade do outro lado, tem as interpretações jurídicas, ou seja, nós temos universo, então a gente tem que trabalhar Nesse sentido mais uma vez, viu deputada, me estendi pouco aqui, mas contem conosco, estamos à disposição, nosso debate é debate de fomento e pra melhorar a vida em sociedade. E saímos aqui com dever de casa pra refletir sobre vários pontos que foram colocados aqui, e que não tenham dúvida nós vamos pensar neles refletir estudar né? Muito obrigado a todos e mais uma vez estamos à disposição obrigado.",
      "summary": "Segmento de previdência complementar é fundamental, com 1.3 trilhões investidos; previdência complementar melhora vida. Convidado para evento em João Pessoa, defendeu benefícios do fundo de pensão; vida com previdência complementar é melhor. Resolução do CNPC melhorou, mas para mudanças significativas, processo legislativo necessário. Debate continua para fomentar e melhorar vida social. Estarão à disposição e refletirão sobre pontos discutidos.",
      "speaker": {
        "name": "JARBAS DE BIAGI",
        "position": "Presidente - Associação  Brasileira das Entidades Fechadas de Previdência Complementar - ABRAPP"
      }
    },
    {
      "id": 839538,
      "start_time": 1702492808,
      "duration": 13,
      "transcription": "Agradecer Jarbas e passar então a palavra para as suas considerações finais do Guilherme Vacare Campelo Bezerra que é diretor de licenciamento da superintendência da previdência complementar.",
      "summary": "Deputada fala em agradecer a Jarbas e passar a palavra para considerações finais do diretor de licenciamento da previdência complementar, Guilherme Vacare Campelo Bezerra.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839554,
      "start_time": 1702492821,
      "duration": 613,
      "transcription": "Deputado, deputada eu vou já responder, que eu vou levar tempo pra poder responder o que o Sandro da C três RN. É Renan. O deputado Pompeu de Matos, do PDT, mandou email, conversou com o ministro Lupe, sobre a reivindicações de vocês, nós temos ciência né, o CNPC, a Secretaria de Regime Próprio e Complementar, tem ciência desses documento e do documento que foi entregue à deputada Eric Kokai pelo deputado Vicentino que foi colocado à disposição lá na na ALESP, na audiência pública, nós concordamos, se você pedir a minha opinião, a minha opinião como pessoa, como advogado, que sou advogado, concorda? Mas a gente tentou dentro do, da medida do possível, encaixar equilíbrio entre o que a a doutora Andreia traz falou entre o capital e o trabalho. Eu sou do PDT também. Eu tenho esse viés trabalhista, mas como colocou o presidente Jarbas aqui, não é a melhor norma, mas já evolui muito. E a gente tem que fazer uma assim uma natureza jurídica, porque a Previc ela não fiscaliza a a patrocinadores em si, a entidade, a entidade que está ali, daquele fundo. Isso porque a lei complementar cento e nove de dois mil e diz que dispõe nesse sentido. E lá está bem claro, se a gente ler aqui o artigo vinte e cinco da lei complementar, que o senhor deve conhecer muito bem né? Ela diz, o órgão regulador e psicólogo poderá autorizar. Não quer dizer que o simples fato de você protocolar na Previc na diretoria de licenciamento em qual eu estou nomeado pelo ministro Carlos Lupe, se não cumprir as exigências, vai ser autorizado. Até porque no artigo trinta e três da mesma lei complementar diz, de poderão da prévia expressa autorização da Previc. E mais, na resolução Previc vinte e três, que não foi colocada aqui, que não é o tema, que nós fizemos uma consolidação das normas no âmbito da nossa superintendência que cabe nós fazermos, e a gente colocou artigo lá que é o artigo c sete parágrafo segundo, que dá a alçada para o colegiado, que é a diretoria colegiado, em casos extremos como esse, que é da dos vamos dizer das empresas patrocinadoras no âmbito elétrico e bancário, em questão da privatização que foi discutida lá na LESP, no estado de São Paulo, que esse é o ponto, esse é o ponto que você está colocando, a resolução que foi aprovada por unanimidade doutora Cláudia Rico Doni, da For Luiz, bem como ela colocou lá, o copo, estava vazio, passou da metade, o novo que nós queríamos mas atendeu oitenta por cento do pedido da Anapar. Na questão da privatização dessas empresas, principalmente do segmento elétrico e bancário, a própria conjuntura do ministério, colocou no seu parecer dizendo que é obrigatório no momento de privatização, atender o edital que resguarda as causas previdenciárias. Isso está lá na norma, foi colocado, está escrito. Então está protegendo sim direito adquirido que está citando na própria lei lei complementar, cento e nove de dois mil e Ao direito adquirido ao benefício vitalício. Porque eu também concordo. A pessoa trabalha trinta, quarenta anos, chega no seu final, porque você chega lá com vinte, dezoito ano, faz concurso, e fala assim olha, você vai ter que, é mutualista. E você é quanto eu choro, você não não decide se você quer ou não. E qual é a retórica né Maria? Você vai chegar no final da sua vida e vai ter benefício. Proporcional ou igualitário ao seu salário. Pra dar dignidade à pessoa mano. Agora, chega uma empresa, estrangeira, capital aberto, erro do passado, vem pro Brasil, compra a toque de caixa, poço de banana, setores importantíssimos de segurança, que deveria ser estatais. Esse é o meu pensamento. E vende, e chego numa certa hora e falo assim olha, aqui é o contrato porque não é não é o contrato de trabalho, que é outro erro, aí tem que discutir no Judiciário, o parlamento tem que fazer essa discussão aqui, aqui no parlamento que tem que ser discutido isso, não é no âmbito do ministério. Essa é a diferença. Oh advogado, eu sei o que eu estou falando. O artigo duzentos e dois da Constituição Federal, como foi colocado aqui por mim, pelo presidente já do Biaj, a previdência complementa, ela é facultativa, mas ela está na ordem social, porque o parlamento se quis. Então quem tem que determinar é o parlamento. Essa discussão tem que ser aqui. Na casa do povo. Concordo com você, mas a gente evolui muito, já resguardando as causas previdenciária no momento da privatização. No momento da da empresa que já, concepção privada, que é o questão da da representante da PEC que estava aqui. A empresa privada já já é privada, ela já tem, se tem contrato ali, alguns têm setenta, depende do do do regulamento do estatuto. Quer retirar o patrocínio? Vai retirar, mas vai ter ônus, é igual casamento. Se ele tem divórcio você tem obrigação entre as partes. Preencher os requisitos, cessa o contrato. Mas vamos encarecer o processo. É isso que nós fizemos hoje lá no CNPC. Resguardamos o direito adquirido ao benefício vitalício no momento de uma futura privatização que está ocorrendo, que a grande discussão é no questão elétrica e bancário, reafirmo aqui novamente, parabéns deputado Vicente, pela diálogo lá na Alesp, porque a gente pode citar aqui é o caso da Enia. Olha o que está acontecendo. É o caso do Banese Prémio. E isso vai dar efeito cascata. Então o a resolução que foi proposta hoje e foi aprovada por unanimidade, lá tem assento da NAPAR, tem o assento da PEP, da BRAP, e dos integrantes do governo, MGI, ACESTI, e o MPS, e a Previc. Então foi avanço considerável. Podemos fazer mais? Podemos, mas tem que ser proposta aqui. Debate tem que vim aqui, na casa do povo, pra poder mudar a lei complementar. A Previ que ela fiscaliza a lei que criou, que está aqui o doutor Ricardo Pena, que é o atual superintendente, foi o primeiro superintendente da Previc, que participou da lei que criou a Previc, a gente tem, é fiscalizador, mas a gente tem uma lei complementar, a gente tem que seguir. E a retirada de patrocínio está na lei complementar. Ela existe. Se tem que mudar é aqui, na casa do povo. E o senhor tem que reivindicar aqui. Os movimentos sociais têm que vir pro debate aqui. E nós não sabíamos ainda que seria aprovado a norma hoje, por unanimidade, foi por unanimidade. Não é a melhor? Não, mas já ganhou oitenta por cento da proteção desse contrato, que é o meu ganho deveria ser contrato de trabalhou porque sai do salário do do trabalhador. Mas é contrato civilista assim, porque o legislador quis. Então podemos avançar? Podemos. Mas temos que fazer debates construtivos, e diferenciar. Agora, exigir, exigir uma palavra realmente, questão de segurança jurídica. Mas Sandro, a Previck não vai autorizar nada se não preencher os requisitos. É que é a questão da declaração. Não adianta você, sim, mas a simples você declarar não quer dizer que você vai autorizar. Eu mesmo neguei esses dias habilitação do AETQ da Previne fizeram recurso tal eu falei não preencheu os requisitos. E fui voto vencido levaram para a PRO órgão máximo colegiado da Previc, segundo essa resolução vinte e três, da Previc, que completou já três meses, e fui voto vencido, eu não concordo, eu falei nele não preenche os requisitos, mas fui voto vencido, essa é a democracia. Então a gente precisa debater. Vamos analisar o conteúdo. Vamos analisar. Mas políticas públicas, no âmbito da previdência complementar, é feito na secretaria de regime próprio e complementar. O secretário não pôde comparecer porque está numa audiência com o ministro Carlos Lupa. Mas nós fizemos questão de comparecer. Então mostra o da Previc, e também do ministro Lupe, que ele participou e vai participar de todas as, as sessões, seja ela ordinária ou extraordinário do CNPC. E pode ter certeza que aí a gente entrou aqui é governo de união e reconstrução. Senão a gente não estaria aqui, debatendo isso. Está bom?",
      "summary": "Diretor de Licenciamento - Superintendência de Previdência Complementar - PREVIC afirmou: concorda com reivindicações, buscou equilíbrio entre capital e trabalho, lei complementar 109/00 disciplina autorização de patrocinadores, Previc não fiscaliza patrocinadores diretamente, resolução Previc 23 trata privatizações em segmentos elétrico e bancário, protege direito adquirido e benefício vitalício, discussão sobre previdência complementar cabe ao parlamento.",
      "speaker": {
        "name": "GUILHERME VACCARO CAMPELO BEZERRA",
        "position": "Diretor de Licenciamento - Superintendência de Previdência Complementar - PREVIC"
      }
    },
    {
      "id": 839542,
      "start_time": 1702493434,
      "duration": 69,
      "transcription": "Querida Érica, antes de vossa excelência encerrar, eu só queria falar em trinta segundos, muitos esclarecedores de todos os debates ocorridos aqui até agora. Tem coisa que a gente não faz ligações muitas vezes. Mas eu acho que meus companheiros que fazem essa luta desde uma uma uma encontro que ocorreu lá na Praia Grande, pessoal do Sinergia, a esta audiência pública e os vários movimentos e essa e essa sessão excelente, essa essa audiência pública, não estou dizendo que é uma vitória, que o objetivo alcançar. Mas estou dizendo que quem sabe essa reunião de hoje e essa resolução apresentada não tem a ver a luta que o nosso pessoal está fazendo também. Eu acho que acredito muito nisso, como diz o nosso companheiro gentil, uma audiência corrida lá na na assembleia, ele falou, a gente pode se aposentar, jamais vamos nos aposentar da luta, então que a luta continue, estamos juntos, obrigado, querida. Obrigada, Vicentinho.",
      "summary": "Deputado reflete sobre debates e reconhece luta de grupos e movimentos, considerando que hoje não é vitória, mas um avanço na luta que continuará. Agradece apoio.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "id": 839550,
      "start_time": 1702493503,
      "duration": 1054,
      "transcription": "Eu queria agradecer muito o Guilherme Vacaro Campelo Bezerra, o Herbert Andrade, Jarbas de viagem, Marcel, Juvenil Barros, a Maria Rosane Gregorutti, o Ricardo Pena Pinheiro, o Sérgio Takeemoto e o Valdemir Lima. Tratase muito a presença de todas as pessoas que contribuíram com o debate fazendo seus posicionamento, e eu a Vera, Cecília, o Manuel, o Sandro, Francisco, Maria Elizete e os nossos queridos deputados Vicentinho e a deputada Reginete Bispo que tem acompanhado essa luta passo a passo a partir da dor real dos trabalhadores trabalhadoras da sua do dos seus estados dos seus territórios. Eu queria apenas dizer o que, nós não não vamos negar os avanços que podem ser construídos nesta, neste momento, mas é nós achamos que é preciso que que os que a patrocinadora ou que é a patrocinadora não deixe de estar nos fundos de de pensão. Eu digo isso porque você tem, ainda que se você substitua por fundo a ser construído, isso não é o ideal, porque eu vou ser a contribuição dos participantes ela sempre ocorreu. Então, os fundos de inspeção ele existem em função dos participantes. Primeiro porque eles existem para complementar a aposentadoria dos participantes e ele tem a contribuição paritária dos próprios participantes. Então portanto ele existe a partir daí. E é e é uma poupança extraordinária, eu lembro muito do Gusticain, que se que se dedicou muito a avaliar os fundos de pensão, e chegava a construir uma economia contanto com a poupança que tem os fundos de pensão. Porque você tem uma captação que é mensal para que você possa despender esse recurso, ter uma aplicação em trinta anos, trinta e cinco anos, enfim, é a longo prazo e óbvio que isso é uma poupança nós vimos aqui de trilhão de reais e ela é fundamental inclusive para que os investimentos necessários para que o país possa ter plano de desenvolvimento econômico então é fundamental pro país os fundos de petição. É óbvio que os os investimentos que são necessários para os projetos do próprio país, eles têm que assegurar no mínimo o retorno atuarial, porque você não pode ter investimentos que você não tenha assegurado o retorno atuarial, porque é cálculo atuarial, Você faz uma cálculo a partir de tábuas que você constrói, enfim, que que não consideram apenas a expectativa de vida, mas consideram que quando a pessoa falece ela pode ter dependentes, ela pode ter uma pensionistas, enfim, e aí e no no com o advento do segundo o terceiro relacionamento inclusive é o fato que não estava posto há trinta anos atrás que hoje é concreto que são os filhos ainda em condição de serem considerados dependentes. Então você tem tudo isso a ser calculado na avaliação atual, mas veja, é primeiro que grande parte dos participantes eles estão sendo penalizados com equacionamento, é com a complementação do risco que está posto. Estou falando da FUNSEF, da da da da Petrus, né, também da Postalis, que estão sendo que não foram os participantes responsáveis por isso. E é até porque você tem você teria que alargar inclusive esse prazo. Então portanto os participantes do fundo de pensão, pela legislação, quando a déficit continuado desses fundos eles têm que arcar com o próprio fundo, então eles participam disso, os participantes. Então o que eu quero dizer com isso? É que os participantes contribuem e mesmo quando há déficit e aí é déficit que apurado num prazo muito curto, porque quando você aplica em em renda variável, você tem uma uma poupança que te possibilita esperar as ações subirem. Eu lembro que os fundos de pensão foram utilizados para privatização da Vale e tiveram o compromisso de não vender as ações da Vale por muitos anos, né, Então ficaram com as ações da Vale, e no momento em que as ações da Vale poderiam se reverter em resultados, poderiam se se se representar resultados, muitas vezes se desfizeram das ações da Vale, que você pode segurar uma queda nas ações. O que eu quero dizer com isso do volume e da importância dos fundos de pensão, mas quando você tem o risco da retirada de patrocínio via de regras são das empresas que foram privatizadas, e ali grande medida essas empresas foram privatizadas, empresas públicas foram privatizadas em condições extremamente vantajosas para quem comprou, para o comprador. E além de ele ganhar o comprador, ele ganha é no que diz respeito ao valor que foram aviltados quase todos valores muito aviltados no processo privatista. Eles ainda ganham porque eles se desfazem de uma responsabilidade que é deles. É deles. São sucessores. Santander comprou o Banespa, então é sucessor do Banespa, tem que ter a responsabilidade. Eu lembro muito do caso da Embraté, que eu acompanhei muito de perto, porque a Embraté foi extinta, e tinha fundo de pensão, e os os participantes continuaram contribuindo, mas não tinha aporte da União, que deveria ter o aporte porque ela foi a sucessora, digamos assim, porque foi por ato dela que a empresa foi extinta e de repente se esgotou a poupança, porque ela não tinha o compromisso da patrocinadora. Então veja, não se pode ter, eu eu reconheço os avanços, nós não somos contra, não não não não deixamos, não invisibilizamos os avanços, não fazemos como os não é da da da Europa ou da Itália do começo do século vinte que negavam todos os avanços e os avanços não traziam o ideal. Mas nós queremos a manutenção das patrocinadoras na contribuição da aposentadoria. Por quê? Porque primeiro esse é contrato de trabalho. Quando você entra dentro de uma empresa você considera as vantagens que a empresa traz. Em grande medida, a o as pessoas aderiam ao aos empregados e empregadas de empresas públicas aderiam ao fundo de pensão sem saber, de forma automática. Elas simplesmente chegavam, assinavam seu contrato de trabalho e aderiam ao fundo de pensão, que ainda é aqui que no começo é uma coisa distante das pessoas, porque as pessoas não pensam na aposentadoria quando acabam de entrar dentro das empresas. Elas vão começar a pensar na aposentadoria quando estão mais perto de se aposentarem. Ou então quando se tem é que ter uma aposentadoria por incapacitação e tal, enfim. Senão isso é isso é absoluto absoluto espólio, não apenas do Estado que perde as suas empresas públicas como do próprio dos próprios trabalhadores que estão ali. Que muitas vezes são demitidos. É porque há sempre demissão. E a empresa simplesmente não sente responsável por uma despesa que é dela, que é dela. Aqui foi dito isso. Você tem a isso, a empresa tem a responsabilidade com a a manutenção dos benefícios que foram construídos. E por quê? Foram pactuados. Pactuados. Pensou decide entrar numa empresa pelo plano de saúde, pelo fundo de pensão, por por toda série de benefício. Pela segurança que ela vai ter é de que se acontecer alguma coisa, ela vai ter uma complementação da sua aposentadoria para além do do da da da aposentadoria prevista ou do teto previdenciário do regime geral. Então portanto a a partir de tudo isso nós temos que ter primeiro uma nitidez. Nós não estamos invisibilizando ou negando os avanços. Mas eles são insuficientes. Nós queremos a responsabilidade das empresas que compraram as nossas empresas públicas às vezes ganharam as nossas empresas públicas de forma absolutamente habiltante para o povo brasileiro tem que arcar com as responsabilidades assumidas. Aqui nós falamos do direito adquirido que está previsto na nossa própria constituição. Não se precifica vida, não se precifica, nem se precifica direito. Portanto não cabe aqui você estabelecer que é a best. Não, há direitos que estão pactuados e que precisam continuar sendo assegurados. E falo isso porque ninguém pensa, Takamoto, assim, ah, nós temos prejuízos na saúde, vamos fechar as unidades de saúde. Temos prejuízos na educação, vamos fechar as escolas. Porque não se não se precifica o que é direito. Direito é direito. A previdência complementar é direito que não pode ser precificado, mas que em verdade faz parte do arcabouço de despesas da patrocinadora. Então portanto primeiro nós estamos em luta pra manutenção dos patrocínios ou das patrocinadoras da participação das patrocinadoras. Nós queremos porque para além disso ainda tem a tentativa de mudança de legislação. Que o a Eletrobras está sofrendo isso. Ah porque aí eu vou tirar da legislação que assegura uma participação maior dos participantes e vou entrar na outra legislação que é de fundo privado não. Nós estamos falando de empresas que têm concessões. Concessões. Então portanto o que quem tem concessão tem que ficar na na na legislação dos fundos dos fundos públicos. E mesmo as que não tem não tem concessão ou não trabalha com concessão do estado elas assumiram a função direitos. Nós reconhecemos é que nós temos outro patamar. Por isso nós estamos aqui discutindo. E por isso houve inclusive a resolução. Porque se a realidade fosse a realidade do ano passado, nós não teríamos absolutamente nada disso. Porque eles tentaram tirar dos patrocínios, inclusive da Caixa, houve a discussão de tirar o patrocínio da FUNSEF, da Caixa sair do patrocínio da FUNSEF, do Banco do Brasil sair do patrocínio da Previr, a a dos Correios e ali você teve empresas que dão lucro. A dá lucro, o Banco Brasil dá lucro, AAA os Correios não lucra, a caixa dá lucro, o Santander dá lucro. Então nós não estamos as empresas todas dão lucro das empresas. Então portanto nós vamos defender a manutenção dos da contribuição das patrocinadoras. Segundo, nós precisamos tentar aprimorar também a legislação. Acho que tem que ter uma segurança e trava pra quando a empresa vier a ser privatizada e que isso isso pra mim já está absolutamente nítido, mas se eles não respeitam é preciso que isso fique sem nenhum tipo de dúvida. É que a gente possa aprimorar a própria legislação no que diz respeito aos direitos dos participantes. Porque veja, se nós estamos falando de aposentados e aposentados, nós estamos falando de pessoas que construíram as empresas, construíram as empresas, e que de repente programam suas vidas com uma renda diferida, por uma renda mesmo que seja exceder, mesmo que seja contribuição definida, mesmo que seja uma renda pro resto da vida. Nós não estamos falando aqui de uma renda transitória, agora por isso que eu digo, quem é que vai arcar com a parte das patrocinadoras, vai bancar com a parte dele da patrocinadora? Então veja, é isso? É então, então portanto isso não atende, porque não significa que você vai ter outro dispêndio, não atende sem desmerecer o esforço que está sendo feito pela Previc. Mas considerando a fala do ministro, que disse que é nós não podemos ser punidos por envelhecermos, nós não podemos ser punidos porque vivemos muito, porque aí a gente vive muito e a gente é punido, é punido porque não nos dão condição de sobrevivência com dignidade. Ou nas mesmas condições que a vida inteira nós tivemos com desde o momento da aposentadoria. Nós estamos falando de pessoas que estão há vinte anos aposentadas, estão há trinta anos aposentadas, estão há quinze anos aposentadas, e que de repente essas pessoas correm o risco de não ter direito à sua aposentadoria, ou de arcar com a parte da patrocinadora. Nós quando houve o governo Collor que estabeleceu a paridade de contribuição nós vimos qual foi o impacto porque nós tínhamos patrocinadoras que contribuíam três a oito a enfim, e que de repente houve essa paridade. Então se é paridade, primeiro nós temos que ter lá as os participantes sendo escutados. Eu lembro da mudança do estatuto da Previ que foi uma mudança profunda que os participantes votaram, votaram nela, mas não existe isso em todos em em todos os fundos. É preciso que você tenha a valorização dos participantes, decisões estruturantes a partir da consulta aos participantes, porque ele está dizendo respeito à vida deles, ao mesmo tempo assegurado que é na privatização se mantém os mesmo direitos, as mesmas obrigações, porque sim, primeiro que as privatizações via de regra elas começam antes da própria privação, elas começam a retirada de direitos, porque aí você diminui o custo de com pessoas pra facilitar a venda e ao mesmo tempo você arrefece o ânimo ou tenta arrefecer o ânimo dos empregados e empregadas na defesa das suas próprias empresas. Não foi à toa que os Correios, né, antes da privatização, não não houve a privatização mas porque houve a resistência, mas na intenção de privatização perdeu cinquenta direitos ou ou ou por volta disso nas suas negociações salariais. Porque sempre começa assim. Banco do Brasil e Caixa eu fui presidenta dos sindicatos bancários aqui quando havia o programa de privatização em mil novecentos e noventa e cinco, começou a se tirar dos direitos, AAA destruir os planos de carreira, a destruir os benefícios. Inclusive quando se disse não tem mais pra quem entra não tem mais, não tem mais os planos de saúde, não tem mais os planos de de previdência complementar, é é era muito na lógica da processo de privatização. Algumas empresas foram privatizadas, precisa se assegurar os direitos dos participantes e as empresas que resistiram à privatização que se veio de várias formas. São empresas que não podem que os participantes não podem mais ter receio de retirada de direitos. Porque não tem mais a lógica privatista no governo federal. É pelo menos né? Nós não estamos falando das entidades estaduais. Então com essas resoluções eu vou propor, Vicentinho e Reginete que a gente possa fazer uma subcomissão para o próximo ano. Nós estamos quase que entrando em recesso a semana que vem deve ser a última semana de funcionamento aqui da câmara, que a gente possa fazer uma subcomissão conjunta pra que a gente possa ter trabalho, previdência porque as comissões foram desmembradas né? Trabalho previdência e tal a gente possa fazer uma comissão uma subcomissão que é temporária pra que a gente possa fazer toda todas as discussões necessárias e apresentar uma resolução acerca disso envolvendo inclusive processos legislativos. Como é que a gente avança na legislação mas não só como é que a gente também pode avançar em outros aspectos. Eu vou te conceder, é, minuto Manuel, porque eu vou ter que encerrar. Eu agradeço.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 839532,
      "start_time": 1702494557,
      "duration": 52,
      "transcription": "",
      "speaker": {
        "name": "Manoel",
        "position": "Participante"
      }
    },
    {
      "id": 839544,
      "start_time": 1702494609,
      "duration": 61,
      "transcription": "Então eu deputado Vicente e deputada Reginete que a gente possa apresentar essa proposta de subcomissão que pode ser conjunto tem que ver como é que faz ela de forma conjunta com algumas comissões, pra que a gente possa fazer mais aprofundado e e continuar toda todo o processo de luta e resistência, e assim, agradecendo mais uma vez a presença de todas e de todos os nossos os nossos convidados, as pessoas que participaram, que nos acompanharam pela internet e não tendo mais nada a tratar neste momento, eu encerro a presente reunião, declarando declarando portanto, encerrada a presente reunião de audiência pública.",
      "summary": "Deputada propõe apresentar proposta de subcomissão em conjunto com outras comissões para aprofundar discussão sobre luta e resistência, agradece presentes e encerra reunião.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}