{
  "start_time": 1702470034,
  "end_time": 1702472262,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CIÊNCIA, TECNOLOGIA E INOVAÇÃO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2367815",
  "speeches": [
    {
      "start_time": 1702470031,
      "duration": 118,
      "transcription": "Declaro aberta a trigésima segunda reunião deliberativa extraordinária da comissão de ciência e tecnologia, uma vez confirmado o quórum regimental. A relação completa da correspondência recebidas encontrase publicada na página da comissão, por esse motivo não será lida. Informo que recebemos justificativa de ausência do deputado Gilvan Máximo para o dia vinte e nove de novembro. Comunico ainda que no dia onze de dezembro foi realizada designação de relatoria, e que o termo foi publicado no Diário da Câmara dos Deputados. A relação completa dos relatores está disponível também na página eletrônica da nossa comissão. Encontrase sobre a mesa os seguintes requerimentos de inversão de pauta, do deputado Cléber Verde, para o item catorze, é a proposição dois mil trezentos e noventa e de dois mil e vinte e dois. Submeto à votação os requerimentos temos também, não é só esse requerimento né? Então, o único requerimento, submeto à votação, requerimento de versão de pauta apresentado àqueles que, o aprovam permaneçam como se encontram. Deputado Agrobon, se",
      "summary": "Abriram reunião com quórum, receberam ausência justificada, designaram relatoria e apresentaram requerimento de inversão de pauta.",
      "speaker": {
        "id": 74084,
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702470149,
      "duration": 13,
      "transcription": "Eu gostaria só também de incluir mais requerimento de de de alteração de pauta do item dez, Ao qual eu sou relator.",
      "summary": "Deputado propõe alteração adicional ao item dez da pauta, do qual é relator.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702470162,
      "duration": 29,
      "transcription": "Então também submeto a aprovação os deputados e deputados que concordem com a inversão de pauta requerida, permaneçam como estão aprovado então primeiramente vamos ao projeto, aqui proposto para inversão de pauta pelo deputado Cléber Verde, que é o item quatorze, projeto número dois mil trezentos e noventa e Deputado vossa excelência tem a palavra.",
      "summary": "Deputado propõe inversão de pauta para aprovação do projeto do deputado Cléber Verde, item 14, número 2390.",
      "speaker": {
        "id": 74084,
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702470191,
      "duration": 245,
      "transcription": "Nobre presidente, deputado Raimundo Santos, primeiro cumprimentar vossa excelência, cumprimentar os nobres pais dessa comissão. Tratase senhor presidente do projeto que estabelece medidas de incentivo à inovação e à pesquisa científica e tecnológica no setor espacial. Altera a lei número dez mil cento e sessenta e oito de vinte de vinte e nove de dezembro de dois mil, para destinar temporariamente recursos ao centro de espacial. É de autoria do deputado Guida Peixoto, e o relatório com o voto já se encontra entregue nesta comissão e eu pergunto pra senhora resposta direto ao voto. Direto ao voto. Obrigado senhor presidente. É comum que os setores aeronáuticos e espacial sejam tratados em conjunto, formando único grande setor, o aeroespacial. Entretanto, enquanto o setor aeronáutico brasileiro apresentou avanços surpreendentes nas últimas décadas, como é o caso da Embraer, o setor espacial desenvolveu trajetórias bastante instável. Desde o início das iniciativas brasileiras, iniciada nos anos sessenta, com a constituição do instituto nacional de pesquisas espaciais, a quem compete o desenvolvimento produção e operação dos satélites, e a criação do instituto de atividades espaciais, o setor espacial apresentou ah altos e baixos, com grandes flutuações orçamentárias em especial a partir dos anos dois mil. No caso do Brasil, com exceção da base de Alcântara, o estado é praticamente o único usuário das aplicações espaciais que são desenvolvidas no país, podendo se classificar este mercado como monópio. Desse modo, entendemos que a proposta que ora nos é submetida, é muito oportuna. Parecenos uma alternativa viável de doação, de medidas de incentivo à inovação e à pesquisa científica e tecnológica no setor espacial, que ajudarão a conduzir a autonomia tecnológica e ao desenvolvimento industrial do país. No entanto, com o intuito de aperfeiçoar a proposta, sugerimos as modificações expostas abaixo. No artigo segundo, inciso segundo, alteramos a terminologia de infraestrutura espacial de solo para a infraestrutura espacial de superfície, pois os sistemas de apoio efetivo a operação de utilização dos sistemas espaciais abrangem aqueles que são fixos no solo, mas também os embarcados em plataformas aéreas ou marítimas. Acrescentamos ao mesmo dispositivo, as expressões, estações multissatelitais e observatórios que compreendem outras modalidades de estações de superfícies. No artigo sexto, alteramos a redação para evitar o possível entendimento de que o propósito, o próprio BNDES na verdade seria obrigado a adquirir componentes e equipamentos, o que fugiria do escopo desse banco de financiamento público. Quanto ao artigo sétimo, que dispõe sobre estratégias para ampliação da rede de formação de recursos humanos na área espacial, destacamos que as ações devem ser empreendidas desde a educação básica até a pósgraduação, de modo, a proporcionar o envolvimento de formação espacial a partir do ensino fundamental. Com o mesmo objetivo, trocamos o parágrafo segundo deste artigo, a expressão universidades por instituições de ensino. Diante do esforço senhor presidente, nosso voto vai pela aprovação do projeto de lei dois mil trezentos e noventa e de dois mil e vinte e dois, na forma do substantivo que está em anexo abaixo portanto nosso relatório do nosso voto. É como votamos senhor presidente. Lido o relatório",
      "summary": "Projeto propõe medidas de incentivo à inovação e pesquisa no setor espacial, promovendo autonomia tecnológica e desenvolvimento industrial do país. Sugestões: alterar terminologia em artigo 2, evitar entendimento errôneo no artigo 6, e estratégias de formação de recursos humanos desde educação básica no artigo 7. Aprovamos projeto de lei.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702470436,
      "duration": 50,
      "transcription": "Obrigado deputado Cléber Verde, projeto dois mil trezentos e noventa e o senhor deputado guiga Peixoto, ele está em discussão o parecer do relator. Não havendo quem queira discutilo, declaro encerrada a discussão, está em votação o parecer, Aqueles que o aprovam permaneçam como se encontram. Aprovado. Próximo item da pauta, com a palavra o nobre relator do item dez, que é do projeto de lei número mil seiscentos e noventa e sete dois mil e vinte, da senhora deputada Edna Henrique. Com a palavra o ilustre relator deputado Daniel Agrobun.",
      "summary": "Deputado: iniciou discussão sobre o projeto de lei número dois mil trezentos e noventa, aprovado o parecer do relator, passou ao próximo item da pauta com a palavra do relator do projeto de lei número mil seiscentos e noventa e sete, no ano de dois mil e vinte, com a palavra do deputado Daniel Agrobun.",
      "speaker": {
        "id": 74084,
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702470486,
      "duration": 126,
      "transcription": "Obrigado presidente. Eu pedi a permissão pra ir direto ao voto e uma vez que meu voto já está há mais de vinte e quatro horas também na na na casa, na secretaria, eu gostaria de resumir pouco esse voto, porque ele é pouco extenso, Eu vou ler aqui 000 mercado secundário de produtos eletrônicos de que trata a SPLE envolve predominantemente transações realizadas entre as pessoas físicas ou sem intermediação. No entanto do setor eletroeletrônico, a recolocação de equipamentos de áudio, vídeo e informática por empresas revendedoras é recorrente. A figurase pois oportuna a adoção de práticas que informe adequadamente o consumidor acerca da origem e do estado da mercadoria adquirida. Para minimizar essa vulnerabilidade, apesar de toda a complexidade envolvida, acredito que precisamos dar passo à frente, ainda que essa proposta legislativa não almeja estabelecer uma nova política para o mercado secundário. Podemos criar algumas classificações que irão fortalecer os direitos do consumidor deste mercado. Basicamente na tentativa de aprimorar a proposta original, estabelecemos quatro classificações, produto reembalado, produto trabalhado pelo fabricante, ou remanufuturado, produto retrabalhado por terceiro que seja que não seja o fabricante ou recondicionado. E por fim, produto usado, né? Assim eu vou direta ao voto, assim o instituto de aperfeiçoar as exposições sugeridas na preposição nosso voto portanto é pela aprovação do projeto de lei número mil seiscentos e noventa e sete dois mil e vinte na forma do substitutivo que hora oferecemos ao escrutínio dos membros dessa comissão. Esse é meu voto, presidente.",
      "summary": "Deputado vota a favor de projeto de lei sobre mercado secundário de produtos eletrônicos, propondo classificações para fortalecer direitos do consumidor: reembalado, trabalhado pelo fabricante ou remanufaturado, retrabalhado por terceiro, e usado.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702470612,
      "duration": 227,
      "transcription": "Uma vez lido, o relatório, o parecer, pela aprovação dos termos do substantivo apresentado pelo Daniel Agrobom, eu o coloco em votação. Em discussão primeiramente. Não havendo quem queira discutir, coloco em votação aqueles que eu aprovo permaneçam como se encontram aprovado. Passamos agora, a discussão e votação, de requerimentos, eu proponho que possamos votálos em bloco. De acordo de acordo senhor presidente. Quatro requerimentos, Vou ler portanto apenas as emendas, requerimento número trinta e oito dois mil e vinte e três, da senhora deputada Daiana Santos, que requer realização de audiência pública para a discussão do projeto de lei três mil duzentos e noventa e oito de dois mil e dezenove. Lei Graziela Barroso, que instituiu o programa nacional de apoio à iniciação científica. Requerimento número dois, trinta e nove dois mil e vinte e três, do seu deputado Ricardo Abraão, que requer adiamento, ou melhor ditamento ao requerimento número trinta e seis dois mil e vinte e três, para inclusão de palestrantes na audiência pública. Requerimento número três número quarenta barra dois mil e vinte e três, da senhora deputada ilustre presidente desta comissão Luiza Crasiani, que requer a impressão pela gráfica da Câmara dos Deputados, do relatório de atividade da comissão relativo ao ano em curso, ano de dois mil e vinte e três. Último requerimento é o de número quarenta e barra dois mil e vinte e três, também da nossa presidente Luiza Crasiani, que requer realização de audiência pública, a fim de discutir sobre o fortalecimento institucional da autoridade nacional de proteção de dados a NPD. Em discussão de requerimentos, ninguém discute em votação, aqueles que pretendem aproválos permaneçam como se encontram aprovados os quatro requerimentos vamos dar sequência. A tramitação da pauta ordinária item cinco, projeto decreto legislativo quinhentos e cinquenta e dois de dois mil e vinte, do seu deputado André Figueiredo, que susta o decreto dez mil quinhentos e setenta e oito, de quinze de dezembro de dois mil e vinte, que dispõe sobre a dissolução societária do Centro Nacional de Tecnologia Eletrônica Avançada, e a publicização das atividades direcionadas à pesquisa científica, ao desenvolvimento tecnológico e a inovação do setor de microeletrônica. O ilustre deputado Cléber Verde vai então fazer a leitura aqui do, parecer do relator.",
      "summary": "Deputado propõe aprovar relatório, parecer e quatro requerimentos em bloco, incluindo audiências públicas sobre iniciação científica e proteção de dados, além de tramitar pauta sobre pesquisa científica e inovação do setor de microeletrônica. O relator fará a leitura do parecer.",
      "speaker": {
        "id": 74084,
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702470839,
      "duration": 153,
      "transcription": "Senhor presidente, primeiro dizer que é uma honra poder ser relator a DOC, deste importante projeto de lei, autoria do deputado André Figueiredo, que tem como relator o deputado Marcos Tavares. E eu consultor a vossa excelência, eu posso ir direto ao votos, definido pelo Direto ao sumário do voto, excelência. Os projetos de decreto legislativo em análise propõe que o decreto dez cinco sete oito de quinze de dezembro de dois mil e vinte, que versa sobre a dissolução do Centro Nacional de Tecnologia Eletrônica Avançada, CEITEC, seja assustado tendo em vista a violação dos limites do poder regulamentar. Ressaltese que o CEITEC, teve sua criação autorizada pela lei onze mil setecentos e cinquenta e nove de dois mil e oito. Sendo assim, apenas uma lei ordinária poderia determinar a sua dissolução. O que evidencia a extrapolação do poder regulamentar incorrido pelo decreto em tela. É importante apontar ainda, que a proposta de dissolução do CEITEC foi objeto de análise pela Secretaria de Controle Externo do Sistema Financeiro Nacional, e dos fundos de pensão do Tribunal de Contas da União, órgão que se manifestou contra a dissolução, citando riscos ao interesse público e insuficiência de estudos para justificar tal ação. Demais disso, a presidência da república criou em sete de fevereiro de dois mil e vinte e três, grupo de trabalho para analisar a reversão do processo desestatização e liquidação da CEITEC. O grupo coordenado pelo Ministério da Ciência, Tecnologia e Inovação, apresentará os resultados dos estudos e procurar alternativas para a reversão do processo. Os elementos, elencados acima, nos levam a concordar com o mérito das propostas em análises, visando sustar o decreto que busca dissolver a CITEC. Diante do exposto, senhor presidente, o voto do nobre senhor presidente, o voto do nobre deputado deputado André Figueiredo, a que eu tenho a honra de poder ser relator a DOC, é pela aprovação do projeto de decreto legislativo número cinco cinco dois de dois mil e vinte, e pela aprovação dos apensos projeto de decreto legislativo número cinco cinco três de dois mil e vinte e cinco cinco meia de dois mil e vinte, além dos cinco cinco sete de dois mil e vinte e cinco meia três dois mil e vinte. Na forma do substantivo em anexo. É como vota o nobre relator, deputado Marcos Tavares, aqui subscrevo como relator a DOC. Muito obrigado",
      "summary": "Deputado vota por aprovação de projetos de decreto legislativo que propõem anular decreto sobre dissolução do CEITEC, por violação dos limites do poder regulamentar e riscos ao interesse público. Grupo de trabalho analisa reversão do processo de desestatização e liquidação do CEITEC.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702470992,
      "duration": 78,
      "transcription": "Lido parecer. Em discussão o parecer do relator nos termos do substantivo apresentado. Não havendo quem queira discutilo, vou colocálo em votação aqueles que aprovam permaneçam como se encontram aprovado. Passamos ao próximo item da pauta. O relator não está presente. Item seis, o relator não se encontra presente, vamos então ao item sete, projeto de lei número três mil seiscentos e onze, do ilustre deputado Sérgio Silveira que dispõe sobre a as pesquisas clínicas médicas com seres humanos, questões de gênero na ciência e na medicina, buscando a paridade nas coletas das amostras de forma mais igualitária possível e dá outras providências. Relatora ilustre deputada Soraia Santos, que vai agora ter a oportunidade de ler o seu parecer. Obrigada.",
      "summary": "Deputado apoiou parecer, vota aprovação; próximo item pauta. Ilustre deputado Sérgio Silveira propôs projeto de lei sobre pesquisas clínicas médicas com seres humanos, buscando paridade em coletas de amostras. Relatora ilustre deputada Soraia Santos irá ler parecer.",
      "speaker": {
        "id": 74084,
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702471070,
      "duration": 55,
      "transcription": "Obrigada, passou, estava saindo? Porque aqui está apagado. Por favor deputada. Senhor presidente, se me permite eu gostaria de fazer uma breve explanação sobre o projeto e direto ao voto. Queria agradecer e já ao cumprimentálo já lhe pedi, se fosse possível após esse item votado, a gente também é relatora de projeto do item décimo segundo, se vossa excelência concordar, a gente poderia fazer a relatoria a seguir. Ok",
      "summary": "Deputada propôs rápida explicação sobre projeto e votar imediatamente. Ela também solicitou permissão para ser relatora do décimo segundo item após a votação.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1702471125,
      "duration": 3,
      "transcription": "Presidente, esse é projeto que",
      "speaker": {
        "id": 74084,
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702471128,
      "duration": 149,
      "transcription": "Chamou muita atenção, e eu quero parabenizar o deputado Célio vindo de homem com olhar sobre a sociedade como todo. Imagine vossa excelência que a maioria dos remédios que nós mulheres tomamos presidente, são testados em média em noventa porcento testes humanos em homens, nós nem sabemos os efeitos desses remédios sobre as mulheres. E o deputado Célio, com todo o respeito ao Conselho Nacional que zela pela questão ética dos testes de medicamentos, que tem todo critério né de segurança nessas pesquisas sem querer também interferir na iniciativa acadêmica, ele chama atenção pra disparidade de amostragem. Ora, se nós não estamos falando de uma situação específica que muitas vezes atinge uma categoria, esses remédios deveriam ser testados de forma paritária, inclusive com destaque pra questão racial, porque nós temos doenças que são afetadas, como é o caso da doença falciforme que o Brasil demorou acordar pra ver os efeitos desse desse problema, então esse é projeto absolutamente pertinente, necessário, com todo o respeito à academia, aos conselhos, motivo pelo qual eu não poderia como parlamentar, como cidadã e como mulher pensar em votar diferente, ele atende a todos os prérequisitos, o nosso voto já está disponível, mas eu gostaria de parabenizar o deputado Célio por essa iniciativa, agradecer à presidente Luiza por ter pautado essa matéria tão necessária, porque a gente vem fazendo, deputado Raimundo que ora preside essa comissão, reparos históricos, e esse é mais reparo, nós não podemos continuar tomando remédio quando chega na fase de teste humano sem ter uma proporcionalidade desses remédios testados em mulheres, motivo pelo qual eu apresentei substituto pra fazer algumas correções, mas o nosso voto é a favor e eu peço a essa comissão aos nossos pares que aprovem por unanimidade esse projeto. Parabéns",
      "summary": "Deputada elogia projeto sobre testes de medicamentos em mulheres e minorias, destacando sua necessidade e relevância, e anuncia seu voto a favor.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1702471277,
      "duration": 64,
      "transcription": "Pelas colocações pertinentes feitas, sobre o projeto do deputado Célio Silveira. Estendemos a ele também os nossos cumprimentos pela matéria tão importante, e sendo favorável o parecer, eu, o coloco em discussão nos termos do substantivo apresentado pela ilustre deputada Soraia Santos. Não havendo quem querer discutilo, coloco em votação. As senhoras deputados e senhores deputados que desejem aproválo permaneçam como se encontram aprovado. O parecer. Vamos ao item doze. Vamos ao item doze, com a palavra também a ilustre deputada proferir já o seu parecer, que é o projeto de lei mil setecentos e vinte e de dois mil e vinte e dois da deputada Carla Zambelli, que institui medidas de incentivo à doação e venda de equipamentos de informática usados. Palavra vossa excelência. Obrigada",
      "summary": "Deputado fala sobre projeto de lei de Célio Silveira, elogiando sua importância e extendendo cumprimentos. Dá parecer favorável e coloca em votação. Menciona projeto de lei 1722/2022 de Carla Zambelli sobre doação e venda de equipamentos de informática usados. Dá palavra à ilustre deputada para proferir seu parecer.",
      "speaker": {
        "id": 74084,
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702471341,
      "duration": 110,
      "transcription": "Esse é outro projeto, outra iniciativa também, que a gente precisa adequar à realidade, imagina vossa excelência com o equipamento de informática, ele quase que tem que ser atualizado a cada seis meses, e o que fazer com esse material? Então ele permite ele estimula presidente a doação de todo esse material com seus aplicativos desde que sejam vinte e quatro meses depois da aquisição, e ele isenta de responsabilidade da pessoa que comprou sobre a responsabilidade de seus aplicativos, porque você tem garantias quando você adquirir aplicativos, então o que que ele faz? Por que que aquele bem vai ficar parado quando ele pode servir de uso, seja pra entidade que a pessoa queira doar, seja pra lugares que ele queira vender, mas ele repassa o software e se isenta de responsabilidade com isso presidente, a gente ajuda a com que as pessoas que tanto precisam e não podem receber esses equipamentos a poderem receber, porque aí quem comprou vai ter a segurança de poder transferir esse software, esse equipamento porque ele se isenta da responsabilidade quando se adquire uma licença, motivo pelo qual nós também votamos pela aprovação do projeto considerando o meritório, fazendo claro a resguarda de que você compra o equipamento depois de vinte e quatro uso você tem todo uma série de de protocolos de incentivo pra que eu possa doar e esse equipamento que já vem com software não seja de responsabilidade de quem comprou, mas de sim a partir do momento da doação de quem recebeu né esse material ou quem comprou esse material, o nosso voto é sim. Obrigado.",
      "summary": "Deputada fala sobre projeto de doação de equipamentos eletrônicos, permitindo doar com 24 meses de aquisição e isentando do responsabilidade sobre aplicativos. Suporta projeto por ajudar pessoas necessitadas a receber equipamentos atualizados. Voto favorável.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1702471451,
      "duration": 18,
      "transcription": "Soraia Santos em discussão o parecer da relatora, não havendo quem queira discutir, coloco em votação o parecer aqueles que eu aprovo permaneçam como se encontram aprovado. Presidente se me permite eu poderia fazer registro. Com certeza deputada. Não eu estou.",
      "summary": "Deputado propôs votar parecer da relatora, sem discussão prévia, e pediu permissão para registrar sua votação.",
      "speaker": {
        "id": 74084,
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702471469,
      "duration": 205,
      "transcription": "Eu vim agora da CMO estou muito feliz porque essa comissão, essa comissão ela votou uma matéria de suma importância pelo pro país, agora na escolha das emendas de comissão, esse esse plenário votou a importância da ciência e tecnologia está sendo agregada na área educacional, veja presidente nós não temos uma única escola no Brasil, eu não estou falando de uma ou duas, eu estou falando de nenhuma escola que possa tratar das altas habilidades de superdotação. E essa comissão que o orgulho me deu, de botar uma emenda e foi aprovada por unanimidade pras altas habilidades. E aí, o relator setorial tinha rejeitado todas as emendas recorreu, mas ele nem precisou de acolher o recurso, ele mesmo complementou o voto, ele acolheu, porque não é possível falar de educação de qualidade, sem a gente pensar em laboratórios que você possa usar a tecnologia. E veja presidente Raimundo, a superdotação é uma coisa tão séria no Brasil, porque uma parcela está se mutilando, está com depressão, sendo tratada com o TDAH, muitos escondem que têm superdotação pra serem inseridos dentro do ambiente, e quem tem dinheiro presidente, que é o mais grave, ela consegue dar suporte psicológico, colocar a criança com educações paralelas. Mas imagine as crianças que não têm condição de pagar e que estão ali isolada dentro da área periférica. Ontem, presidente Raimundo, foi matéria do jornal O Globo, menino de sete anos, morador do complexo da maré na favela do Rio de Janeiro, na periferia do Rio de Janeiro, veja deputado, esse menino se inscreveu pra fazer com sete anos de idade curso em Harvard desenvolveu aplicativo, foi premiadíssimo, como fazer isso se ele não tivesse o recurso tecnológico mínimo que era a internet? Imagina os laboratórios, a gente grandes universidades do mundo como Harvard, elas hoje nem cobra de graça porque ela quer descobrir talento, e o Brasil está jogando fora as suas altas habilidades, está jogando fora os superdotados porque ela não tem único modelo, e essa comissão não fugiu à sua luta, votou e acabou de ser votado setorialmente, o 0 senador Beto Faro voltou atrás e já é uma realidade, está garantido uma rubrica na LDO, garantido pelo relatório setorial já votado na CMO, e se Deus quiser, a gente pode começar a pensar em instituto de superdotação e altas habilidades por estado brasileiro pra que a gente possa reter não só o nosso potencial, mas que ele sirva de confio condutor pras demais escolas, porque a gente não pode continuar falando em aprovação automática, a gente tem que falar de mérito. E essas crianças podem ajudar até outras que não têm habilidade, nós temos programas incríveis espalhados pelo Brasil. Então eu pedi essa palavra, deputado Raimundo, porque eu estou assim feliz da vida celebrando porque superdotação e altas habilidades a partir deste ano, e do ano que vem vão estar sim no mapa da educação brasileira e não na exclusão muito obrigada. Parabéns deputada Soraia.",
      "summary": "Deputada se alegra por comissão votar em favor da educação de alta habilidade e superdotação, com emenda aprovada unanimemente. Propõe institutos de superdotação em cada estado brasileiro para retener potencial e servir de guia para outras escolas, destacando importância da tecnologia e mérito na educação.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1702471674,
      "duration": 115,
      "transcription": "Pela bandeira, tive a honra de participar de uma reunião que vossa excelência presidiu, requereu sobre o tema aqui, recentemente, e realmente o Brasil se ressente da falta de políticas públicas nessa área. Parabéns que, que bom que, esta comissão tão bem presidida pela nossa querida deputada Luiza Canasiani E todos os pares aprovaram a emenda e agora também vossa excelência nos dá a boa notícia que a comissão também aprovou que vamos ter doravante uma empreitada muito forte neste país que está muito bem iniciada com vossa excelência como Arauta aí da, dessa bandeira importantíssima, né tantas crianças que são até discriminadas, porque receberam o dom de vinda, uma dotação a mais né, e que precisam ser contempladas, ser socializadas e inclusive, que a inteligência que esse preparo possa estar a serviço de toda a comunidade. Olha, deputada, que boa notícia. Não temos mais relatores presentes, então. Vai lá deputado, deputado Agrobom vai estar fazendo a leitura. Treze. Do item treze, dando, proferindo aqui. O 0 relatório do projeto de lei mil oitocentos e trinta e de dois mil e vinte e dois, do senhor José Vitor, e tem a palavra deputado Agrobom para a leitura do relatório. Obrigado.",
      "summary": "Deputado elogia reunião sobre política pública ausente no Brasil, comissão com boa presidência, aprovação unânime da emenda e iniciativa importante para crianças talentosas. Agrobom será relator.",
      "speaker": {
        "id": 74084,
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702471789,
      "duration": 312,
      "transcription": "Eu queria primeiramente agradecer a oportunidade do nobre relator deputado Lucas Ramos que nos pediu pra que a gente fizesse essa leitura, parabenizar aqui também o autor José Vitor, né, até mesmo pela ensinos hoje no Brasil e esse projeto ele vem também para que possa para que possamos aprovar aqui pra que cinquenta por cento né da das receitas patrimoniais decorrente de de exploração das patentes de propriedades das instituições federais de ensino superior sejam destinados em ações de pesquisas que também é muito importante para o ensino brasileiro. Então mas eu vou direto ao voto. A experiência internacional mostra que o progresso de uma nação está intrinsecamente ligada ao conhecimento e à capacidade técnica de seu povo, no entanto, o sucateamento de todo o sistema educacional brasileiro que vem se agravando ao longo do da última década, compõe o cenário que inspira a preocupação. Levantamento realizado pelo observatório do conhecimento mostra que nos últimos dez anos o valor previsto no orçamento público para as despesas discricionárias das universidades federais vem caindo paulatinamente, de quase quatorze bilhões de reais em dois mil e quatorze para pouco mais de cinco bilhões este ano. Para tentar contornar essa tendência preocupante as universidades federais passaram a buscar cada vez mais fontes de financiamento próprio, por meio de aluguel de imóveis, realização de eventos e elaborações de provas de concursos públicos. Ou ainda através de parcerias para desenvolvimento de projetos de pesquisa com outras entidades públicas ou privadas. Entretanto, em função das regras contidas no novo regime fiscal, aprovada pela emenda constitucional noventa e cinco de dois mil e dezesseis, ainda que as universidades aumentasse sua arrecadação na forma de receitas próprias, os arranjos e travas orçamentárias impostos proibiriam essas instituições de aumentar seus gastos, uma vez que essa arrecadação extra deveria ser obrigatoriamente revertida para o tesouro contribuindo para o atendimento da dívida pública. Essa imposição draconiana draconiana foi infelizmente revertida pela recente aprovação da da emenda constitucional cento e vinte e seis ao final de dois mil e vinte e dois. Em texto inspirado por proposta de de autoria ilustre presidente da nossa comissão deputada Luiza Casiane. Por outro lado, ainda que a legislação em vigor em tese permita a instituição federal de ensino superior, os IEFs financiarem seus investimentos por meio de arrecadação própria, não há garantia legal de que esse recurso seja efetivamente revertido em benefício das próprias universidade. O projeto de lei mil oitocentos e trinta e de dois mil e vinte e dois do deputado Zé Vitor, pretende justamente sanar parte dessa lacuna legislativa, ao obrigar destinação de cinquenta por cento das receitas patrimoniais decorrentes dos e da exploração de patentes de propriedades da das instituições federais de ensino superior, as ações de pesquisas e investimentos na própria instituição detentora da patente. Estabelece ainda que a aplicação desses recursos não se sujeitará à alimentação de empenho e de movimentação financeira de que trata o artigo nono da lei complementar cento e de quatro de maio de dois mil. Lei de Responsabilidade Fiscal. Em nosso entendimento, o projeto se soma de forma harmoniosa e a legislação vigente, garantindo que a instituição de de maior produção acadêmica seja adequadamente recompensada por seus esforços. E colaborando no sentido de viabilizar a sustentabilidade financeira das universidades públicas federais. Uma vez que a medida contida no projeto trata da destinação de recursos de pesquisas para as instituições públicas federais. Optamos por incluir as alterações propostas na lei dez mil novecentos e setenta e três de dois de dezembro de dois mil e quatro, conhecido como marco legal da inovação. Desta forma, estamos oferecendo substitutivo que insere os dispositivos constante da proposta de forma mais transparente, mais transparente no arcabouço legal da ciência e tecnologia vigente. Assim nosso voto que é o voto do relator Lucas Ramos é pela aprovação do projeto de lei número mil oitocentos e trinta e de dois mil e vinte e dois na forma do substitutivo que ora apresentamos. Este é o voto. Em discussão o parecer",
      "summary": "Deputado fala sobre importância do conhecimento e capacidade técnica; preocupação com sistema educacional e redução do orçamento para universidades federais; elogia projeto de lei 1832/2022; propõe mudanças no marco legal da inovação; voto pela aprovação do projeto de lei no substitutivo apresentado.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702472101,
      "duration": 109,
      "transcription": "Relator, não havendo quem querer discutilo coloco em votação aqueles que o aprovam permaneçam como se encontram aprovado. Considerando que no amar de relatores presentes, eu vou A votação da ata considerando que esta reunião de hoje será, pelo que se vislumbra a última reunião do ano legislativo. Para garantir portanto a publicação da ata da reunião ainda neste ano vamos proceder a votação. Em apreciação a ata da vigésima trigésima segunda reunião deliberativa realizada hoje dia treze de dezembro de dois mil e vinte e três. Informa que a leitura da ata está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte. Em votação a ata, aqueles que a prova permaneçam como se encontram. Aprovada. Antes de declarar encerrada a reunião quero aproveitar pra desejar a todos feliz Natal, tanto aos nobres pares da comissão, a nossa e luz presidente Luiza Canziani como aos que nos assiste pelo Brasil afora, e abençoado dois mil e vinte e quatro com a proteção de Deus a todos.",
      "summary": "Deputado propõe votar em aprovação da ata da reunião, considerando que será a última do ano legislativo, e deseja feliz Natal e bem-aventurado ano de 2023 a todos.",
      "speaker": {
        "id": 74084,
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}