{
  "start_time": 1702480517,
  "end_time": 1702480517,
  "status": "Encerrada",
  "title": "COMISSÃO DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL",
  "description": "Req. nº 205/2023 - de autoria da Deputada Luizianne Lins\r\n\r\nConvidados: \r\n\r\n\r\nANA  PERUGINI | Deputada Estadual do Estado de São Paulo; (não confirmada)\r\n\r\nKÁTIA  MAGALHÃES ARRUDA | Ministra do Tribunal Superior do Trabalho, Coordenadora do \"Programa  de Equidade, Raça, Gênero e Diversidade da Justiça do Trabalho; (participação confirmada)\r\n\r\nVERÔNICA FERREIRA | Professora do Desso/UFRN e Doutora em Serviço Social pela UFPE; (participação confirmada)\r\n\r\nMIRTES RENATA SANTANA | Ativista em Direitos Humanos;  (participação confirmada)\r\n\r\nRAQUEL SANTANA | autora do livro \"As Cuidadoras na Sala de Visita\"; (participação confirmada)\r\n\r\nLAIS ABRAMO | Secretária da Política Nacional de Cuidados e Família  do Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome; (participação confirmada)\r\n\r\nROSANE SILVA | Secretária Nacional de Autonomia Econômica e Políticas de Cuidado do  Ministério das Mulheres; (participação confirmada)\r\n\r\nCOSETTE CASTRO | Fundadora e Coordenadora do Coletivo Filhas da Mãe; (participação confirmada)\r\n\r\nMÁRCIO POCHMANN | Presidente do IBGE; (participação confirmada)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 09",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2373072",
  "speeches": [
    {
      "start_time": 1702480506,
      "duration": 807,
      "transcription": "Boa tarde a todas e a todos, sejam bemvindos à nossa audiência pública. Declaro aberta essa audiência pública da comissão de direitos humanos, minorias e igualdade racial destinada a debater a economia do cuidado. Como a nossa técnica ainda não estava posicionada eu vou recomeçar aqui tá? Boa tarde a todos e a todas, declaro aberta esta audiência pública da comissão de direitos humanos, minorias e igualdade racial, destinada a debater a economia do cuidado. O evento decorre da aprovação do requerimento número dois mil e cinco de minha autoria, aprovado no âmbito dessa comissão. Eu vou fazer uma breve auto descrição aqui, o áudio de inscrição para as pessoas cegas ou de baixa visão que estejam nos assistindo e peço que os demais integrantes da mesa façam o mesmo antes de iniciarem a sua fala. Sou uma mulher, de pele clara, cabelos louros, estou vestindo paletó preto, por baixo vestido vermelho, estou sentada no centro do plenário número nove do corredor das das comissões da Câmara Federal. E antes de começar, a a gente chamar aqui os nossos convidados e convidadas, né, a ideia é que a gente faça uma audiência sintética, mas ao mesmo tempo produtiva porque eu acho que vai ser tema que nós vamos começar a desenvolver cada vez mais e de forma cada vez mais atuante a partir de dois mil e vinte e quatro. Acho que nós iniciamos esse processo de debate, iniciamos aí nessa reconstrução do Brasil esse momento, e no Brasil nós temos uma política sobre essa questão muito atrasada em relação inclusive a vários países da América Latina. Nós temos aqui a alegria e a honra de ter a nossa companheira secretária nacional do MDS, né, da economia de cuidados, a Laisa Abraham que está aqui conosco nos honra muito a presença dela, como a Rosane Silva também, nossa companheira também que está no ministério das mulheres também tratando de temas relativos a essa questão. E talvez a gente consiga a partir disso, né, temos projeto lei que foi de nossa autoria e da deputada Ana Peruini, que não está mais na casa, mas foi também uma grande colaboradora com essa discussão, já que é uma discussão muito invisível sobre todos os pontos de vista, inclusive quando foi pro Enem foi de uma certa forma foi susto pra muita gente que não detinha as informações básicas sobre o que seria isso, né, e é por isso mesmo que a gente está fazendo essa audiência, uma das últimas que a gente está realizando na nossa Comissão Direitos Humanos esse ano, mas no sentido da gente dar visibilidade a uma questão que é tão invisível e que no Brasil toma proporções gigantescas, até mais do que muitos países que já resolveram esse problema ou pelo menos vêm tentando resolver já tempo atrás devido à dimensão territorial, devido os problemas sociais que o nosso país carrega principalmente nos últimos anos que foram anos de muita destruição. Os anos do governo anterior foram anos que destruíram as políticas públicas e as políticas sociais que foram conquistadas com tanta dificuldade pelo povo brasileiro, mas que foram muito desconstruídas, inclusive com as suas estruturas desconstruídas no governo anterior. Então nós estamos num processo que eu sempre digo aqui nessa comissão, nós estamos reconstruindo o Brasil, não é fácil reconstruir. Destruir, gente, eu já fui prefeito eu sei como é, é de uma hora para outra, rapidamente você destrói. Agora construir leva muito tempo. Então nós estamos fazendo esse momento pra gente ajudar e colaborar com o Ministério de Desenvolvimento Social, com a Secretaria de Mulheres, com a nossa Ministério das Mulheres, com o Ministério dos Direitos Humanos pra que a gente possa de fato ter a economia do cuidado como uma política pública de toda a envergadura e a compreensão do povo brasileiro do que se trata. E pra isso a gente vai começar a fazer esse debate aqui na Câmara Federal, temos esse projeto de lei que vai ter certamente pedido de urgência da sua votação, mas o mais importante do que lei, mais importante do que o debate é quando a gente, a partir do debate, a gente, eu digo sempre porque quem foi prefeito nunca esquece a questão do da praticidade, das coisas serem executadas. Então o mais importante é que a partir de agora a gente se some ao MDS, a nossa secretária Laisa Abraham e toda a sua equipe para que a Luana e todos os demais e as demais para que a gente possa transformar a partir do próximo ano principalmente isso em política pública, em debate, em compreensão e para isso essa comissão do cuidado ela tome de fato envergadura de política pública. A pauta dessa defesa dos direitos humanos sempre esteve aqui como nossa prioridade na luta desde os tempos da nossa militância estudantil, tendo em vista que eu já fui presidente da comissão de direitos humanos da Assembleia Legislativa do Ceará quando eu era deputada, presidindo essa comissão atualmente, né? E a gente percebe que nos últimos anos é quase impossível falar dos direitos humanos no Brasil sem a gente destacar os os desafios que foram e que nós vivenciamos diretamente e definitivamente todo dia nessa comissão. O enfrentamento às pautas conservadoras que sistematicamente todo mundo acompanhou aqui durante todo esse ano que tentam calar e invisibilizar as vozes dos segmentos sociais mais oprimidos e mais sofridos, principalmente diante de tantas violações que nós observamos durante todo esse ano. O Parlamento brasileiro é uma lupa nessa realidade que atinge mulheres, população negra, população indígena, a população LGBTQIA+ e tantos outros segmentos sociais que chegaram aqui nessa comissão com as suas dores, com seus amores, com seus problemas e com as suas denúncias. Além de das pessoas com deficiência ou das pessoas em situação de rua que vivenciam cotidianamente violações. A violência que assistimos diariamente tem aversão aos princípios de igualdade, de diversidade e da inclusão social. Muitos que por aqui passam inclusive se autointulam conservadores mas não querem conservar quase nada, apenas uma moral hipócrita, rendida, muitas vezes vendida, que não leva ninguém a lugar nenhum, nem eles mesmos para dizer a verdade. Sempre fui uma defensora dos direitos dos nossos povos, sejam eles mais diferenciados matizes, religiões, crenças, idades, perspectivas, fé. E baseado numa constituição que diz que independente de raça, de classe, de gênero, de orientação sexual as pessoas têm que ser respeitadas. Durante essa audiência eu vou falar pouco sobre essa questão do que nós compreendemos como a política das atividades de cuidado, como deve ser pensada e como a gente vai trazer ela pra visibilidade, pra esfera pública, pra que a gente possa de forma muito objetiva a gente compreender os passos que precisam ser dados pra que de fato o Brasil enfrente e crie mecanismos pra gente conseguir superar essa invisibilidade que a gente tanto fala, está certo? Pra isso nós contamos com parcerias importantíssimas e com pessoas que estão conosco aqui hoje e que podem ser muito importantes pra ser farol desse momento que nós vamos agora perseguir, principalmente agora quando a gente tentou, né? Lais botar orçamentozinho no no plano poder anual tendo em vista que não estava nem sequer ainda dotação orçamentária aberta né? Com esse fim né? Que a gente detectou isso quando a gente foi colaborar com essa discussão e também com essa secretaria. Nessa reunião nós teremos participações presenciais e por teleconferência, o registro de presença dos parlamentares se dará de forma biométrica, presencial também, os parlamentares que fizerem uso da palavra por teleconferência terão sua presença registrada e eu esclareço que o tempo concedido aos expositores será de cinco minutos e após a fala dos expositores abriremos a palavra aos deputados que estiverem e que quiserem fazer uso da palavra por três minutos. Dando início às atividades de hoje convido pra compor a mesa as senhoras, Laís Abramo que é secretária da política nacional de cuidados e família do Ministério do Social e assistência social, perdão, Família e combate à fome que está aqui. Muito obrigado pela presença Laís. Também a senhora Raquel Santana que é autora do livro As cuidadoras na sala de visita que também está aqui conosco, muito obrigada Raquel. Chamamos também a nossa querida companheira, a senhora Rosane Silva que é secretária nacional de autonomia econômica e políticas de cuidado do ministério das mulheres. Quero dizer companheiro de longas datas também, nossa, nossa companheira de longas datas e também queria chamar a a professora Cosete Castro que é fundadora e coordenadora do coletivo Filhas da Mãe. Já eu falo mais que a Cosete tem currículo gigante. Vou abraçar aqui a a Rosane enquanto a Cosete chega. A nossa professora Cozete Castro que é fundadora e coordenadora do coletivo Filhas da Mãe, é pesquisadora, pósdoutora em psicologia clínica e cultura pela Universidade de Brasília e é doutora em comunicação pela Universidade Autônoma de Barcelona. Obrigada, Concedi, mais uma vez. Registro também que se encontram no ambiente de teleconferência e participarão também dessa mesa de forma virtual. A senhora Kátia Magalhães Arruda, que é ministra do Tribunal Superior do Trabalho, coordenadora do programa de equidade, raça, gênero e diversidade da Justiça do Trabalho, senhora Verônica Ferreira que é professora do Desso da UFRN e doutor em serviço social pela UFPE, a Misty Renata Santana que é em direitos humanos e também o senhor Márcio, o Márcio Pochmann que é presidente do Instituto Brasileiro de Geografia e Estatística do IBGE, tá certo? Então vamos tentar fazer uma audiência sucinta no sentido da gente dar as colaborações, mas ao mesmo tempo propositiva para que a gente possa daqui, né, ensejar várias questões que dizem respeito agora a grande luta que nós vamos travar em dois mil e vinte e quatro pra implementar a economia do cuidado no Brasil. Sob vários ponto de vista que não é só a legislação, é várias ações que vão acredito se espalhar e ao mesmo tempo capilarizar em todo o estado, em todas as regiões brasileiras. Portanto passo então a palavra por cinco minutos pra senhora Rosane Silva que é secretária nacional de autonomia econômica e políticas de cuidado do Ministério das Mulheres. A gente vai marcar os cinco minutos, viu, Cosetti, mas a gente deixa dois minutos de tolerância. Tá bom pra quem não concluir, é pra gente pra que a gente conclua e a gente encaminha aqui as nossas, todas as nossas questões que eu acho que é importante porque é uma política que está em pleno vapor, está sendo construída, temos uma secretária e, enfim. E por fim agora antes de passar pra Rosane eu quero registrar a presença do nosso grande guerreiro lutador aqui dessa comissão, nosso padre Luiz Couto, grande lutador de direitos humanos no Brasil, muito obrigada. Gente só antes da Rosana te falar eu sempre digo aqui eu ia esquecer, esse reloginho tem vida própria tá? Não sou eu. Tá. Com cinco minutos com antes de faltando trinta segundos pra encerrar o tempo, ele apita e depois ele apita e depois ele apita e está certo? Então é só pra todo mundo saber que independente de mim mas por mim a gente vai cada vai falar eu sempre digo isso fala o que acha que deve que deve falar aqui nessa comissão pra colaborar, tá certo? Minha querida Rosane, seja bemvinda e obrigada aí pela presença.",
      "summary": "Deputada conduz audiência sobre economia do cuidado, aguardando visibilidade e debate para ajudar a implementar como política pública em Ministérios relevantes, com participações presenciais e remotas, verificação biométrica de presença.",
      "speaker": {
        "name": "Luizianne Lins",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1702481313,
      "duration": 617,
      "transcription": "Quem nos assiste pela internet. Vou aqui fazer minha auto descrição, eu sou uma mulher de baixa estatura, cabelos loiros, curtos, pouquinho acima do ombro, estou usando óculos claro e vestido azul colorido, colar, uma pedra azul, estou sentada à direita de da deputada Luziane Lins, apesar de eu ser mais a esquerda que ela. Estou brincando deputada. Eu pela convivência de tantos anos me permite fazer esta brincadeira com ela. Então agradecer muito a oportunidade e tanto eu como a Laís com certeza a Laís tem a a mesma opinião, é muito importante espaços como esse que a gente possa de fato discutir esse tema tão importante pra nós mulheres, pra sociedade brasileira. Desde que o presidente Lula foi eleito, ele já tinha compromisso com as pautas sociais, com a luta, com a as lutas do povo e a partir do momento que ele assume a presidência da república ele cria dois ministérios dentro de dois ministério, duas secretaria pra tratar desse tema no MDS a secretaria que a Laís lidera e no Ministério das Mulheres a Secretaria de Autonomia Econômica e Políticas de Cuidado que eu estou à frente dessa secretaria mas tem sido compromisso de todo o ministério, de todo o governo, esse tema da política nacional de cuidados, a Laís depois com certeza vai falar pouco mais sobre a composição do GTI, mas a gente tem conjunto de ministérios do nosso governo que estão comprometido em construir esse debate interno no governo mas também na sociedade brasileira em relação a esse tema e eu acho fundamental essa audiência pública porque como foi a prova do ENEM que colocou o tema, né? Da invisibilidade do trabalho doméstico no nosso país que é feito por mulheres, em especial mulheres pobre, audiências públicas como esse ou até mesmo o PL que a deputada Luziane Mins é é PL de dois mil e dezenove, né Luciane? O seis três oito que exatamente sobre o tema da economia de cuidado é fundamental porque é isso, a gente tem que colocar esse tema, essa pauta no centro da política pública no nosso país. A gente sabe que pra sustentabilidade da vida humana o cuidado é algo determinante na nossa vida. Em algum momento da nossa vida todos nós precisamos de cuidado. Aliás pra nós estar aqui neste momento debatendo esse tema alguém está fazendo a tarefa de cuidado. Seja na nossas casas, seja no nosso cotidiano, porque alguém acabou de nos servir água aqui, está nos servindo café, isso é política de cuidado. Então é fundamental a gente de fato debater isso e os dados demonstram que infelizmente o trabalho reprodutivo que é o trabalho feito no cotidiano das casas do nosso país, é trabalho feito pelas mulheres e pelas mulheres negras no nosso país, porque aquelas mulheres que tem uma condição econômica elas acabam muitas vezes pagando pra que outra mulher faça esse trabalho. E muitas vezes essa mulher ela faz esse trabalho reprodutivo que é o trabalho doméstica, trabalho de cuidado com os doentes, com as pessoas idosas, com as pessoas deficientes, com o conjunto da família e depois ela volta pra sua casa e continua todo o trabalho de cuidado. Então os dados demonstram hoje que meu Deus ele é muito rápido. Os dados demonstram hoje que as mulheres né? 0AA pesquisa do PNAD dois mil e vinte e três, né? A pesquisa anual eles mostram que as mulheres dedicam em média vinte e mais de vinte e uma horas da semana, da sua semana pro trabalho doméstico. Enquanto os homens dedicam apenas onze horas. Então significa que as mulheres dedicam o dobro de tempo com as tarefas domésticas. E quando a gente faz o recorte racial, este número aumenta as mulheres negras dedicam muito mais tempo ao cuidado da família, ao cuidado das tarefas doméstica. Então é fundamental que a gente possa de fato compreender que o trabalho de cuidado como trabalho que além de ser reprodutivo por tratar da reprodução das condições para a continuidade da via humana ele também é trabalho produtivo. Produz o viver e as condições para outras produções de serviço e de mercadoria. A tal tradicional, né? Divisão entre o que é hoje considera trabalho econômico e o trabalho não econômico, além dela ser ultrapassada, ela resulta de uma intensa marginalização e desvalorização dos trabalhos de cuidado que reiteramos também tem o valor produtivo pra nossa sociedade. Então dialogando com o projeto da deputada entendemos que incorporar cálculos relativos ao trabalho não remunerado de cuidado nas contas nacionais além de permitir uma visibilização do que já vem sendo executado poderá contribuir para a mudança da concepção geral da população sob a importância desse trabalho para o conjunto da sociedade. E também aqui aproveito a oportunidade pra dizer que dos principais objetivos da nossa secretaria e do Ministério das Mulheres é reduzir a sobrecarga de trabalho enfrentado pelas mulheres garantindo condições para que possam conquistar sua autonomia econômica e política sendo assim construir podendo assim construir suas trajetórias como quiserem. Para atingir a objetivo repensar o tratamento que é dado ao trabalho de cuidados na nossa sociedade é fundamental. Sendo imprescindível que sua centralidade para a produção da vida seja reconhecida E a responsabilização pela sua execução seja distribuída de maneira justa. Nesse sentido nós temos coordenado em parceria com o Ministério do Desenvolvimento Social, família combate à fome, a elaboração da política nas da política e do plano nacional de de cuidados visando garantir o direito ao cuidado a todas as pessoas, promover o trabalho decente às trabalhadoras e trabalhadores remunerado do cuidado e por fim não menos importante reconhecer, redistribuir o trabalho de cuidado não remunerado exercido historicamente por nós mulheres nos nossos domicílios. E também pra encerrar porque o meu tempo de fato já se esgotou importante dizer também que temos realizado várias de rodas de conversas com os diversos setores organizados como foi a marcha das Margarida, como foi a marcha das mulheres indígena, fizemos roda de conversa com trabalhadoras pescadoras, com as trabalhadoras organizadas no movimento sindical e também o nosso ministério realizou na semana passada seminário nacional chamado caminhos para garantir autonomia econômica das mulheres aonde pudemos além de debater amplamente, né? O tema a gente possa de fato contribuir pra esse debate que a gente está fazendo no interior do nosso governo. E também a gente está e a Laís com certeza vai falar disso também, a gente está com uma escuta pública na no site de participação social do Governo Federal aonde a gente está fazendo uma escuta nacional sobre o marco conceitual de cuidados a escuta está prevista até quinze de dezembro, mas a gente inclusive está debatendo, né Laís? A possibilidade da gente entender pouquinho o prazo dessa escuta. Então são esses espaços de fato que são fundamentais, seja esses espaços de escuta, seja espaços como esse, como essa audiência pública são fundamentais pra gente ampliar esse bate na sociedade que essa seja uma pauta do conjunto da sociedade brasileira e não somente uma pauta das mulheres ou de quem está produzindo essa política no interior do governo. Por fim mesmo em nome do Ministério das Mulheres o convite e ficamos aqui à disposição pra poder contribuir mais com essa audiência. Infelizmente eu já tinha falado pra deputada, eu tenho uma consulta médica marcada há muito tempo, então dezesseis horas eu infelizmente vou ter que me retirar, mas a Ananda que é da minha equipe vai continuar aqui participando da audiência pública com vocês. Muito obrigada.",
      "summary": "Discurso sobre política nacional de cuidados, invisibilidade do trabalho doméstico, ênfase em mulheres negras, e reconhecimento de trabalho de cuidado como produtivo. Governo desenvolve plano nacional de cuidados, priorizando direito ao cuidado, trabalho decente a trabalhadores de cuidado, e reconhecimento de trabalho de cuidado não remunerado. Realizadas rodas de conversas, seminários e escuta nacional.",
      "speaker": {
        "name": "ROSANE SILVA",
        "position": "Secretária Nacional de Autonomia Econômica e Políticas de Cuidado - SENAEC - Ministério das Mulheres"
      }
    },
    {
      "start_time": 1702481930,
      "duration": 67,
      "transcription": "Obrigada Laís, e antes que que a Rosane daqui a pouco vai ter que sair, aproveitar a oportunidade que elas estão aqui presentes pra colocar algumas coisas e a gente passar pra nossa companheira Raquel aqui. Bom, todo mundo sabe aqui que apesar de já existir as as chamadas atividades de cuidado desde que o mundo é mundo, alguns países de tempo pra cá vêm formalizando a política de cuidados, conceituando, ampliando o conceito e dando cobertura à proteção e quem realiza esse trabalho. Todo mundo sabe que todo mundo percebeu, não sei se sabe né? Porque saber vira tem que ser cognição, você, mas a todo mundo percebeu, sentiu que quando a gente vivenciou a crise da covid dezenove na pandemia, foi que a gente teve talvez uma clareza muito grande depois de século depois da da chamada que acometeu, né, em mil novecentos e vinte o mundo, né, nós tivemos uma outra pandemia, foi que a gente conseguiu ver, a nossa geração teve essa oportunidade, desgraçada, porém teve, da gente compreender a a importância do cuidado, a importância do trabalho do cuidado e necessidade de políticas públicas que foram capazes de amparar o nosso povo em nas mais diversas circunstância. Inclusive foi quando o povo brasileiro acho que conseguiu entender pela primeira vez de forma mais robusta o SUS, o Sistema Único de Saúde, onde os cidadãos e as cidadãs que tinham dinheiro não puderam passar à frente da fila da vacina. Isso daí é uma potência do Sul se revelou nesse momento. Então assim, penso que a gente tem que refletir aproveitando inclusive o aprendizado que foi esse processo todo trágico, porém sempre de aprendizados que foi a pandemia. Ficou em casa cuidando no isolamento das crianças, das tarefas, do acompanhamento escolar, das atividades domésticas, dos idosos, das próprias vítimas da Covid, ou seja, o cuidado é algo antigo, não necessariamente é amor, é trabalho não pago. Amor tem envolvido? Tem, quando se trata de relações afetivas, mas elas podem se desenvolver de outra forma. Muitas vezes porque há uma necessidade de cuidar. E precisa que alguém cuide. Objetivamente está posto isso, então a gente a gente sempre quer que todas as atividades humanas elas sejam recheadas de amor, é fato. Porém a gente não pode achar que tudo é em nome do amor porque senão vai dizer não é amor então não merece ser pago. E as pessoas estão dando as suas vidas pra cuidar da vida de outras pessoas, porque a vida é uma coisa só, né gente? Passa, é rápida, a gente precisa ter muito foco do que a gente quer fazer e muitas vezes o que a gente quer fazer a gente deixa em segunda plano pra poder cuidar de pessoas que estão precisando de mais cuidados, né, do que nós devido às condições inclusive físicas, né? Portanto, vou passar aqui a palavra agora pra nossa querida, então eu quero dizer assim que sou parceira nesse nessa aqui pela Câmara Federal nessa proposta tanto pra Rosane quanto pra a Laís, estou muito feliz delas duas são duas mulheres de lutas, são pessoas que a gente já conhece, não estão aí por acaso, não estão aí porque resolveram agora chegar a ocupar espaço, já estão ocupando espaços na sociedade de várias e outras diversas formas, eu quero me somar aos dois ministérios porque hoje está a cargo tanto do Ministério Desenvolvimento Social, como também do Ministério das Mulheres essa questão. Então eu quero se possível e se eu puder colaborar ser elo importante que possa ajudar na construção dessa política em nível nacional, né, e contem comigo aí no que eu puder ajudar, né, porque eu acho que a aprovação do projeto de lei ela é só passo, depois é toda uma estrutura, porque como diz o Drummond, as leis não bastam, os lírios não nascem das leis, meu nome é tumulto e escrevese na pedra, assim já dizia Drummond. Portanto tem lei pra tudo. Agora fazer ela acontecer ser realidade, ser respeitada e e fazer com que ela seja executada aí o processo é mais amplo. Portanto, estou aqui para até o último momento do processo. Muito obrigado aí também pela presença das duas. Vamos passar aqui a palavra pra nossa querida. Escritora Raquel Sant'Anna, que é autora do livro As cuidadoras na sala de visita, é com você Raquel a palavra, muito obrigada.",
      "summary": "Deputada destacou importância do cuidado durante a pandemia e necessidade de políticas públicas de apoio. Cuidado é trabalho, não sempre amor, e merece remuneração. Suporte é responsabilidade de Ministérios do Desenvolvimento Social e da Mulher. Apoio à proposta de lei e desejo de ajudar na construção e execução da política nacional de cuidadores.",
      "speaker": {
        "name": "Luizianne Lins",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1702481997,
      "duration": 583,
      "transcription": "Obrigada deputada Lisiane, muito boa tarde a todas as minhas companheiras de mesa a todas as pessoas que estão nos assistindo aqui, presencialmente também à distância, meu querido Márcio Porsche e uma ministra Kátia Arruda que vão participar disso também à distância bom, muita coisa que eu poderia falar a Rosane já falou, porque como ela disse nós estamos trabalhando juntas na coordenação da desse grupo de trabalho interministerial que está construindo a proposta da política e do plano nacional dos cuidados, isso também é bom porque como o tempo é muito curto, eu vou tentar complementar algumas coisas de maneira muito telegráfica e me colocar à disposição deputada e de toda essa casa pra continuar debatendo esse tema, né. Como ela disse, nós temos essa missão de entregar até maio do ano que vem a proposta de uma política de plano nacional de cuidados, e aqui só reforçar alguns pontos de partida da construção dessa política, né? Primeira ideia de que todas as pessoas necessitam de cuidados ao longo da sua vida, embora em alguns momentos em algumas condições, essa necessidade de cuidados é mais complexa, justamente quando são maiores os níveis de dependência menores os níveis de autonomia, né? Por outro lado, como também a Rosane já falou, nós entendemos que o cuidado é direito de todas, já que ele é uma necessidade de todas as pessoas, ele deve ser encarado como direito de todas as pessoas. E em terceiro lugar, o cuidado é trabalho, né, muitas vezes se fala, ai não é o amor, as mães cuidam dos filhos porque isso está na natureza delas, claro que tem amor, tem afeto envolvido nessa relação, mas a gente tem que pensar que isso é trabalho no qual milhões de mulheres todos os dias dedicam muitas horas a esse trabalho sem o que não apenas as pessoas não a gente não poderia ter o bemestar das pessoas, a reprodução da vida, a reprodução da força de trabalho como a sociedade e economia não funcionariam. Sem esse trabalho cotidiano que é invisível, que é melhor eu diria, é invisibilizado, né, é a sociedade não existiria, por isso em diz que cuidar dum bem é que a organização social dos cuidados no Brasil ela é injusta, inegtiva e insustentável, Por quê? Porque ela justamente se baseia a provisão dos cuidados que as pessoas necessitam se baseia fundamentalmente nas famílias e dentro das famílias nas mulheres. Isso gera uma enorme sobrecarga de trabalho sobre as mulheres e faz com que o acesso ao cuidado seja segmentado, porque se você não tem esse esse cuidado, a provisão de cuidados através de políticas públicas, muitas vezes as pessoas são obrigadas a comprarem esses serviços de cuidado no mercado, e aí são algumas famílias que podem fazer e os outros que não podem, né. E por que que essa organização é insustentável? Porque justamente nós estamos vivendo numa sociedade que envelhece rapidamente, envelhecimento que se feminista, nós mulheres vivemos em média sete anos a mais que os homens, né, a gente sabe que esse envelhecimento daqui pra frente vai ser cada vez mais acelerado, então está aumentando a necessidade de cuidado, ao mesmo tempo que está diminuindo o número de pessoas por família, então essa tradicional histórica organização social do cuidado baseada no trabalho não remunerado, desvalorizado, invisível das mulheres, ela cada vez vai ser mais incapaz de resolver a questão da previsão de cuidados, só pra dar dado, hoje em dia, de todas as mulheres em idade ativa que não estão no mercado de trabalho e não estão nem procurando emprego, você pergunta qual é a razão principal pelas pela qual elas não estão procurando emprego. A razão principal é que elas têm que fazer esse trabalho de cuidado dentro das suas casas, pros homens apenas dois por cento, e pras mulheres que têm filhos de 0 ou três anos, na maioria jovens, muito mal como jovens nemnem que teoricamente não estariam nem estudando nem trabalhando, elas estão na verdade trabalhando e muito cuidando ou dos seus filhos ou dos seus irmãos menores pra que as suas mães possam sair pra trabalhar. Então é por isso que é necessário uma uma política de cuidados. Gente é muito rápido muito. É muito rápido. Bom, aí eu queria aproveitar pra falar o seguinte, se o cuidado é invisibilizado e foi incrível realmente essa essa questão da prova do Enem, né? E vocês veem que muita gente dizia assim, ai mas que esquisito esse tema no Enem, esse tema é desconhecido, é pouco importante. A verdade é que esse tema vinha sendo pesquisado há muito tempo por muita gente no Brasil, era objeto de lutas sociais há muito tempo também, e diversos países da América Latina como deputada já haviam construindo políticas nacionais de cuidado, né. Então como que a gente visibiliza esse trabalho que é invisível? Aí entra a questão das pesquisas especificamente da pesquisa de uso do tempo, por isso é tão importante deputada, esse projeto, né, porque ele fala exatamente da construção de uma pesquisa de uso do tempo que possibilitaria a construção das contas satélites, que são aquelas que vão fazer justamente a equivalência monetária de todo esse trabalho que é invisibilizado, né, a gente sabe que na nossa sociedade o que não se conta não existe, né, Então, nós queríamos aqui, e como já disse a Rosane também, as pesquisas de uso do tempo, elas são instrumento fundamental justamente pra medir concretamente o que as pessoas homens mulheres, a segunda idade, classe social, raça cor, local de residência, estão fazendo no seu dia a dia, e quantas horas, e através disso que a gente tem esse dado, quer dizer hoje no Brasil está aqui o presidente do IBGE né, aqui do outro lado da tela, certamente vai falar sobre isso, nós temos perguntas na PNAD que são muito importantes que chegam a esse dado a Rosane falou e que eu acabo de falar, mas a gente precisa de uma pesquisa mais mais sólida mais consistente de uso do tempo e a gente precisa também disso pra fazer essa conta satélite. Bom, eu queria não quero passar do do tempo, mas a gente só ressaltar é que, por essa razão, que a gente precisa transformar essa atual organização social do cuidado, e a política nacional de cuidados ela tem exatamente esse objetivo. Os objetivos centrais da Rosane já falou, não vou repetir, só ressaltar que enquanto não houver uma transformação dessa realidade, vai ser impossível alcançar a igualdade de gênero no mundo do trabalho, essa casa aprovou a lei da igualdade salarial há pouco tempo, que é uma conquista enorme, mas essa lei só vale pra quem já está no mercado de trabalho, pra esses milhões de mulheres que não estão no mercado de trabalho ela não vale. Então a gente tem que avançar nessa transformação, é isso que a gente quer fazer, a gente entende que as políticas de cuidado têm que ser, que essa política tem que ser universal, já que todas as pessoas têm direito ao cuidado, e a gente fala aqui de universalismo progressivo a partir de públicos prioritários, os públicos prioritários são crianças e adolescentes, em especial na primeira infância, são as pessoas idosas e as pessoas com deficiência que têm necessidade de apoio pra realização das suas a realização das suas vidas diária, das atividades de vida diária, e são as trabalhadoras e os trabalhadores do cuidado remunerado e não remunerado, e a gente considera fundamental também, isso é muito importante, o trabalho de cuidados no Brasil não é apenas feminizado, ele é profundamente racializado, as mulheres negras correspondem a quarenta e cinco por cento de todas as profissões do cuidado, além de dedicarem mais horas a esse trabalho invisível, então entre os princípios da política que está nesse marco conceitual que a gente colocou pra consulta pública, que está aí na tela, o link pra consulta pública, é a gente, é é, a gente entre os princípios da política além da igualdade de gênero está o antirracismo e o anticapacitismo né. Então eu só queria realmente agradecer muito essa oportunidade, me colocar totalmente à disposição, nós vamos estar trabalhando intensamente o diálogo com o Legislativo é fundamental, nós almejamos que o cuidado seja reconhecido como direito no marco legislativo brasileiro, isso significa essa esse projeto de lei da Fui eu mesmo, espera, eu já termino. Mas a gente quer, a gente almeja que isso seja transformado em direito, a gente acha que a convenção cinco meia da OIT, está também pra ser discutida na nossa casa, é muito importante porque ela fala de homens e mulheres com responsabilidades familiares, ou seja ela não deixa só nas costas das mulheres trabalhadoras AAA obrigação do cuidado, ela reconhece que o cuidado é uma obrigação e direito também dos homens trabalhadores, enfim, temos uma agenda enorme aqui, estamos totalmente à disposição pra continuar esse diálogo, muito obrigada.",
      "summary": "Todos necessitam de cuidados ao longo da vida; cuidado é direito e trabalho, geralmente recaindo em mulheres; atual organização social de cuidados é injusta, inegtiva e insustentável. Precisamos de política de cuidados que:",
      "speaker": {
        "name": "LAIS ABRAMO",
        "position": "Secretária da Política Nacional de Cuidados e Família - Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome"
      }
    },
    {
      "start_time": 1702482580,
      "duration": 285,
      "transcription": "Obrigada Laís, e antes que que a Rosane daqui a pouco vai ter que sair, aproveitar a oportunidade que elas estão aqui presentes pra colocar algumas coisas e a gente passar pra nossa companheira Raquel aqui. Bom, todo mundo sabe aqui que apesar de já existir as as chamadas atividades de cuidado desde que o mundo é mundo, alguns países de tempo pra cá vêm formalizando a política de cuidados, conceituando, ampliando o conceito e dando cobertura à proteção e quem realiza esse trabalho. Todo mundo sabe que todo mundo percebeu, não sei se sabe né? Porque saber vira tem que ser cognição, você, mas a todo mundo percebeu, sentiu que quando a gente vivenciou a crise da covid dezenove na pandemia, foi que a gente teve talvez uma clareza muito grande depois de século depois da da chamada que acometeu, né, em mil novecentos e vinte o mundo, né, nós tivemos uma outra pandemia, foi que a gente conseguiu ver, a nossa geração teve essa oportunidade, desgraçada, porém teve, da gente compreender a a importância do cuidado, a importância do trabalho do cuidado e a necessidade de políticas públicas que foram capazes de amparar o nosso povo em nas mais diversas circunstância. Inclusive foi quando o povo brasileiro acho que conseguiu entender pela primeira vez de forma mais robusta o SUS, o Sistema Único de Saúde, onde os cidadãos e as cidadãs que tinham dinheiro não puderam passar à frente da fila da vacina. Isso daí é uma potência do Sul se revelou nesse momento. Então assim, penso que a gente tem que refletir aproveitando inclusive o aprendizado que foi esse processo todo trágico, porém sempre de aprendizados que foi a pandemia. Ficou em casa cuidando no isolamento das crianças, das tarefas, do acompanhamento escolar, das atividades domésticas, dos idosos, das próprias vítimas da Covid, ou seja, o cuidado é algo antigo, não necessariamente é amor, é trabalho não pago. Amor tem envolvido? Tem, quando se trata de relações afetivas, mas elas podem se desenvolver de outra forma. Muitas vezes porque há uma necessidade de cuidar. E precisa que alguém cuide. Objetivamente está posto isso, então a gente a gente sempre quer que todas as atividades humanas elas sejam recheadas de amor, é fato. Porém a gente não pode achar que tudo é em nome do amor porque senão vai dizer não é amor então não merece ser pago. E as pessoas estão dando as suas vidas pra cuidar da vida de outras pessoas, porque a vida é uma coisa só, né gente? Passa, é rápida, a gente precisa ter muito foco do que a gente quer fazer e muitas vezes o que a gente quer fazer a gente deixa em segunda plano pra poder cuidar de pessoas que estão precisando de mais cuidados, né, do que nós devido às condições inclusive físicas, né? Portanto, vou passar aqui a palavra agora pra nossa querida, então eu quero dizer assim que sou parceira nesse nessa aqui pela Câmara Federal nessa proposta tanto pra Rosane quanto pra a Laís, estou muito feliz delas duas são duas mulheres de lutas, são pessoas que a gente já conhece, não estão aí por acaso, não estão aí porque resolveram agora chegar a ocupar espaço, já estão ocupando espaços na sociedade de várias e outras diversas formas, eu quero me somar aos dois ministérios porque hoje está a cargo tanto do Ministério Desenvolvimento Social, como também do Ministério das Mulheres essa questão. Então eu quero se possível e se eu puder colaborar ser elo importante que possa ajudar na construção dessa política em nível nacional, né, e contem comigo aí no que eu puder ajudar, né, porque eu acho que a aprovação do projeto de lei ela é só passo, depois é toda uma estrutura, porque como diz o Drummond, as leis não bastam, os lírios não nascem das leis, meu nome é tumulto e escrevese na pedra, assim já dizia Drummond. Portanto tem lei pra tudo. Agora fazer ela acontecer ser realidade, ser respeitada e e fazer com que ela seja executada aí o processo é mais amplo. Portanto, estou aqui para até o último momento do processo. Muito obrigado aí também pela presença das duas. Vamos passar aqui a palavra pra nossa querida. Escritora Raquel Sant'Anna, que é autora do livro As cuidadoras na sala de visita, é com você Raquel a palavra, muito obrigada.",
      "summary": "Deputada discute importância do trabalho de cuidados, impacto da pandemia na visão do SUS e necesidade de políticas públicas que o reconheçam e remunerem. Suporta proposta de Rosane e Laís. Aplaude Raquel Sant'Anna, autora de \"As cuidadoras na sala de visita\".",
      "speaker": {
        "name": "Luizianne Lins",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1702482865,
      "duration": 390,
      "transcription": "Boa tarde a todos e todas, muito obrigada deputada, é uma felicidade estar aqui quero fazer minha áudio descrição inicialmente, então eu sou uma mulher negra de pele clara, tenho cabelo crespo estilo uso óculos redondo, estou usando uma blusa preta com colar amarelo. Bom eu queria então agradecer novamente pelo convite de estar aqui e esse esse feliz sorteio das falas me deixa muito contente porque eu enquanto jurista queria trazer alguns aspectos que foram abordados aqui pelas companheiras anteriormente e queria me centrar mais especificamente na importância de pensarmos numa economia do cuidado como já foi dito anteriormente a partir de viés que não considere exclusivamente as questões de gênero, então é essencial quando as questões de raça e classe acabam atravessando as mulheres de forma muito iminente. E é muito importante a gente lembrar quando a gente fala então sobre uma ótica também voltada pra nossa própria produção legislativa do quão histórico foi e continua sendo a luta das trabalhadoras domésticas remuneradas pela efetividade, pela garantia dos seus direitos. Foram anos a fio pra que a categoria doméstica conseguisse enfim a lei complementar cento e cinquenta de dois mil e quinze, E pra mim esse é ponto muito essencial quando a gente está pensando em mexer nas estruturas porque aqui o projeto é mexer é ir fundo no patriarcado, é mudar essas estruturas. Quando a gente tem essa oportunidade a partir de uma política pública de mexer nessa estrutura o convite é então que a gente mexa só não só no que diz respeito ao aspecto de gênero mas também de Haas, E digo isso porque quando a gente analisa por exemplo os anais da constituinte de oitenta e sete e oitenta e oito, a gente consegue ver que naquele momento a despeito da presença massiva das trabalhadoras domésticas no congresso acompanhando todos os debates em momento histórico pro direito do trabalho em que trabalhadores rurais tiveram os direitos equiparados as aos trabalhadores urbanos nós tivemos a categoria das trabalhadoras domésticas excluídas daquele plexo de Isso significa que na minha perspectiva quando a gente e aqui nessa casa há essa proposta de mobilizar estruturas, certamente nós enfrentaremos alguns desafios, porque há aí então uma necessidade de mexer com as estruturas de poder e obviamente enfrentar não só o machismo, o sexismo e o patriarcado, mas também o racismo. Quando a gente faz uma remissão ao momento da pandemia e de como foi importante a gente ter ali sistema público de saúde eficiente, a gente precisa lembrar também infelizmente da quantidade de tragédias envolvidas no que diz respeito à própria vida e existência das próprias Miguel ceifada por essa estrutura de cuidados que foi ineficiente por parte do estado. A própria Constituição Federal diz que é dever do Estado, da sociedade e da família prover o cuidado, se dedicar a assistência de crianças, pessoas idosas, pessoas com então pessoas que que tenham essa necessidade mais dirimida. Então é importante que a gente pense nessa estrutura a partir desses vieses e desses espectros pra que a gente não deixe pra trás as mulheres, mulheres negras, as mulheres indígenas, as mulheres que são então que que são perpassadas por vários e diversos marcadores sociais e raciais. Esse essas seriam algumas das minhas considerações pra gente pensar nessa política de cuidados porque quando a gente se volta por exemplo pras pesquisas de uso do tempo é necessário que essas pesquisas englobem cada vez mais o tempo dedicado especificamente pelas mulheres negras, por exemplo, como dos marcadores, porque a partir daí a gente consegue ver que a dupla jornada de trabalho não necessariamente vai considerar apenas o tempo dedicado aos afazeres domésticos ou o tempo que é dividido com trabalho feito de forma provavelmente parcial no âmbito público, mas também que se considere, por exemplo, tempo de deslocamento que uma trabalhadora doméstica leva para chegar à residência dos seus empregadores, exercer aquele trabalho doméstico ali naquela acepção remunerada, voltar pra sua residência, exercer o trabalho doméstico não remunerado. Como eu disse no início então já encerrando, tratase como todas estão cientes aqui de uma questão absolutamente complexa e profunda, e que com projeto de lei eu tive a oportunidade de dar uma olhada como a proposta de realmente mexer com a estrutura que tenhamos a força e a coragem de mexer com a estrutura também a partir desses outros marcadores, embora saibamos que os desafios certamente vão ser muitos porque quando a gente pensa em mexer com o poder daqueles que estão ocupando espaços de de poder, ou seja, a branquitude masculina, a gente sabe que os desafios vão ser muito grandes, mas é preciso ir adiante, é preciso buscar então uma política de bem viver para todas e todos, e não apenas pra uma parcela da sociedade para",
      "summary": "Escritora discute economia de cuidado, abordando gênero, raça, e classe. Destaca lutas de trabalhadoras domésticas e desafios em enfrentar discriminações. Promove política de cuidados inclusiva, reconhecendo complexidade e desafios, mas défendendo mudança para bem-viver geral.",
      "speaker": {
        "name": "RAQUEL SANTANA",
        "position": "ESCRITORA"
      }
    },
    {
      "start_time": 1702483255,
      "duration": 63,
      "transcription": "Obrigada Laís, e antes que que a Rosane daqui a pouco vai ter que sair, aproveitar a oportunidade que elas estão aqui presentes pra colocar algumas coisas e a gente passar pra nossa companheira Raquel aqui. Bom, todo mundo sabe aqui que apesar de já existir as as chamadas atividades de cuidado desde que o mundo é mundo, alguns países de tempo pra cá vêm formalizando a política de cuidados, conceituando, ampliando o conceito e dando cobertura à proteção e quem realiza esse trabalho. Todo mundo sabe que todo mundo percebeu, não sei se sabe né? Porque saber vira tem que ser cognição, você, mas a todo mundo percebeu, sentiu que quando a gente vivenciou a crise da covid dezenove na pandemia, foi que a gente teve talvez uma clareza muito grande depois de século depois da da chamada que acometeu, né, em mil novecentos e vinte o mundo, né, nós tivemos uma outra pandemia, foi que a gente conseguiu ver, a nossa geração teve essa oportunidade, desgraçada, porém teve, da gente compreender a a importância do cuidado, a importância do trabalho do cuidado e a necessidade de políticas públicas que foram capazes de amparar o nosso povo em nas mais diversas circunstância. Inclusive foi quando o povo brasileiro acho que conseguiu entender pela primeira vez de forma mais robusta o SUS, o Sistema Único de Saúde, onde os cidadãos e as cidadãs que tinham dinheiro não puderam passar à frente da fila da vacina. Isso daí é uma potência do Sul se revelou nesse momento. Então assim, penso que a gente tem que refletir aproveitando inclusive o aprendizado que foi esse processo todo trágico, porém sempre de aprendizados que foi a pandemia. Ficou em casa cuidando no isolamento das crianças, das tarefas, do acompanhamento escolar, das atividades domésticas, dos idosos, das próprias vítimas da Covid, ou seja, o cuidado é algo antigo, não necessariamente é amor, é trabalho não pago. Amor tem envolvido? Tem, quando se trata de relações afetivas, mas elas podem se desenvolver de outra forma. Muitas vezes porque há uma necessidade de cuidar. E precisa que alguém cuide. Objetivamente está posto isso, então a gente a gente sempre quer que todas as atividades humanas elas sejam recheadas de amor, é fato. Porém a gente não pode achar que tudo é em nome do amor porque senão vai dizer não é amor então não merece ser pago. E as pessoas estão dando as suas vidas pra cuidar da vida de outras pessoas, porque a vida é uma coisa só, né gente? Passa, é rápida, a gente precisa ter muito foco do que a gente quer fazer e muitas vezes o que a gente quer fazer a gente deixa em segunda plano pra poder cuidar de pessoas que estão precisando de mais cuidados, né, do que nós devido às condições inclusive físicas, né? Portanto, vou passar aqui a palavra agora pra nossa querida, então eu quero dizer assim que sou parceira nesse nessa aqui pela Câmara Federal nessa proposta tanto pra Rosane quanto pra a Laís, estou muito feliz delas duas são duas mulheres de lutas, são pessoas que a gente já conhece, não estão aí por acaso, não estão aí porque resolveram agora chegar a ocupar espaço, já estão ocupando espaços na sociedade de várias e outras diversas formas, eu quero me somar aos dois ministérios porque hoje está a cargo tanto do Ministério Desenvolvimento Social, como também do Ministério das Mulheres essa questão. Então eu quero se possível e se eu puder colaborar ser elo importante que possa ajudar na construção dessa política em nível nacional, né, e contem comigo aí no que eu puder ajudar, né, porque eu acho que a aprovação do projeto de lei ela é só passo, depois é toda uma estrutura, porque como diz o Drummond, as leis não bastam, os lírios não nascem das leis, meu nome é tumulto e escrevese na pedra, assim já dizia Drummond. Portanto tem lei pra tudo. Agora fazer ela acontecer ser realidade, ser respeitada e e fazer com que ela seja executada aí o processo é mais amplo. Portanto, estou aqui para até o último momento do processo. Muito obrigado aí também pela presença das duas. Vamos passar aqui a palavra pra nossa querida. Escritora Raquel Sant'Anna, que é autora do livro As cuidadoras na sala de visita, é com você Raquel a palavra, muito obrigada.",
      "summary": "Deputada menciona importância de políticas de cuidados, evidenciada durante pandemia; cuidado é trabalho, não apenas amor, e merece reconhecimento; propõe colaborar na construção de política nacional sobre este assunto.",
      "speaker": {
        "name": "Luizianne Lins",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1702483318,
      "duration": 381,
      "transcription": "Deputada Lisiane Lins que comigo compartilha o amor à cidade de Fortaleza e ao meu estado de origem que é o Ceará, Então agradeço a oportunidade de estar aqui presente, agradeço também a todos os colegas que me antecederam as luzes que foram lançadas nesse evento, e aos que nos escutam tanto presencial como online. De fato o Tribunal Superior do Trabalho tem tido uma preocupação muito grande no neste tema né, no tema do trabalho de cuidado porque como nós sabemos, existe o cuidado remunerado e o cuidado não remunerado, e ambos impactam no mundo do trabalho. O artigo terceiro da própria convenção cinco meia, que é uma convenção que está para ser ratificada no Brasil, ele é explícito a ao colocar como objetivo a efetiva igualdade de oportunidades de tratamento para homens e mulheres trabalhadores e trabalhadoras, e que isso passa pela política nacional e ao explicitar essa política nacional o artigo da convenção da organização internacional do trabalho diz que o objetivo seria melhorar as condições das pessoas com encargos de família que estão empregadas ou queiram empregar de e melhorar para que? Para que elas possam exercer o direito de fazêlo sem sem sujeição à discriminação e na medida do possível sem que isso cause conflito entre o seu emprego e os encargos de família, porque o que nós vemos hoje é que a maioria dessas pessoas que são responsáveis pelos encargos familiares, seja cuidando de seus filhos, de pessoas com deficiência, de pessoas idosas, essa são trabalhadoras mulheres em sua grande maioria e essas mulheres ora se afastam do trabalho para exercer esse cuidado, ora sequer tem acesso ao trabalho porque precisam assumir essas responsabilidades. Outras vezes elas não conseguem a ascensão no trabalho, outras vezes elas não conseguem retornar ao mundo do trabalho, ao mercado do trabalho. Então são várias questões que acabam por impactar o mundo do trabalho e existem alguns dados que são interessantes, né, a organização internacional do trabalho disse que hoje nós somos em torno de dois bilhões pessoas que precisam de cuidados, aliás, hoje não, os dados são de dois mil e quinze, mas que em dois mil e trinta esse número chegar a dois milhões e meio, então a economia ela só vai aumentar, né, e é necessário sem dúvida alguma tornar esse trabalho invisibilizado, né, nós temos que sair da ideia de invisibilidade, de desvalorização para a ideia de valorização do trabalho humano que afinal é o que a constituição federal brasileira prevê, é o que nós queremos com trabalho decente. Então esse trabalho ele remunerado ou não remunerado ele acaba por ser uma expressão da reprodução social e traz efeitos muito negativos nas pessoas que se sobrecarregam deste trabalho sem ter contraponto, né, sem ter uma atuação do estado, sem ter uma atuação que que resolva essas condições em que elas possam retornar ou progredir no trabalho humano. E existe dado interessante apenas como acréscimo, estudos para como é que eu poderia dizer, aqui lá está este valor, quanto valeria o trabalho de cuidado, né, esses estudos eles dizem que o trabalho de cuidado se pudesse, teoricamente eles estão comparando com salário mínimo, se pudesse ser aquilatado corresponderia a algo em torno de onze por cento do PIB, ou seja, é mais do que o setor da indústria, é mais do que o setor do agronegócio, em valores corresponderia a algo em torno de seiscentos e trinta e quatro bilhões de reais, então é tema importante para que nós possamos avaliar, né. Em dois mil e dezoito houve uma pesquisa feita pela OIT que perguntando a homens e mulheres qual o impacto do trabalho de cuidado para que eles pudessem ter bom trabalho, e aí 606 milhões de mulheres afirmaram que trabalho de cuidado era obstáculo no processo de retorno ao mercado de trabalho ou de ascensão no mercado de trabalho contra o número de 41 milhões de homens que afirmaram que era obstáculo. Então nós temos aí 606 milhões de mulheres impactadas e respondendo que é obstáculo contra quarenta e milhões de homens, é uma diferença estarrecedora, né, e isso por si já mostra o quanto essa desigualdade pode ser impactante, né, então eu não estou conseguindo visualizar daqui a questão do horário, viu, deputada, Mas eu penso que eu já vou tentando fechar, né, o meu raciocínio, o que nós percebemos é que se esses sistemas econômicos, seja nacional, seja global, eles não tiverem atenção pra esse tema que é o tema da manutenção das pessoas, da manutenção do planeta, então se não, se continuarem com essa visão equivocada de desvalorização do trabalho a verdade é que nós não conseguiremos avançar enquanto sociedade nem enquanto país, então queria chamar atenção pra isso, mais importante do que pensar a própria noção de produto interno bruto é pensar no impacto que uma boa política de cuidados pode trazer para o IDH que seria o índice de desenvolvimento humano, que o que nós queremos na verdade é melhor vida para todas e todos. Então falaria essas primeiras palavras agradecendo a oportunidade e desejando, me colocando à disposição como coordenadora desse programa que nós temos na Justiça do Trabalho. Grande abraço a todos vocês.",
      "summary": "Coordenaadora do \"Programa de Equidade, Raça, Gênero e Diversidade da Justiça do Trabalho\" discutiu importância do trabalho de cuidado e necessidade de valorizá-lo, destacando estatísticas de desigualdade de gênero e enfatizando que boas políticas de cuidados podem trazer avanços na qualidade de vida.",
      "speaker": {
        "name": "KÁTIA  MAGALHÃES ARRUDA",
        "position": "Coordenadora do \"Programa  de Equidade, Raça, Gênero e Diversidade da Justiça do Trabalho - Tribunal Superior do Trabalho"
      }
    },
    {
      "start_time": 1702483699,
      "duration": 51,
      "transcription": "",
      "speaker": {
        "name": "Luizianne Lins",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1702483750,
      "duration": 540,
      "transcription": "Que agradeço a oportunidade, infelizmente não é uma presença presencial, é uma presença pela pelo que a internet nos possibilita, mas quero saudar a a todos que estão acompanhando esse momento importantíssimo da comissão de direitos humanos, bem como os colegas que fazem parte dessa desse diálogo a respeito da economia de cuidados e sobretudo na construção de uma política que reorganize socialmente os cuidados no Brasil. Após as falas muito positivas, eu vou simplificar aqui a a nossa exposição em dois pontos que me parecem importantes considerar em relação à própria, ao papel da política pública no caso brasileiro. O primeiro primeira consideração é nós termos preciso que o Brasil está vivendo uma mudança de época, e que esta mudança de época abre do que nós tínhamos até então. Entendo que essa essa mudança de época que acelera o tempo presente, impõe de lado uma alteração substancial na trajetória demográfica. É aérea industrial vamos dizer assim a passagem da antiga sociedade agrária de cem anos no Brasil para cada vez uma sociedade urbana industrial, ela foi acompanhada de crescimento vigoroso da população. Podemos dizer que ao longo do século 20 a população brasileira foi multiplicada por dez vezes É ocorre que as a as informações que têm sido geradas a respeito do senso demográfico não apenas no Brasil, mas sobretudo no ocidente e parte do norte global, do mundo, aponta uma desaceleração da população. Então, nós tínhamos projeções aqui no Brasil, antes da pandemia, antes da própria realização do censo de dois mil e vinte e dois, uma uma projeção que apontava a população brasileira para chegar Possivelmente em 2010 com quatro por cento apenas a mais de número de brasileiros o que havia sido contado no ano dois mil nós não temos ainda as estimativas atualizadas mas tudo indica que Possivelmente a população na virada da década de dois mil e trinta para a década de dois mil e quarenta ela deverá passar a se reduzir em termos absolutos significa dizer portanto, uma presença decrescente dos mais jovens da população em idade ativa em relação ao total da população, Portanto, a relação de dependência deve aumentar pressentimento colocando de fato o tema dos cuidados como algo central, do ponto de vista de uma perspectiva de sociedade que possa enfrentar a desigualdade tal como nós conhecemos atualmente então, tem esse ponto demográfico, que obviamente ele é muito mais complexo do que eu tenho oportunidade de dizer no tempo, que foi aqui delimitado a todos. Queria também que dentro da mudança de época, é importante destacar, que há uma alteração substancial quando nós olhamos a antiga sociedade industrial, né, que se separava o trabalho de produção, o trabalho feito fora de casa, o trabalho feito dentro de casa, cuidados, reprodução, domésticos, há conceitos diferentes para destacar portanto, que haveria uma diferenciação entre o trabalho realizado fora de casa em geral o trabalho regulado o trabalho muitas vezes é definido com uma remuneração mínima direito a sindicato, direito à previdência e assim por diante, enquanto que o trabalho realizado em casa, o próprio trabalho de cuidados doméstico por exemplo, é trabalho sem reconhecimento invisível como foi dito anteriormente, trabalho sem acesso a alguma organização sindical, trabalho que permitirá que alguém que fique em casa durante trinta quarenta anos lavando louça por exemplo, não terá a possibilidade de se aposentar exercendo essa atividade todavia essa mesma atividade realizada em outro lugar como por exemplo restaurante bar e permitirá que esse mesmo trabalho seja reconhecido talvez tem acesso a alguma organização sindical algum salário mínimo e até mesmo aposentadoria Então isso é muito próprio da divisão desses dois conceitos de trabalho da sociedade industrial. No entanto, na sociedade de serviços, na sociedade em que predomina a era digital, o que nós estamos percebendo é que essa divisão está cada vez mais nebulosa, sobretudo a partir da pandemia, mas não somente, há crescimento do trabalho remoto, o trabalho feito em casa, e portanto isso é pressupõe na verdade uma agenda nova em termos de regulação uma ter em termos de representação e obviamente em termos de política pública e nesse sentido que me parece importante destacar que a mudança de época coloca para o Brasil desafio enorme em termos de construção de políticas públicas que se diferencia daquelas que predominaram durante a sociedade industrial. Pra terminar então destacaria os desafios que nós temos do ponto de vista da medição quantitativa que foi aqui já muito bem destacado pelas colegas que me antecederam né, há uma complexidade em retratar, por meios estatísticos oficiais, informações que me parecem substanciais para a construção da própria política pública. Obviamente que a escassez das informações elas não impedem a construção da política pública mas elas por permitiriam certamente que as decisões fundadas em dados fossem mais assertivas, muito mais precisas, entendemos nós. E por isso que levantamos a necessidade do Brasil de fato ter uma pesquisa de uso do tempo. Nós não as não temos essa pesquisa não é como problema tecnológico, por problema de conhecimento, há de fato insuficiência de recurso próprio para fazer essa pesquisa, o IBGE está pronto para poder realizar, caso tivesse possibilidade de ter acesso a recursos orçamentários que permitissem avançar nesse sentido, entendo que, a liderança da deputada Luziane Lins, pela sua trajetória, pelo compromisso, e pela pelo apoio à articulação do governo do presidente Lula, os ministérios, e secretarias diretamente relacionadas a esse tema, nós poderíamos nos preparar possivelmente para o ano que vem com recursos, iniciar os testes iniciais e quem sabe em dois mil e vinte e cinco temos uma uma de fato, uma pesquisa abrangente de qualidade que pudesse oferecer Amós e Domicílios, ela procura oferecer melhor informações mas obviamente nós sabemos das suas das dos seus limites. E por fim, ainda a questão que foi levantada a né, há de fato uma dificuldade de estabelecer a sua inclusão, porque as contas nacionais tal como foram constituídas a partir da da segunda grande guerra mundial, tendo em vista inclusive os manuais que a a as Nações Unidas a própria OIT entre outras instituições apresentam como modelo e padrão estatístico de medição o PIB é a preço de mercado, justamente então o trabalho que passa pelo mercado ele é precificado já o trabalho feito em casa não é ele não tem essa precificação então penso que é importante nós avançarmos do ponto de vista do entendimento que o PIB na verdade poderia contemplar algo que não passasse exclusivamente pelo mercado como é em geral é perceptível nós entendemos do ponto de vista do IBGE será importante construirmos uma agenda de debate no âmbito do G vinte para podermos avançar inclusive numa metodologia, num padrão de pesquisas no âmbito da construção do produto interno bruto, que possa contemplar de fato essas atividades que hoje praticamente são invisíveis quando não escondidas. Fico por aqui agradecendo a oportunidade mais uma vez.",
      "summary": "Presidente do IBGE abordou mudança demográfica e trabalho, destacando necessidade de política de cuidados e reconhecimento de trabalho doméstico, propondo pesquisa de uso do tempo e alteração no cálculo do PIB.",
      "speaker": {
        "name": "MÁRCIO POCHMANN",
        "position": "PRESIDENTE - INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA"
      }
    },
    {
      "start_time": 1702484290,
      "duration": 90,
      "transcription": "Professor Márcio Postman, presidente do Instituto Brasileiro de Geografia e Estatística. É orgulho têlo à frente desse instituto tão importante pro Brasil. A gente sabe da capacidade intelectual acadêmica do professor Márcio Postman, ele inclusive é escritor de vários livros sobre economia, principalmente uma referência muito importante da Unicamp, que é a Universidade de Campinas. Eu já conheço o Márcio há muito tempo e sempre é muito importante porque além da compreensão acadêmica, da compreensão do ponto de vista mais técnico, ele carrega dentro dele, a gente que conhece o Márcio sabe disso, uma enorme capacidade de compreensão do mundo também, né, que isso também faz parte, né, pra gente a gente fazer a a práxis, a velha práxis revolucionária é muito importante. Então é é prazer têlo aqui e nós vamos visitar, né? Vamos visitar os ministérios, vamos visitar o Márcio pra poder também colaborar com esse momento, né? Pra ver como é que a gente vai ajudar a financiar o IBGE pra que o IBGE faça a pesquisa pra gente poder detectar, né, o potencial e o tamanho dessa economia do cuidado aqui no Brasil. Bom, nós estamos caminhando aqui pra finalizar essa primeira rodada da mesa, Eu vou chamar então agora a Verônica Ferreira, que é professora da Universidade Federal do Rio Grande do Norte e ela é doutora em serviço social pela UFPE. Seja bemvinda.",
      "summary": "Deputada apresenta Márcio Postman e elogia sua capacidade intelectual e compreensão do mundo. Anuncia visita a ministérios para discussão de como financiar IBGE e pesquisas sobre economia do cuidado no Brasil. Dará lugar a Verônica Ferreira.",
      "speaker": {
        "name": "Luizianne Lins",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1702484380,
      "duration": 693,
      "transcription": "Boa tarde a todas e todos, eu quero cumprimentar a deputada Luisiane Lins e cumprimentando a deputada cumprimento todas as pessoas que compõe essa mesa dessa importante audiência. Quero dizer que pra mim é uma grande alegria participar desse momento, momento absolutamente importante, num processo que vem sendo construído de visibilização, de uma política nacional de cuidados no nosso país, e que já tem resultado que me parece muito relevante, que é pautar o tema, ensejar debate público que em si é transformador. Então me parece que isso é uma dimensão fundamental. Quero cumprimentar a deputada Luise Luiziane dizer que é uma referência na minha trajetória, a quem eu conheci quando ainda fazia militância estudantil em Fortaleza, na época da construção do seu mandato como vereadora, gente é pra brilhar, então tenho grande respeito e é uma referência também importante na minha construção. Eu também sou Seara esse né, confirmando aí a tendência de que sempre tem muita, muita cearense em qualquer coletivo que se junte. Então, pra mim é uma grande alegria estar aqui. Em nome dela, cumprimento todas as pessoas aqui presentes e que estão, são sujeitos dessa construção. Como a gente tem cinco minutos, eu vou, e muita coisa já foi dita que pelas companheiras que me me companheiros, eu só queria trazer algumas questões, de que me parecem importantes no sentido de pensar uma geração social e princípios importantes pra construção de uma política nacional de que já estão na construção da política e pra gente pensar também a perspectiva da economia de cuidado. Primeiro que quando a gente está pensando em economia do cuidado a gente está repensando toda a economia, repensando prioritariamente o trabalho não remunerado, né onde majoritariamente é provido cuidado e o trabalho doméstico de reprodução social, mas pensando também a organização do trabalho, país como o Brasil, em que hoje, a gente tem historicamente mas hoje uma condição do trabalho que é majoritariamente marcada pela precariedade, pela informalidade. Atingindo sobretudo as trabalhadoras e trabalhadoras, mas sobretudo as trabalhadoras que tão provendo cuidado, como as trabalhadoras domésticas que são majoritariamente mulheres negras. Então a gente tem que pensar o conjunto da economia. Nós temos que pensar que a gente está falando da organização social do cuidado que é trabalho, uma necessidade humana, como já foi dito aqui e eu reitero, o cuidado é uma necessidade humana fundamental, então é uma necessidade, porém a organização social do cuidado é absolutamente injusta, porque metade da humanidade cuida da humanidade inteira, e com isso, perde o tempo pra cuidar de si mesma, e essa metade da humanidade são as mulheres, e a gente não pode pensar o problema sem trazer à tona os sujeitos que estão diretamente consumidos nesse problema, pela construção de uma divisão social e sexual do trabalho que como já foi dito aqui, pela Laís, pela Rosane né reiterado, atribuem coloca e pela Raquel, coloca nas costas das mulheres a responsabilidade prioritária pelo trabalho doméstico de cuidados. E essa responsabilidade prioritária, que gera sobrecarga, que gera desgaste, e que gera sobretudo uma inserção precária das mulheres num trabalho remunerado, no contexto em que no âmbito das famílias esse trabalho não é dividido, e no âmbito também do estado ele não é amparado, ele não é apoiado, daí a importância da política. Então a gente tem ônus histórico e atual que pesa sobre as mulheres, sobre a condição de vida das mulheres, sobre a condição de saúde das mulheres, sobretudo sobre a condição de inserção das mulheres no mercado de trabalho, as mulheres estão mais presentes na informalidade, porque a informalidade é uma tendência, mas ela se avilta pras mulheres porque as mulheres têm que lidar com trabalho doméstico, com trabalho de cuidados. Sabemos aqui o que é você procurar emprego quando você tem uma criança e não tem a creche. O recurso é a informalidade, porque é uma forma de você gerir essa demanda que está colocada e que é incontornável, porque algumas dimensões do trabalho doméstico de cuidados você pode até adiar, como a manutenção de uma casa, mas cuidar das crianças ou da pessoa idosa você não pode adiar. Então são demandas incontornáveis que prejudicam, que oneram, que explicam o fato das mulheres serem no nosso país a maior parte da população em condição de pobreza, e sobretudo as mulheres negras, porque lidam com essa situação de uma maneira ainda mais agravada. Então nós temos que pensar o sujeito que está diretamente onerado, pela organização social hoje vigente dos cuidados, que é imposta por uma divisão sexual do trabalho, né que divide esse trabalho e que onera as mulheres e que libera não só os homens como as famílias e como o próprio Então, digo isso e reitero alguns dados, porque me parece fundamental que a gente tenha na construção de uma política, uma orientação prioritária como já foi trazida aqui pela Laís Abramo, que é enfrentamento da divisão sexual do trabalho, que é enfrentamento e quase uma medida de reparação com o peso e a oneração que recai sobre as mulheres da organização social dos cuidados. Por isso é muito importante pensar em prioridades, prioridades como a política de creches, que ainda é muito deficitária, portanto é uma das políticas que precisa ser universalizada, não podemos falar de universalização, da política que acolha né, nas suas diferentes dimensões, as pessoas idosas, no contexto de envelhecimento, e aí o contexto de envelhecimento, pressiona e agrada essa situação, mas nós não podemos nos enganar, hoje nós já temos mulheres envelhecidas cuidando de pessoas envelhecidas, como também de crianças, haja visto o peso das avós hoje na sustentação do cuidado das crianças na ausência da política de creches ou na no déficit com a política de creches. Então a gente já está vivendo, né, as consequências desse processo de envelhecimento, onerando mulheres que já não deveriam estar realizando essas atividades e deveriam estar sendo cuidadas pela política. Então eu queria só com essas esses dois exemplos colocar uma dimensão fundamental, que é avançar na universalização de políticas que já existem e que são fundamentais pra enfrentar a divisão sexual do trabalho e garantir as possibilidades das mulheres terem uma inserção pouco mais, com direitos e proteção no mercado de trabalho. É por isso que a gente defende, né, historicamente, a política de creches universal perto do local de moradia, a marcha das Margarida está trazendo a política de creches no campo, temos que pensar os diferentes contextos em que vivem as mulheres, os diferentes arranjos familiares, temos que pensar as políticas como está contemplado na na na política nacional de de cuidados voltada pras pessoas idosas, nós temos que pensar também outras políticas que são fundamentais pra dar ponta do trabalho reprodutivo, e que não necessariamente envolvem o cuidado interpessoal, mas são fundamentais, as lavanderias coletivas, os restaurantes populares, todas essas políticas são fundamentais pra socializar o trabalho de cuidado e o trabalho doméstico que hoje está concentrado nas famílias e concentrado nas mulheres. Então a gente tem que pensar conjunto de políticas que enfrentem a divisão sexual do trabalho, e que enfrentem a condição das mulheres. Evidentemente, que trazer a divisão sexual do trabalho e trazer essa perspectiva das mulheres, como já disse a Raquel, é preciso que a gente traga também o sujeito que historicamente, proveu e ainda hoje provê, esse trabalho no quadro de uma relação remunerada, e aí entra com toda a força a condição das trabalhadoras domésticas. Pensar a economia do cuidado nos leva ainda é uma categoria majoritariamente informal, e pensar por exemplo, a situação das diaristas, que estão inclusive sem nenhum reconhecimento e sem nenhuma proteção social. Então essa ênfase também no trabalho remunerado de quem prover o cuidado e na sua proteção precisa ser dada. E por fim, já eu creio que os meus cinco minutos já se esgotaram, ao pensar, as políticas voltadas pro trabalho doméstico de cuidados, a gente está dando consequência histórica como a Laís já trouxe, é uma demanda dos movimentos de mulheres feministas, dos movimentos de mulheres trabalhadoras, que pautaram através da produção do conhecimento e das reivindicações políticas, a necessidade de pensar o trabalho reprodutivo, o trabalho não remunerado, pra poder pensar a condição pro trabalho remunerado, e a situação precária das mulheres no trabalho remunerado, então nós precisamos passar o trabalho não remunerado, o trabalho de cuidados pra gente reorganizar essa outra dimensão que é fundamental pra sustentação da vida humana. Mas ao pensar essa dimensão, a gente precisa fazer o caminho de volta. Não é possível pensar a organização social do cuidados e a sua reestruturação, sem a gente tocar também na organização do trabalho remunerado hoje, em jornadas que só se estendem pela tendência de precarização, seja nas empresas, mas seja também no serviço público, né? Seja na proteção social de quem está na informalidade que por exemplo não vai ter direito a modelo de licença, porque está na situação de informalidade então nós precisamos também pensar a precariedade do trabalho e pensar a discriminação no mercado de trabalho remunerado gerada pela necessidade de prover o trabalho do cuidado num quadro de ausência de políticas sociais. Por fim eu queria só dar exemplo, eu trabalho numa universidade, é uma condição razoável de trabalho, mas não se não se visualiza aqui, as diferentes saídas, os momentos de saída que as mulheres têm que fazer ao longo da sua carreira pra prover o trabalho de coitados, seja de crianças seja de pessoas que envelhecem na sua casa por alguma contingência de saúde, são os vazios. E dado ainda mais agravado. Mulheres que tiraram a licençamaternidade, de seis meses, metade delas foi demitida depois, em até dois anos depois do retorno. Então nós também temos que mexer, e enfrentar e regular, e aí ao papel do Legislativo é fundamental, as empresas, o serviço público quer dizer, há enfrentamento também com a economia, com o trabalho remunerado, que não pode deixar de ser feito, e o financiamento como uma condição fundamental, nós não podemos universalizar a política de cuidado sem ter financiamento, porque o risco é a gente seguir provendo cuidado com políticas abaixo custo e nós sabemos quem realiza políticas abaixo custo, são mulheres no quadro do trabalho não remunerado, o que seria a pior das contradições. Então sem financiamento, nada do que a gente está discutindo aqui se realiza e eu concluo já pedindo desculpas pela extensão do meu tema.",
      "summary": "Professora da UFN discute política nacional de cuidados no Brasil, valorizando trabalho doméstico e não remunerado, precariedade do trabalho remunerado, especialmente entre trabalhadoras domésticas. Ela aborda carga histórica e atual sobre mulheres, principalmente negras, considerando diferenças em contextos e socialização do trabalho de cuidado e doméstico, enfatizando vida, saúde e inserção no mercado de trabalho. Ela defende universalização de políticas como creches.",
      "speaker": {
        "name": "VERÔNICA FERREIRA",
        "position": "PROFESSORA - UNIVERSIDADE FEDERAL DO RIO GRANDE DO NORTE"
      }
    },
    {
      "start_time": 1702485073,
      "duration": 49,
      "transcription": "",
      "speaker": {
        "name": "Luizianne Lins",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1702485122,
      "duration": 774,
      "transcription": "Boa tarde. Eu só queria fazer uma retificação, eu sou uma das fundadoras e uma das coordenadas, nós somos grupo, né, então é importante a gente estar completando quatro anos e finalmente nós vamos fazer o processo de formalização, estão dizendo que a gente cresceu né no sentido de vamos assumir nossas mais responsabilidades formais. O coletivo Filheiro da Mãe ele é aqui de Brasília, do DF, e ele atua nacionalmente também. A gente só fala no feminino, né, e a gente escreve no feminino, inclusive a gente tem blog no Correio Braziliense que a gente publica duas vezes na semana temas sobre cuidado e autocuidado, sobre envelhecimento ativo e saudável, sobre políticas públicas e também sobre demências, porque nós somos grupo de cuidadoras familiares que surgiu da pergunta quem cuida de quem cuida. E nós apoiamos então cuidadores familiares de pessoas com demências. Eu não fiz a minha apresentação, vou fazer rapidinho, eu tenho sessenta e dois anos, ou seja, eu sou uma mulher idosa, eu sou baixinha, sou branca e tenho cabelo grisalho meio loiro, adoro brinco e colar, estou de brincos e colares coloridos e tem vestido que é meio rosa e casaquinho preto. Eu estou à direita, não gosto de estar à direita de ninguém, mas bom, o que me toca nesse momento da deputada em nome da deputada eu também saúdo todas as pessoas da mesa, as pessoas que estão online, que estão presente, né, e e queria dizer que é prazer estar aqui de novo porque há pouco tempo nós estivemos aqui para falar sobre envelhecimento e cuidado, não é, que é tema disso, o Brasil está envelhecendo, né, nós estamos entre dos três países que envelhece mais rapidamente no mundo e nós seguimos fazendo de conta que nós somos país jovem, é é uma coisa fantástica isso. E que a gente tenta falar o tempo inteiro sobre isso, de não ter vergonha das nossas rugas, que são espaço para mostrar a nossa experiência de vida que pode ter sido boa ou ruim, mas estamos aqui, né, e temos uma longevidade pela frente e queremos que ela seja com a melhor qualidade de vida possível. Pra nós o cuidado, né, o cuidado. O direito ao cuidar e ao autocuidado, assim como o direito à informação são direitos humanos. Eu vou falar pouco quem estava aqui na outra reunião vai ouvir pouco do que eu já falei e e aí a gente fala de direito à informação porque a gente vive num país absolutamente sem informação, sem informação ao ponto de as mulheres, boa parte das mulheres, não terão a noção de que elas cuidam elas ajudam né Elas estão ali porque elas são filhas mas elas não têm essa consciência de serem cuidadoras, né, e isso é gravíssimo. E os homens muito menos, no máximo eles dizem que ajudam, como se fosse grande coisa e como se eles não fossem corresponsaáveis pelo cuidado. E quando eles não são corresponsáveis pelo cuidado, eles não são em qualquer esfera não são nem na na família nem no ambiente do trabalho nem no ambiente no executivo no legislativo no judiciário Independente onde ele estiver então esperar isso é é grave porque o tema é complexo e absolutamente profundo. Então não se trata sequer da gente falar, ah, vamos vamos propor uma cultura do cuidado. Não, a cultura não dá conta só pra isso. Nós criamos uma sociedade do cuidado. Sair dessa sociedade da violência que a gente vive, dessa sociedade da indiferença e passar por uma sociedade do cuidado. E isso precisa lembrar, e aí eu falo desde o lugar que me é possível, que é de uma excuidadora familiar, eu cuidei da minha mãe, eu sou uma filha única que cuidei dez anos da minha mãe com demência. E trabalhava, tinha que sustentar e fazer todo as duplas, triplos jornadas que todas vocês já conhecem de alguma medida. As cuidadoras familiares elas estão envelhecendo, elas estão endividadas, tá, e elas têm sobrecarga física e mental, elas estão adoecendo mentalmente, e olha que nós estamos aqui com a quinta conferência nacional da saúde mental, e nós somos o país com mais problemas de saúde mental e isso é gravíssimo, e as cuidadoras são, e aí não só as familiares mas também as profissionais, e quando eu falo familiares eu estou falando nas não remuneradas, elas estão sofrendo com muita sobrecarga mental. As profissionais com baixo salário, não reconhecimento e também tendo que trabalhar com em vários locais ao mesmo tempo, né, e de outro lado com cuidadoras estressadas achando que o a pessoa que cuida profissionalmente não cuida direito, né. Então há também desconhecimento sobre o que que é o cuidado profissional, né. Então isso é importante. Falando da da da população nem nem, né, é gravíssimo pensar que nós temos jovens e adolescentes e jovens cuidando, porque ou elas não estão trabalhando, entre aspas, ou ou não estão estudando, quando elas deveriam estar sendo cuidadas, né. Então, quem cuida de quem cuida e de quem precisa cuidado. Nós queremos, nós queremos uma bolsa salário. O cuidado é trabalho, então ele tem que ser remunerado, ele não pode ser gratuito e eu não estou contando nenhuma novidade pra quem já milita estuda e pesquisa essa área, mas pra muita gente é novidade, né Isso é assustador né as pessoas não se darem conta que tem direito a salário a uma bolsa que seja para toda a vida durante ela tiver enquanto ela tiver cuidando e queremos sim aposentadoria pelos anos de cuidado e eu vou dar exemplo uma demência uma demência hoje com longevidade uma pessoa cuida vinte e anos pessoal nós temos no grupo pessoas cuidando a vinte e dois vinte e três anos pessoas que não nos reconhecem, é uma morte diária, simbólica, ela é real porque ela a pessoa vai vai sendo desaparecendo, mas ela é simbólica também, nós morremos juntas cada vez que ser da família não os reconhece. Quando a gente fala, nós somos participamos da luta antirracista, antiLGBT, que é a mais fobia, anticapacitismo e também antiEtarista. E eu gostaria de pedir a todas, não é, que incluam o antiitarismo, o antiidadismo, o antiveliofobia nesses discursos e nos textos, porque é extremamente importante. Já foi falado aqui, eu gostaria de falar bem rapidinho, né, que o tempo de cuidar a gente não só organiza a casa não, a gente administra, nós somos administradoras e com conhecimento financeiro, embora a gente se a maior parte das mulheres sequer tenha noção deste conhecimento que não é conhecimento acadêmico né elas não fizeram nenhum curso e esse essa desvalorização dentro das famílias em todas as esferas sociais. A gente administra alimento, medicamento, os estudo, lazer, a roupa, tudo, tudo, os animais domésticos. E, mais do que isso, nós não estamos só na esfera doméstica, tem toda a questão do deslocamento que a Raquel falou do deslocamento deslocamento das cuidadoras remuneradas, mas também nos deslocamento pra estudo, pra levar a médico, pra levar a qualquer lugar que precise, e essas pessoas elas têm que usar transporte público muitas vezes levando as filhas, os filhos, e levando os pais se forem cuidadoras sanduíches de mais de uma geração e essas pessoas têm que sair elas não têm dinheiro vai numa farmácia popular diz que a medicação não tem, que tem que ir pra outro lugar, ela não tem dinheiro pra ir pra pegar mais ônibus ou metrô, ela não tem dinheiro pra lentinho pra comer, vão de barriga vazia, pessoal. É pavoroso isso. Eu queria falar também sobre a questão tecnológica. Se a gente não trabalhar a questão tecnológica, a a semiinclusão com os aparelhos antigos, celulares antigos, com o desconhecimento sobre plataformas e tecnologias, sobre a dificuldade por usar, por exemplo, programas de governo, tá, o meu INSS, o EGOV, a própria plataforma do formulário da política nacional de cuidado, nós temos vários cuidadores que mandavam mensagem envergonhadas, eu não estou entendendo o que está escrito, Esse formulário é muito longo, eu não eu não tenho tempo, eu não consigo parar tanto tempo. Então, assim, nós temos que levar em conta o analfabetismo digital, as pessoas que moram em lugares longínquos, que moram nas florestas, que moram nos Quilombos, que mora nas ribeirinhas, nas periferias, que a tecnologia é péssima, né. Então não é é uma questão de analfabetismo funcional que atinge trinta por cento da população, principalmente as mulheres, que o problema do analfabetismo digital, né. Então assim, é uma semiinclusão. Quando a gente olha os indicadores está tudo ótimo, todo mundo tem tecnologia. Mas que que inclusão é essa que nós estamos falando? Com relação ao estudo, e aí eu já vou fechando e vocês estão vendo que eu estou aumentando a velocidade da voz para poder falar, eu gostaria de dizer que é super importante uma pesquisa parabenizar, é super importante uma pesquisa do uso de tempo com séries históricas, né mas eu acho que a gente precisa de uma estratégia uma estratégia de soberania de conhecimento uma estratégia de falar mesmo sobre o que que é o cuidado nessa centralidade da economia do cuidado que diz respeito né a gente pensar que Brasil nós queremos que a América Latina nós queremos, né. E aí pensar uma estratégia de senso do cuidado, porque são vários tipos de cuidadoras. Só nas não remuneradas tem cinco seis tipos diferentes e pensar na nos outros tipos de cuidadoras profissionais a gente fala das das pessoas das empregadas domésticas das diaristas e das professoras e toda a área da saúde outras da assistência social que a gente nem tá colocando. E também, eu gostaria de dizer que é preciso nas pesquisas em qualquer tipo de pesquisa, tá. A participação na elaboração da pesquisa, no conceito da ideia, da, no objetivo, na metodologia, de quem é o dito objeto de pesquisa. Nós não somos objetos, né, a gente pode ter uma curiosidade científica, nós somos sujeitos dessa pesquisa. A gente tem que estar junto no pensamento original, na discussão original inclusive para saber fazendo grupos para ver se as pessoas entende o que vai ser colocado no ar e que não pode ser só online tem que ser presencial também e também depois dá retorno para essas pessoas né eu gostaria de falar finalmente eu prometo que eu fecho agora sobre a questão dos indicadores é super importante nós participarmos dos indicadores internacionais com os países ricos para conseguir financiamento para estar dialogando internacionalmente mas nós precisamos pensar em indicadores que nós tenhamos com os nossos pares da América Latina, pensando a relação sul sul, e também indicadores que digam respeito às nossas diferenças locais territoriais e que são tem que serem levadas em contas os indicadores não pode ser ter só parâmetros internacionais e com isso eu agradeço espero ter contribuído",
      "summary": "Fundadora e Co-Coordenadora do Coletivo Filhas da Mãe abordam envelhecimento, cuidado, responsabilidades formais e autocuidado, cuidadoras familiares nacionais, violência e indiferença para uma cultura de cuidado, sobrecarga física e mental, falta de reconhecimento e remuneração para cuidadoras, analfabetismo digital, uso do tempo no cuidado, cuidado como trabalho, inclusão em discussões sobre cuidado, marginalização.",
      "speaker": {
        "name": "COSETTE CASTRO",
        "position": "Fundadora e Co-Coordenadora do Coletivo Filhas da Mãe - Coletivo Filhas da Mãe"
      }
    },
    {
      "start_time": 1702485896,
      "duration": 431,
      "transcription": "Muito bom, Cozetti, Cozetti, muito bom mesmo. Primeiro então a gente vai, essa aqui vai ser a primeira gente de tantas outros debates que nós vamos fazer, dois mil e vinte e quatro que nos aguarde, né Laís? E nossa também nosso Ministério das Mulheres. Quero agradecer a participação de todos da nossa querida Rosane Silva, da Kátia Magalhães Arruda, que é ministro do Tribunal Superior do Trabalho, ao nosso querido Márcio Postman, a Cosete Castro, a Verônica Ferreira, a Raquel Santana, a nossa querida Lais Abramo que a gente está empolgado aí pra gente junta produzir, né, e nossa assessora também da secretaria, a nossa querida Amanda Marques que está aqui presente. Queria agradecer a presença de todos os que participaram de forma virtual e de presencial. Quero dizer assim que isso é o começo de uma grande de uma de de uma grande aventura, aventura boa, né, que a aventura é boa quando ela é boa, também quando ela não é ruim não precisa não. Eu creio que aqui nós estamos fazendo essa história acontecer, eu acho que infelizmente o Brasil está atrasado nisso, e eu vou terminar fazendo algum questionamento que foi colocado pela Cosete que é assim, e quem cuida de quem cuida? Dessas pessoas que têm tido tanto adoecimento, infelizmente nós vivemos país e mundo que está doente, que precisa ser tratado, Muitas vezes não é dado pra eles a a chamada atenção básica que é a prevenção. Normalmente é dado a o final que é 0AA0 atendimento terciário eu fui prefeita sei disso muito bem que é o atendimento de urgência e emergência quando já está nas últimas já, Então a gente precisa cada vez mais tentar que esse esse Brasil e que esse mundo, né, ele tem atenção básica que é a prevenção como meta. A necessidade desse distanciamento social que a gente viveu na pandemia, principalmente as mulheres perderam fonte de renda, se tornaram trabalhadores do cuidado, sejam cuidando de crianças com as escolas fechadas, sejam cuidando de idosos, ou seja, grupo de maior risco naquele momento da pandemia, né, que a gente vivenciou. Nós tivemos aqui inclusive, Laís, uma uma recente exatamente uma uma audiência pública que foi da nossa autoria, que foi sobre a questão dos órfão, da alfandade a partir da covid dezenove, e nós vimos depoimentos aqui dos mais diversos e dos mais significativos sobre o que foi isso na vida das pessoas. Então assim, por tudo isso é é urgente nós revermos os conceitos, colocar o cuidado na centralidade e na transversalidade de nossas políticas e da nossa economia. A economia do cuidado está associada a conjunto de atividades econômicas relacionadas à educação, à saúde, à assistência social, serviços pessoais e domésticos, desde os não remunerados até as melhores remunerações. Médicos, professores, enfermeiras, psicólogos são profissionais do cuidado, é bem verdade. No entanto, são remunerados ou deveriam ser, né? A gente tem legislação pra garantir isso. Essa é a parte que a gente chama de visível que é reconhecida e valorizada e temos os trabalhos que não são valorizados, ou seja, que vão muito além e são exercidos no dentro e fora do lar, até por meio de redes de solidaridades que não entram em estatísticas, em cálculos, em proteções e coberturas previdenciárias, como muito bem falou aqui a a Cosete. Eu às vezes fico pensando quando a gente é prefeita da cidade que a gente conhece todas as classes sociais da cidade, quando é prefeito de verdade, né, quando só em quando entende a cidade, quando vivencia a cidade, eu às vezes fico pensando assim, gente, o povo mais simples, do ponto de vista econômico, ele sobrevive muito a partir da solidariedade, entre eles mesmo, da compaixão, da comunidade, é porque senão ia ser muito duro se não tivessem isso e a gente vê solidariedades e vê comunidades e comunhão onde a gente não vê em muitas classes abastadas, que tão é longe de saber o que é isso na verdade, muitas delas, né? Por isso e por acreditar, né, em tudo isso que a gente está falando aqui que a gente precisa trazer essa visibilidade, nós precisamos fazer com que também o cuidado ele não seja só fardo, peso, problema, ele também precisa que ele seja valorizado ao por acreditar nessa construção, nós estamos apresentando esse PL meia três por acreditar nessa construção, nós estamos apresentando esse PL meia três oito dois mil e dezenove, possivelmente vai entrar na próxima semana em regime de urgência, né, para que a gente possa ampliar essa discussão, que ele ele exatamente diversa sobre a inclusão da economia do cuidado no sistema de contas nacionais, nós estamos dialogando com o ministério no sentido da gente fazer, né, da melhor forma possível tendo em vista que ele foi de dois mil e dezenove numa realidade muito diferenciada do que nós estamos vivendo hoje, inclusive sob a de governo fascista, misógino e outras questões que nós já sabemos. E, por fim, não vamos confundir o amor, o afeto com o trabalho não pago, são coisas diferenciadas que elas podem ter convergências, mas na verdade a gente não pode colocar isso só na conta do afeto, né? Ela tem muito mais coisa pra ser compreendida e percebida. Por fim, gostaria de agradecer a cada pessoa que compôs essa mesa e todos que compõe essa comissão direitos humanos, né? Que tem uma dedicação enorme aqui nós estamos aqui, eu quero em nome da Luiza, que está aqui presente agradecer a toda a dedicação dessa comissão, a comissão que toma pra si todas as questões fundamentais dos direitos humanos, os direitos fundamentais, esse nós tivemos agora inclusive a a os setenta e cinco anos, né, da declaração direitos humanos que ainda hoje é muito incompreendida ou distorcida, né, por muita gente. E eu queria aproveitar aqui pra fazer registro porque nós perdemos hoje grande militante que ajudou muito aqui na Comissão de Direitos Humanos da Câmara Federal, exdeputado federal, líder do movimento negro que é o Luiz Alberto, que sofreu infelizmente infarto na Bahia hoje e e foi uma homem de muita referência, não não só na luta direitos humanos no Brasil como também uma grande referência para o movimento negro. Então gostaria de que a gente terminasse essa audiência né? Fazendo minutos de silêncio para o 0 Luiz Alberto, grande militante de direitos humanos que na verdade significou tanto e ensinou tanto pra tanta gente, portanto Luiz Alberto Presente. Gostaria de pedir minuto de silêncio e após a gente faz a conclusão dessa audiência.",
      "summary": "Deputada fala sobre início de aventura boa para política de cuidado, questionando quem cuida de quem e necessidade de atenção básica, especialmente em pandemia. Menciona urgência de rever conceitos e valorizar trabalho do cuidado, bem como inclusão da economia do cuidado no sistema de contas nacionais. Audiência pública sobre orfandade causada pela covid-19 e homenageia militante de direitos humanos falecido.",
      "speaker": {
        "name": "Luizianne Lins",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1702486327,
      "duration": 69,
      "transcription": "Bom,",
      "speaker": {
        "name": "1 minuto de silêncio",
        "position": ""
      }
    },
    {
      "start_time": 1702486396,
      "duration": 64,
      "transcription": "Aqui a presença de todas e de todos, em agradecimento à equipe de direitos mas não sei se a gente vai foi chamado pra próxima semana estar aqui não não está terminando, era pra terminar essa semana, foi prorrogado pra até o final dessa semana antes de entrar no recesso da câmara, é possível que a gente ainda se reúna nessa comissão, mas eu queria finalizar aqui deixando minha homenagem pela história de dedicação à construção dessa comissão, a toda ela, a todos que fazem a comissão, em especial a nossa Cloa que é a Clotil de Vascos que é a história viva da comissão de direitos humanos aqui dessa casa. E a nossa querida Luiza que está aniversariando hoje, parabéns minha querida. Obrigada equipe, obrigada aqui as nossas palestrantes, obrigada a presença de vocês e estamos junto aí para o que virá. Vamos lá fazer o que virá. Grande abraço, muito obrigada, está encerrada a presente sessão.",
      "summary": "Deputada agradece equipe e palestrantes; homenageia membro histórico da comissão; sessão encerrada.",
      "speaker": {
        "name": "Luizianne Lins",
        "position": "Deputada"
      }
    }
  ]
}