{
  "id": 71435,
  "start_time": 1702485257,
  "end_time": 1702491103,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO",
  "description": "REQ 417/2023 CSPCCO, da Deputada Daniela Reinehr (PL-SC) \r\n\r\nConvidados:\r\n\r\n1) GUILHERME MURARO DERRITE (aguardando confirmação)\r\nSecretário \r\nSegurança Pública de São Paulo.\r\n\r\n2)CAP. QOPM CAROLINE DA SILVA BARBOZA (participação confirmada)\r\nrepresentando\r\nCORONEL HUDSON LEÔNCIO TEIXEIRA \r\nSecretário \r\nSegurança Pública do Paraná\r\n\r\n3)MARCO AURÉLIO MATOS DA COSTA (participação confirmada)\r\nDiretor-Geral da Academia Estadual de Segurança Pública, representando\r\nROGÉRIO GRECO\r\nSecretário\r\nSegurança Pública de Minas Gerais\r\n\r\n4)CORONEL FREIBERGUE RUBEM DO NASCIMENTO (participação confirmada)\r\nSecretário\r\nSegurança Pública Adjunto de Santa Catarina\r\n\r\n5)CORONEL ALEX SANDRE PINHEIRO SEVERO (participação confirmada)\r\nDiretor do Departamento de Comando e Controle Integrado, representando SANDRO CARON DE MORAES \r\nSecretário\r\nSegurança Pública do Rio Grande do Sul\r\n\r\n6)MOZART FÉLIX  (participação confirmada)\r\nDiretor da Associação dos Delegados de Polícia do Brasil - ADEPOL do Brasil, representando\r\nRODOLFO LATERZA\r\nPresidente\r\nAssociação dos Delegados de Polícia do Brasil - ADEPOL do Brasil",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 08",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2368382",
  "speeches": [
    {
      "id": 838536,
      "start_time": 1702485251,
      "duration": 473,
      "transcription": "Senhoras e senhores, boa tarde a todos. Declaro aberta a septuagésima reunião da Comissão de Segurança Pública combate ao crime organizado. Essa audiência foi convocada em atendimento ao requerimento número quatrocentos e dezessete de dois mil e vinte e três da deputada Daniela Reiner de Santa Catarina, essa que vos fala. Esclareço que para ordenamento dos trabalhos adotaremos os seguintes critérios. Os convidados disporão de até dez minutos para exposição, vedados os apartes. Parlamentares interessados em interpelar os convidados deverão inscreverse previamente junto à secretaria. Dada a cada interpelante deverá fazer sua formulação em no máximo três minutos tendo os convidados igual tempo para responder. Serão permitidas a réplica e a tréplica no prazo de três minutos improrrogáveis. Anuncio os convidados que confirmaram participação nessa audiência pública. Capitão KOPM Caroline da Silva Barbosa, representando o senhor coronel Hudson Leonncio Teixeira, secretário de segurança pública do Paraná, que participa via Zoom. Marco Aurélio Matos da Costa, diretorgeral da Academia Estadual de Segurança Pública, representando o senhor Rogério Greco, secretário de segurança pública de Minas Gerais que participa também via Nascimento, secretário de segurança pública adjunto do estado de Santa Catarina que participará também via Zoom. Coronel Alex Sandr Pinheiro Severo, diretor do departamento de comando e controle integrado da Secretaria de Segurança Pública do Rio Grande do Sul, representando o senhor Sandro Carol de Moraes, secretário de segurança pública do Rio Grande do Sul, que também participa via Zoom. Senhores, nós vivemos uma situação suigeneres hoje no tocante às BodyCam. Inicialmente, você acredita que tenha se vislumbrado equipamento pra melhorar o trabalho policial, mas infelizmente hoje muito se vê serem utilizadas pra beneficiar a defesa dos criminosos de pessoas que andam em discordância com a lei e com a ordem e dá até ao judiciário uma falsa impressão de terem nas imagens da ocorrência policial os elementos necessários para a instrução criminal. Além do mais, as BodyCams tem alto custo, desde o equipamento, armazenamento na nuvem, o software, atualização, fica em lugar incerto, né, e não sabido, na mão nas mãos de terceiros e também a gente acredita que não atende os preceitos da Lei Geral de Proteção de Dados. E falta hoje critérios legais para a proteção jurídica dos nossos policiais, garantias para a proteção do exercício da sua função policial. No tocante também a exposição de forças policiais carecem de todo tipo de equipamentos essenciais, desde viaturas, fardamento adequado, coletes balísticos no tamanho, na validade adequada, faltando armamento, munição, treinamento continuado e muitas vezes esse treinamento é contingenciado também em função do do das despesas, né, que estão sempre trabalhando com com parcos, recursos, sem falar também na valorização profissional, entre outras equipamentos, né, muito mais necessários do que as câmeras corporais. E a gente pergunta também, né, uma das perguntas que mais se vê é é por que somente os policiais militares precisam fazer uso dessas câmeras corporais? Eles seriam servidores de segunda categoria? Seriam servidores que não tem a mesma credibilidade que os demais? Aponto inclusive de desconsiderarem a fé pública que recai sobre a sua função? Que que os outros profissionais não são obrigados a utilizar? E a gente até vai pouquinho mais além, né, já pensou se daqui a pouco o médico, dentista, enfermeiro, nós deputados, todo mundo precise usar uma câmera uma câmera corporal pra fazer o 0 seu atendimento? E essa prática também tem colocado os nossos policiais militares numa condição de descrédito, de de sentimento de inferioridade e inclusive trazido danos psicológicos para os nossos policiais e temse até relatos de suicídio. E além disso, tudo isso em total descumprimento com a lei geral de proteção de dados. Os avanços tecnológicos trouxeram a imagem como dos principais dados pessoais tratados na sociedade. Nesse sentido, é preciso dizer que os direitos fundamentais da imagem, o artigo quinto, incisos cinco, dez e vinte e nove, a linha A da Constituição Federal e da proteção de dados pessoais no artigo quinto, incisos setenta e nove da Constituição Federal do Brasil de oitenta e oito, dialogam que não podem ser violados nem por particulares e muito menos pelo Estado. E no âmbito infraconstitucional a imagem inclusive é dos fundamentos da proteção de dados pessoais, como institui o artigo segundo segundo e inciso quarto da Lei Geral de Proteção de Dados. Desse modo, segundo a LGPD, a imagem retrato é uma imagem do titular de dados pessoais cujo tratamento sempre deverá recair em hipótese de tratamento de dados pessoais sensíveis, conforme o artigo onze da LGPD. Assim sendo, é inadmissível que o Estado imponha aos seus agentes uma determinação que viole direitos de terceiros amplamente assegurados pela Constituição Federal e pela Lei de Proteção de Dados. Ainda mais quando essa determinação não possui fundamentação jurídica normativa, como é o caso das câmaras de câmeras individuais, que além de violarem os direitos, os próprios agentes violam ainda o direito de imagem da proteção dela, sendo por essência uma determinação ilegal e inconstitucional. Então senhores, fazendo essas exposições eu passo agora a palavra aos nossos expositores e eu concedo a palavra por dez minutos à senhora capitão, KOPM, Caroline da Silva Barbosa, representando o Secretário de Segurança Pública do Paraná, exposição. Muito obrigada pela sua presença, capitão Caroline, e a palavra é sua.",
      "summary": "A Deputada abriu uma reunião da Comissão de Segurança Pública, discutindo o uso das BodyCams no trabalho policial. Ela apontou altos custos e falta de proteção jurídica para os policiais, além de questionar porque apenas policiais militares são obrigados a usá-las. A Deputada também abordou a proteção dos dados pessoais e a constitucionalidade do uso das BodyCams, concedendo a palavra aos expositores.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 838525,
      "start_time": 1702485724,
      "duration": 89,
      "transcription": "Consegue me ouvir bem? Sim perfeitamente aqui. Está bem. O Estado do Paraná acabou de lançar uma licitação, pra contratação de trezentas câmeras, num projeto piloto né experimental, visto que a PM possui mais de dezessete mil homens, então, trezentas câmeras é número bem reduzido, pra que através disso se procedam estudos pra analisar a viabilidade dessa implantação ou não. O caráter no momento é bastante experimental. A empresa acabou de assinar o contrato agora no dia sete de dezembro, então ela tem cento e cinquenta dias pra fazer toda a implantação, gidocas, treinamento dos policiais EAA entrega dos equipamentos. Nesse momento que o Paraná se encontra, não temos né, amplo conhecimento do tema ainda, da aplicabilidade do tema, temos só a questão, a base teórica, fomos buscar informações nas polícias de Santa Catarina e de São Paulo, E é nisso que nos baseamos. Obrigada, Capitão.",
      "summary": "Paraná lançou licitação para 300 câmeras em projeto-piloto. A empresa contratada terá 150 dias para instalação e treinamento. Conhecimento sobre o tema ainda incipiente no Paraná, baseado em estudos de outros estados.",
      "speaker": {
        "name": "CAROLINE DA SILVA BARBOZA",
        "position": "CAP. QOPM - Secretaria de Segurança Pública do Paraná"
      }
    },
    {
      "id": 838522,
      "start_time": 1702485813,
      "duration": 24,
      "transcription": "Eu vou passar a palavra agora a ao coronel Freiberg, secretário de segurança pública adjunto de Santa Catarina, que está participando com a gente via Zoom, por ele ter outro compromisso a a seguir. Estar com a palavra, coronel. Obrigada pela sua presença.",
      "summary": "Deputada cede palavra ao coronel Freiberg, secretário de segurança pública adjunto de Santa Catarina, para falar sobre o assunto via Zoom.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 838547,
      "start_time": 1702485837,
      "duration": 561,
      "transcription": "Antes de mais nada boa tarde, boa tarde a todos, boa tarde particular ao deputado federal Daniela Rainha, por Santa Catarina. Você está me ouvindo bem? Só pra controle aqui. Estão ouvindo bem? Sim, bem Essa questão essa obrigado, essa questão da das Body Campos ela ela é orçamentários, que é pra deixar bem claro, o que que é essa a utilização dessas bonequanas. Ontem, no dia de ontem, o Ministério da Justiça abriu uma audiência pública, pela CENASp, em que o secretário nacional de segurança pública, o senhor Tadeu Alencar, ele diz o seguinte, ele destaca, ele destacou a implementação das câmaras corporais, e diz que é passo fundamental para contribuir com a profissionalização das instituições de segurança pública, contribuindo para a segurança dos profissionais e dos cidadãos. Eu pergunto, uma câmara ela vai contribuir pra profissionalização das forças policiais que estão aí há há décadas no Brasil? Acredito que não. O que é uma força de segurança, é uma Abelle Câmara dizendo que vai trabalhar pra segurança do cidadão. Por que que então se criou a polícia? A polícia militar, a polícia civil, não é pra pra cuidar do cidadão? Então agora a gente vai pagar uma força policial, vai pagar sistema pra controlar a força policial pra pra proteger o cidadão. Então aonde eu quero chegar? Existe aí uma intenção clara do governo federal, de controlar as polícias, em particular a polícia militar, tentando colocar a verdadeira na coleira, senão vejamos aqui o que diz, o que diz a diretora do Sistema Único de Segurança Pública, no SUSP, Isabel Figueiredo também no Ministério da Justiça. Ela entende que o uso das câmeras corporais a ativa de diferentes setores da sociedade é crucial pra desenvolver uma política que seja tecnicamente sólida e socialmente responsável. Será que a a atuação das forças policiais é é irresponsável? Então, quer dizer, o uso das da no espectro político, AAA instalação da ela tem visivelmente caráter político de controlar as polícias, em particular a polícia militar, que diuturamente ela está sendo atacada por por por vários setores da sociedade. As polícias de uma maneira geral, ela têm controles externo, interno, Ministério Público, Tribunal de Contas, Auditoria, ela tem Corregedorias, e além do mais tem as as ONGs que fazem esse papel, né, tem os indicadores, e outra coisa, se ocorrer algum tipo de de desvio, o policial será será responsabilidade, responsabilizado com a utilização com a aplicação dos dos instrumentos legais pra fazer esse levantamento. Mas do do do dum algum tipo de delito ou desvio desse policial. Mas vamos lá, a senhora falou muito bem dos aspectos jurídico que é realmente uma produção de provas contra o policial, eu mesmo quando fui, ocupei o complexo do alemão e da Penha, eu eu eu tive várias situações em que as mulheres desciam o 0 morro pra atacar os meus policiais, os meus meus soldados, e à retaguarda a gente recebia tiro da dos dos bandidos. A câmera corporal se tivesse sido utilizada naquela época daria uma visão parcial dos problemas. E aí, eu vou ser bem sincero, daria uma poltrona vip para o Poder Judiciário analisar o fato que estava ocorrendo ali de forma parcial. Então, não o que o Poder Judiciário seria parcial, ou é parcial, não é isso, mas ele teria uma visão parcial dos fatos, e aí ia cair em prejuízo do do do nosso do nosso pessoal. Tecnicamente, o sistema ele não é nosso, esse sistema é europeu. EE0 banco de dados ele não fica no Brasil, ele vai ficar na Europa, e aí todos os dados, todos os dados, eles serão monitorados por outro país. E e pode ser manipulado, pode ser manipulado pelo até mesmo pelo seu GPS, pode alterar dados. Recentemente nós tivemos uma infiltração do crime organizado no no sistema de inteligência do da do se eu não me engano do Gaiaco. Então como é que fica uma situação dessa? Outro aspecto importante, como é sistema importado, o que que acontece? Vai haver uma reserva de mercado pra esse pessoal, né? Se se uma determinada empresa ganhar, essa empresa ela ela ela com certeza ela vai espraiar a tecnologia dela, vai criar nós estamos criando uma demanda e aí o que que acontece? Ela vai ela vai conseguir captar captar público cativo e que vai investir cada vez mais em em em software, atualização de software, criação, pagamento por banco de dados cada vez maior, e e por aí vai. Então quer dizer, é é algo extremamente desleal pra indústria nacional. Que que eu estou falando isso aí? Porque quer implantar software, sistema de BodyCaml? Tudo bem, vamos incentivar a indústria nacional, né, de software, de de parque industrial, pra produzir aqui dentro dos nossos critérios, e não simplesmente trazer equipamento de fora. Eu acredito que o Brasil tem parque industrial suficiente pra isso. Outra coisa, essa demanda ela está vindo do Ministério da Justiça, ou seja, do governo federal pra baixo. Desde quando, no poder público, a compra ela vem de cima pra baixo, ela tem que ser de baixo pra cima. O operador de segurança pública ele tem que dizer o 0 que que o que que se se espera que se deseja e não alguém em Brasília saber exatamente o que que está acontecendo em em em em Tabatinga e dizer que ele em Tabatinga a quarenta e cinco graus precisa ter uma Buriquena. Não é o caso, não é por aí, né. O Rio de Janeiro por exemplo, nós temos uma verdadeira guerrilha urbana. E aí? Como é que vai ficar essa situação, tá? E a população está no meio. Bom, outro outro aspecto que eu considero fundamental, né, que é essa questão que a senhora citou que é é algo direcionado para as polícias militares. Se querem colocar isso na segurança pública, com uma uma sistema importado, tem que colocar em todas as operações da Polícia Federal, em todas as operações da Polícia Rodoviária Federal, da Polícia Civil, da Polícia Penal, em todo o mundo. E não permite pegar PM que está na na rádio patrulha, colocar e dizer que aquilo resolveu o problema. Não resolve o problema de segurança pública em hipótese alguma. Problema de segurança pública ele é muito maior, na verdade nós somos culpados por tudo, quando os estados não não investem em educação, em saúde e tudo mais. A Inter se se prega abertamente sobre a a falta de inteligência? Sim, mas acontece que nós temos nós temos autoridades que que nitidamente entram em comunidades carentes, sem segurança, sem sem coisa que o vale pra dizer que está tudo bem, e não é por aí tá? EEEE culpa os grandes os grandes centros pela pelas mazelas que estão ocorrendo no país. Também eu acredito que, é extremamente covarde pra pra polícia militar. Eu fui secretário nacional de segurança pública por tempo, fui secretário adjunto, depois chefe de gabinete. O que falta, o que falta é investimento em segurança pública, em todos os sentidos. Hoje nós temos delegacias, nós temos batalhões que sequer têm banheiro digno para o nosso policial. Sequer tem óleo ou combustível pra essas viaturas rodar, se quer tem munição. Será que nossa segurança pública ela não tem outras prioridades a não ser trazer de fora equipamento importado? Será que nós somos tão tão incompetentes a esse ponto de deixar os Oi?",
      "summary": "Segundo Secretário de Segurança Pública Adjunto de Santa Catarina: uso de câmeras corporais na polícia vista com suspicacia; duvidas sobre eficácia na profissionalização; preocupações técnicas e políticas; prioriza incentivo à indústria nacional de software.",
      "speaker": {
        "name": "FREIBERGUE RUBEM DO NASCIMENTO",
        "position": "Secretário de Segurança Pública Adjunto - Secretaria de Segurança Pública de Santa Catarina"
      }
    },
    {
      "id": 838516,
      "start_time": 1702486398,
      "duration": 3,
      "transcription": "Ele precisa de adestramento, ele precisa de",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 838527,
      "start_time": 1702486401,
      "duration": 37,
      "transcription": "Não, ele precisa de uma sociedade que esteja com ele, e não contra ele, é o que está acontecendo. A demanda está vindo de cima pra baixo EE0 tempo todo coloca colocam na mídia, colocam na rede de televisão de uma maneira geral, que o nosso policial é culpado por por atrocidades que que ocorrem por aí. Acho que não é por aí. Ou seja, essa BodyCaml é uma pauta da esquerda e e quer empurrar goela abaixo pro nosso policial uso dessas BodyCaml. Muito obrigado pelo espaço, estou aqui pra responder o que for necessário.",
      "summary": "Sociedade deve apoiar policiais, não culpá-los; Mídia retrata policiais como culpados de atrocidades; BodyCam é esquerda querendo prejudicar policiais, according to Secretário de Segurança Pública Adjunto - Secretaria de Segurança Pública de Santa Catarina.",
      "speaker": {
        "name": "FREIBERGUE RUBEM DO NASCIMENTO",
        "position": "Secretário de Segurança Pública Adjunto - Secretaria de Segurança Pública de Santa Catarina"
      }
    },
    {
      "id": 838523,
      "start_time": 1702486438,
      "duration": 23,
      "transcription": "Obrigada coronel. Passo a palavra agora pro senhor Marco Aurélio Matos da Costa, diretor geral da Academia Estadual de Segurança Pública, representando o senhor Rogério Greco, secretário de segurança pública de Minas Gerais, participa pelo Zoom também. O senhor está com a palavra. Obrigada pela presença.",
      "summary": "Discurso da Deputada: Palavra passada para o Diretor Geral da Academia Estadual de Segurança Pública, representando o Secretário de Segurança Pública de Minas Gerais, participando via Zoom.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 838539,
      "start_time": 1702486461,
      "duration": 293,
      "transcription": "Deputada, boa tarde aos demais convidados. A senhora está me ouvindo? Perfeitamente. Primeiro deputado, eu queria elogiar a o projeto de lei que vossa excelência está colocando em pauta, né? Como o coronel que me antecedeu disse muito bem, as polícias hoje elas já saem pra pra patrulhar uma rua já condenadas, né, condenadas pelas pela pela mídia, condenada por parte da sociedade, enfim. E quando a gente vê projeto de lei protegendo a ação policial, acho que a gente tem que se unir e realmente e realmente aplaudir. Também entendo, também entendemos que o problema da segurança pública no Brasil ele vai muito além de uma imposição por lei do policial portar uma câmera em seu equipamento, né. As polícias brasileiras elas são profissionais naquilo que naquilo que elas desenvolvem, nós temos instituições bicentenárias nos nossos estados. E agora aí a e essas polícias essas instituições, né, que já estão há décadas trabalhando pra segurança pública brasileira por conta de uma aquisição de uma BodyCaml por conta de uma aquisição de uma câmera corporal, elas irão profissionalizar o seu trabalho? E o que ficou pra trás então foi tudo de forma antiprofissional. Então é absurdo a gente querer obrigar os policiais a trabalharem com uma câmera, muitas das vezes alguns defensores falam o seguinte né, com o uso da câmera a polícia diminuiu sua letalidade, mas será que tem uma pesquisa séria realmente? Será que essa letalidade ela não diminuiu porque o policial parou de abordar os indivíduos na rua? Já que a gente já tem vários, né, dezenas de de de de instituições que já nos controlam e tem que controlar, a polícia ela tem que ser controlada evidentemente, o policial ele não pode sair às ruas cometendo ilegalidades, mas será que aqui o 0 policial que ele está sendo controlado por uma câmera, será que ele não vai abordar menos as pessoas do que quando ele não está sendo controlado pela câmera? Por que que a câmera não pode ser utilizada, como está no projeto da senhora, pra defesa do policial? Porque, né, pelo projeto da senhora, pelo o que o que deixa bem claro, né, e é pelo currículo da senhora, a senhora entende o que a senhora está falando, né, não está só num gabinete, que é muito fácil, né, quando a gente está apontando as coisas dentro de gabinete sem passar pelos apuros que os policiais passam na rua, mas por que que a gente não usa essas câmeras então pra defesa dos policiais? Sendo perfeitamente discricionário pela parte dele, dele liberar ou não aquela imagem. Quando a câmera ela está filmando uma ação policial, os ângulos que essas câmeras utilizam são ângulos diferentes de daquilo que está acontecendo ali na realidade, dos olhos do policial, dos olhos das das testemunhas, né? Então assim, acho achei perfeita as palavras do coronel, achei interessantíssimos os argumentos que a senhora usou no projeto de lei, e entendo perfeitamente cabível o que tomara que o projeto de lei realmente vire uma vire uma lei, vire uma uma legislação pra proteger os nossos policiais. Vamos cobrar, claro, os policiais eles têm seus direitos, mas a gente cobra os deveres, nós temos as nossas corredorias, nós temos o Ministério Público, enfim, nós temos as medidas pra cobrar as ilegalidades cometidas por policial, mas a gente querer obrigálo, policial militar ou ou policial civil que faz trabalho investigativo ao usar uma câmera, né, parecendo que o policial ele já faz, ele acorda de manhã falando, ah hoje eu quero cometer uma ilegalidade, eu quero cometer crime, eu vou entrar na minha viatura, isso é absurdo. E a gente está vendo isso todo dia acontecendo, né? Nos no Rio de Janeiro, naquela guerra urbana, né, numa guerra urbana não declarada, mas o que os policiais do Rio passam chegam absurdos, nenhuma força policial do mundo, estando no no estado democrático de direito, não estando em guerra, nenhuma força policial do mundo precisa de helicóptero blindado pra dar suporte às suas equipes de terra pra entrar no lugar. A gente vê isso acontecendo agora. Né, na nas guerras Ucrânia, Rússia, a gente vê acontecendo Israel, né, na faixa de Gaza, em Gaza como todo, enfim. Mas aqui no Rio de Janeiro a gente vê isso acontecendo a todos a todo momento. Então pra não não não me delongar, parabenizo novamente essa atitude da senhora de uma pessoa que tem currículo pra realmente escrever aquilo que, né, sabendo das realidades do que acontecem nas ruas, do que acontece nas ruas. Achei muito interessante novamente os os argumentos que a senhora utilizou e por nossa parte aqui é isso. Muito obrigado pelo espaço. Muito obrigada pelas suas palavras por.",
      "summary": "Diretor-Geral - Academia Estadual de Segurança Pública de Minas Gerais elogiou projeto de lei sobre uso de câmeras por policiais, discute a complexidade do problema de segurança pública e suporta uso de câmeras para proteger policiais, dando autoria e discricionariedade sobre imagens captadas. Também mencionou difícil situação de policiais em áreas de conflito, como no Rio de Janeiro.",
      "speaker": {
        "name": "MARCO AURÉLIO MATOS DA COSTA",
        "position": "Diretor-Geral - Academia Estadual de Segurança Pública de Minas Gerais"
      }
    },
    {
      "id": 838521,
      "start_time": 1702486754,
      "duration": 29,
      "transcription": "Aqui conosco. Eu passo agora, quero quero antes de passar a palavra pro coronel Severo quero agradecer aqui o reforço muito bem vindo do nosso querido deputado sargento Farur que tem sido grande defensor, tem feito grande trabalho na segurança pública do Brasil, especialmente aqui nessa comissão. Obrigado por estar aqui com a gente deputado. Pra mim é uma honra.",
      "summary": "Deputada agradece e louva o trabalho do deputado sargento Farur na comissão de segurança pública do Brasil.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 838524,
      "start_time": 1702486783,
      "duration": 42,
      "transcription": "Está aqui na numa numa audiência pública presidida por vossa excelência e é assunto importantíssimo assim que bati o olho eu falei não eu tenho que participar né e e durante o transcorrer eu gostaria de dar minha opinião vou estou ouvindo atento ali o assunto é extremamente importante e se não for devidamente esclarecido pode gerar dúvidas em em pessoas tanto favoráveis quanto contrário a a esse tipo de de assunto. Então nós estou aqui pra pra aprender pouco e também pra dar minha opinião. Agradeço por permitir a participação na mesa aqui e me sinto honrado.",
      "summary": "Deputado está na audiência pública, escutando atentamente e deseja dar opinião sobre assunto importante; quer aprender e contribuir, agradece por permissão em participar.",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "id": 838518,
      "start_time": 1702486825,
      "duration": 36,
      "transcription": "Obrigada, deputado. A honra é toda nossa. O senhor está o primeiro inscrito aqui já, quando eu li aqui já botei o nome na lista, preciso ouvilo. Muito obrigada. Eu passo agora a palavra ao coronel Alexsandre Pinheiro Severo, diretor do Departamento de Comando e Controle Integrado da Secretaria de Segurança Pública do Rio Grande do Sul, representando o secretário de segurança pública Sandro Carol de Moraes, que também participa via azul. O senhor tem a palavra. Muito obrigado por estar aqui conosco.",
      "summary": "Deputada cede palavra a Coronel Alexsandre Pinheiro Severo, representante do Secretário de Segurança Pública do Rio Grande do Sul.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 838533,
      "start_time": 1702486861,
      "duration": 197,
      "transcription": "Tarde boa tarde a todos, meus cumprimentos a deputada Daniela e o deputado sargento Farrua, coronel Freberg, a Kátia Caroline ao senhor Marcos Matos e a todos os participantes do evento EAE parabeniza a deputada por estar levantando este tema essa discussão esse debate muito importante porque com certeza ele traz grandes dúvidas e grandes questões, né, no que tange a discussão desse assunto. Nós temos acompanhado esse processo dentro do escopo da da segurança pública no Rio Grande do Sul, o processo de câmeras corporais, num escopo mais técnico né, ou seja, num escopo mais envolvendo a área de tecnologia. Então a gente tem trabalhado então no escopo da tecnologia objetivando procurar manter, procurar manter e estabelecer processo onde ocorra, né, uma tecnologia adequada para a solução. Procuramos conhecer aí todos os ambientes que já foram implementados no Brasil, São Paulo, Santa Catarina, tivemos contato experiência aí com o Rio de Janeiro, informações de né de outros estados como Rondônia e e vários e vários soluções que a gente sabe que que existem aí pela, implantadas a nível até de guardas municipais pelo Brasil. Aqui no nosso estado hoje o processo encontrase num processo de licitação ainda, então foi montado termo de referência cujo objetivo é fazer uma contratação de mil câmeras, que serão implementadas na área da região metropolitana, tem objetivo inicial de fazer uma primeira implementação, né pra, que vai buscar, né, identificar né os resultados, né, e fazer alinhamento né das na das informações que podem ser conseguidas com esse, né com essa solução, né. A gente entende que o equipamento a ser, né a ser distribuído vai haver toda uma regulamentação, né, respeitando todos os conceitos de implementação operacional, mas também todos os conceitos que objetivam na a proteção do servidor público, ou seja, a proteção do policial que for usar, né, vai ser usado dentro da obrigada militar a nível de na policiamento dentro do do emprego do policiamento ostensivo. E também haverá uma cota de câmeras destinadas à Polícia Civil neste primeiro momento. Então o escopo do nosso projeto hoje então ele tem esse objetivo né de fazer essa essa primeira implementação, e e é uma solução a ser contratada, não muito diferente talvez acredito que o que esteja sendo implementado no Paraná, conforme a Carolina falou citou, né, e muito semelhante a vários outros projetos que estão sendo implementados no Brasil como nós já vimos. De maneira geral, o escopo do nosso projeto é esse, deputada, né, acho que fica aberto aí questionamentos e perguntas que a gente possa ou consiga responder. Muito obrigada.",
      "summary": "O Diretor do Departamento de Comando e Controle Integrado - Secretaria da Segurança Pública do Rio Grande do Sul fala sobre o processo de câmeras corporais no estado, atualmente em licitação com objetivo de implementar mil câmeras na região metropolitana, seguindo exemplos de outros estados e com regulamentação para proteger servidores públicos.",
      "speaker": {
        "name": "ALEX SANDRE PINHEIRO SEVERO",
        "position": "Diretor do Departamento de Comando e Controle Integrado - Secretaria da Segurança Pública do Rio Grande do Sul"
      }
    },
    {
      "id": 838512,
      "start_time": 1702487058,
      "duration": 87,
      "transcription": "",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 838545,
      "start_time": 1702487145,
      "duration": 483,
      "transcription": "Obrigado, meu boa tarde né a todos que estão acompanhando e é assunto bastante sensível até porque se não for bem esclarecido ele ele gera realmente dúvidas nas pessoas, muitos acham que eu já de pronto digo que eu sou contra o uso de de câmeras individuais em policiais né, em em ocorrências e a gente pode ser mal interpretado justamente por isso que eu que eu quero esclarecer o meu ponto de vista e ouvir os demais convidados. E também ouvindo posteriormente o deputado meu amigo delegado Palumbo. Sou contra porque ocorrências policiais ela elas por si só ela elas acontecem em em em ambientes em ambientes onde há a inteligência já já não existe, onde já é ambiente de confronto, de enfrentamento e muitas atitudes que seriam talvez consideradas erradas num momento de tranquilidade, num momento de debate, numa ocorrência ela passa a ser até aceitável por parte do do agente público do operador de segurança e até pertinente que hoje, eu recebi imagens que estão circulando na região do Paraná e com certeza logo estarão circulando Brasil afora, uma uma ocorrência onde homem ameaçava a integridade física do filho pequeno de aproximadamente oito dez anos, na verdade ele ameaçava a mãe da criança qual estava querendo se separar dele ele não aceitava, e esse homem comentou começou a mandar mensagem print fotos dessa criança deitada, uma faca do lado dizendo que haveria sangue, e nós nós vemos no no vídeo chegando guardas municipais e policial civil, está sendo tudo filmado, aonde que adentra uma residência arrombam a porta que estava fechada, e o homem pega a faca rapidamente que estava ao lado em cima de móvel e posiciona em direção ao pescoço da criança ameaçando ameaçando matar a criança. O policial né o guarda municipal ele não hesitou e atirou contra esse homem matando tudo filmado. E vejam bem, eu de no primeiro momento já mandei áudio pro pessoal da guarda, repórter mandou pra mim o pessoal queria que eu me manifestasse e eu parabenizei pela ação a meu ver uma ação perfeita a partir do momento que eu não quero nem saber a trajetória da pessoa, né, não quero nem saber a trajetória desse homem até então. A partir do momento que ele pegou uma faca e ameaçou uma criança, pra mim é o motivo pra pra que Essa aquele perigo iminente que a criança estava sofrendo o meio cabível na hora ali que oferecia menos risco pra criança é o disparo de arma de fogo que foi o que o 0 guarda municipal fez matando o homem ali a criança claro assustada, tratase do pai né do pai dessa criança, a criança chorou meu pai tal, isso aí causou uma comoção em nas pessoas então está tanto quanto dividido apesar que pelo que me informaram, é mais opiniões favoráveis do que contrárias. Mas só quem está no lugar do policial ali, quem está naquela situação sabendo que qualquer vacilo dele, aquela criança pode morrer, agora vai vão chegar familiares, mãe e irmãos desse homem que morreu e vão dizer ah mas ele não faria isso, ele ele não é capaz de fazer isso, é é só ameaça e tal. Tá. Pode ser que as pessoas conheçam ele a ponto de acreditarem nisso. Mas o agente de segurança naquele momento ali não conhecia e não sabia ele era capaz ou não de efetivar aquela ameaça e esfaquear a criança. Então o que que eu quero dizer? Eu sou contra o monitoramento até porque falaram assim, ah é, baixou a a letalidade. Tá, baixou a letalidade de quem? E pra mim já é dos pontos negativos da Câmara ter baixado a letalidade, porque pra mim bandido bom é bandido morto. Mas, enfim, eu sou eu sou contra porque pode ser usado contra o policial porque no momento de tensão como eu disse, muitas coisas que num momento tranquilo num debate tranquilo podem parecer erradas, no momento da ocorrência é a única opção que o que o policial tem. Então, eu se tivesse que que ter uma colaboração com esse projeto, eu colocaria apenas que as imagens não podem ser usadas em desfavor do operador de segurança. Era o meu ponto principal, não pode ser usado em desfavor do operador de segurança. Fora isso em desfavor do criminoso pra esclarecer uma ocorrência, pra mostrar que o criminoso nesse caso serviu pra mostrar que o homem estava com uma faca e direcionou ela pro pescoço da criança, ponto. Agora, uma criança chorando, meu pai meu pai, causa comoção, de forma, uma interpretação errada de pessoas que, de pessoas que não estão acostumadas com, né com com esse tipo de violência, com esse tipo de de ação e ah e meu Deus olha o que que ele fez. É a mesma coisa de uma criança ser atacada por cachorro e você ter sacrificar o cachorro, vai ser criticado porque tem pessoas que vão achar que ah tinha outros meios, o outro meio ia ser engolido pelo cachorro e pronto. Então muitas vezes as ações ali tem que ser prontamente de reflexo e podem causar críticas. Agora usar esse tipo de imagem pra condenar policial que está trabalhando que conforme disse dos dos depoentes aí dos participantes ninguém sai de casa pensando em errar, ninguém sai de casa e olha hoje eu vou matar cara. Mas a consequência pode ser essa. Então eu sou contra se tiver que usar câmeras de segurança tem que estar previsto em lei de que elas não serão usadas pra prejudicar o policial. Mais ou menos baseandose na no que diz a nossa constituição, ninguém é obrigado a produzir provas contra si mesmo. Delegado federal me falou há muitos anos, talvez ele tenha falado de uma forma diferente do que está no texto da lei, mas com o mesmo sentido. Nós estávamos prendendo pessoas responsáveis por grandes contrabanda e ele falou que a pessoa não era obrigada a depor, eu ainda pensei e falei, doutor, ele ia contar tudo, falou não, mas ninguém é obrigado a depor contra si mesmo. Então, no meu entendimento, essas essas câmeras podem inibir o policial de agir na hora certa, ele pode morrer porque ele vacilou porque eu estou sendo filmado e vão entender errado, eu vou acabar indo pra cadeia, vacila e morre. Então eu estou me posicionando aqui contra, trabalhei trinta e cinco anos na Polícia Militar agora em junho, vinte e oito de junho de dois mil e vinte e três, fazem quarenta anos que eu entrei na Polícia Militar, tenho irmão delegado e irmão coronel de polícia e sei muito bem o que eu estou falando. E não sou polícia de novela e nem de gabinete. Sou polícia de rua de olhar, olho no olho do bandido. Então câmeras de segurança só vem a atrapalhar o serviço policial e beneficiar bandido, que por sinal vão se engrandecer sabendo que estão sendo filmado. Ai aqui olha, atira, me bate. Coisa que não faria no meio do canavial, muito obrigado. Força e Honra. Muito obrigada deputado pela sua participação.",
      "summary": "Deputado se posiciona contra câmeras individuais para policiais, acredita que pode inibir ação e causar interpretações erradas. Defende liberdade de ação em perigo iminente e propõe proteção nas leis contra uso de imagens em seu desfavor. Referencia experiência pessoal na Polícia Militar.",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "id": 838519,
      "start_time": 1702487628,
      "duration": 11,
      "transcription": "Agora a palavra ao nosso colega deputado e delegado Palumbo pra que faça a as suas considerações. Muito obrigado.",
      "summary": "Deputada cedeu palavra a colega Palumbo para considerações.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 838538,
      "start_time": 1702487639,
      "duration": 296,
      "transcription": "Boa tarde a todos, parabéns pela iniciativa, deputada Daniela Reiner, sargento Faur concordo com tudo o que o senhor falou. Aqui. Eu fiquei vinte anos. Como policial, dezoito, ainda sou só estou licenciado, dezoito trabalhando em grupos de operações especiais, enfrentando o crime na linha de frente. Certa vez, uma das últimas troque de que eu participei foi na cidade de Aguaí, aonde essas quadrilhas, do novo Cangaço, explodiram a cidade. Acho que foram umas três agências. E estávamos lá, eu trabalhava na divisão de operações especiais, eu era o 0 do Garra, e hoje o atual delegado geral, Arthur Gian, de São Paulo, era o 0 do JER. E ali nós nos comunicávamos, deputada Daniela, através de grupos de WhatsApp com medo das informações vazarem. Nós não utilizamos o rádio da polícia, o rádio convencional. Agora eu fico imaginando aquele policial, que está trabalhando com uma câmara, sendo vigiado doze horas por dia, quinze, dezesseis, vinte horas, às vezes demora o plantão vinte e quatro horas. E certa vez ali na Paulista, eu fui conversar com amigo meu, sargento, ele falou, delegado, Paulo, espera pouquinho, ele tirou o colete, virou a câmara pra ele e falou assim, estou indo ao banheiro. Eu falei, que palhaçada é essa aí sargento? Ele falou, não, eu tenho que fazer isso pra avisar que eu estou indo no banheiro. Quer dizer, a gente não sabe quem é que está monitorando, como é que está monitorando, do jeito que está monitorando, quem vai passar essas imagens pra quem, muitos do que daqueles que monitoram, a gente não sabe nem se é policial, se é policial ou se é aqueles embusteiros que entram na polícia e não fazem absolutamente nada, nunca prenderam nem o dedo na porta, nunca entraram em confronto, não sabem o que é uma troca de tiro, não sabem o que é uma ocorrência, não sabe o que como fazer uma abordagem. Quem implementou isso em São Paulo, foi o Dória. Aliás, o péssimo governador, Ele arrebentou com as forças de segurança. Terrível. Colocou a as câmaras no pelos policiais ou ela está baixando a a letalidade. Isso inibiu os policiais. Imagine você numa viatura conversando aí alguém te liga e fala oh você vai me pagar? Não você tem que me pagar, pronto sargento favor, o cara vai opa, policial corrupto. Imagine você brigando com a sua esposa, sendo monitorado vinte e quatro horas, doze horas dentro de uma viatura, opa, policial ali está cometendo violência doméstica. É uma baita de uma sacanagem isso que vocês querem fazer, uma baita de uma sacanagem. A maioria dessas pessoas que são favoráveis a isso nunca aprenderam nem o dedo na porta, a verdade é essa. Vamos colocar câmeras em política? Eu sou voluntário. Coloca aqui no meu terno, coloca no meu gabinete, coloca no meu carro, te garanto que vocês não vão me pegar com dinheiro em apartamento e não vão me pegar com dinheiro na cueca. A câmara nos político. Colocar a câmara nos policiais. Bora colocar nos políticos? Eu sou voluntário. Agora vamos perguntar se a maioria daqui quer colocar, não quer, não querem. E esses que são favorável, desculpa, me perdoe, mas são delegados de pelúcia, comandante de pelúcia, nunca perderam nenhum dedo na porta, querem ferrar lá o soldado, o cabo, o sargento de qualquer jeito, não querem ajudar na segurança pública, são subservientes e capachos de governador, são incapazes em surgir ordens como essa, porque não pensam na tropa, não pensa na na tiragem, não pensa nos escrivães, no nos investigadores, no soldado cabo sargento, eles pensam neles. Então se o governador mandou vamos cumprir senão eu perco minha cadeira aqui olha, está cheio de delegado e está cheio de coronel que nunca aprendeu nem o dedo na porta. A verdade é essa e o sargento Saori Saori sabe que eu estou falando a verdade aqui. Muitos nunca foram policiais de verdade. Ficaram no administrativos, são os famosos maçaneta. E são os primeiros a serem promovido. São sempre eles que são promovido. E aquele lá que trabalha, eu fui parar na Cogedoria várias vezes, monte de vez. Já fui esculachado por imprensa, participar de troca de tiro com morte de traficantes antes dele morrer do que eu, eu tenho dois filho pra criar, ele que atirou na gente, então ele que vai sentar no colo do capeta. Então eu sou totalmente favorável a colocar câmera nos policiais. Vamos colocar nos políticos, eu assino e sou voluntário. Agora colocar nos policiais é uma baita de uma sacanagem. Conte comigo parabéns deputada pelo seu projeto, conte conte com meu apoio e concordo com tudo o que o senhor falou, sargento falou, muito obrigado.",
      "summary": "Deputado fala sobre experiência como policial e operação contra quadrilhas em Aguaí; critica uso de câmeras nos policiais, dizendo que inibe e incomoda eles, mas propõe câmeras em políticos; critica governador Doria e subordinados ineficientes e incapazes; apoia projeto da deputada, mas se opõe a câmeras em policiais.",
      "speaker": {
        "id": 220652,
        "name": "Delegado Palumbo",
        "position": "Deputado"
      }
    },
    {
      "id": 838543,
      "start_time": 1702487935,
      "duration": 36,
      "transcription": "Conseguir também fazer uma fala o dia hoje corrido sabatina lá do do Flávio Dino também lá no senado que tem chamado atenção, nossa atenção em todo o Brasil, né? Mas é tema importante deputada, inclusive apresentamos projeto de lei, foi o primeiro projeto de lei que apresentei o projeto seiscentos e seis de dois mil e vinte e três trata sobre esse tema também questão dessa desse uso dessas câmeras de monitoramento né pra atividade policial. Na verdade é uma total discriminação com a atividade policial, eu tenho fiz dezenove anos agora o mês de dezembro de de de de atividade policial na atividade de fim. Eu costumo dizer que o estado infelizmente é o pior, é o pior inimigo do operador de segurança pública né? O policial se apertar ele não tem medo do vagabundo não, o vagamo botar de fuzil, está de de a gente vai pra cima e vai pro confronto mesmo, mas o estado infelizmente é aquele que o policial quando ele vai operar é aquele que ele tem mais medo né? Então o estado ele, se essa gente falou, ele é uma máquina de produzir omissos né? Omissão. E essa câmara tem esse papel né? De de de na verdade tornar os policiais omisso o que vai contribuir com a criminalidade e nada ajuda em relação à questão da segurança pública, né. A gente tem dito é o seguinte, está uma onda de criminalidade pra o cidadão de repente que nos ouve nessa audiência, eu como operador como cidadão também, de repente você está uma onda de de de criminalidade e você ao invés de investir numa cerca eletrônica, investir num monitoramento pra monitorar a residência pra não ser assaltada, não, você vai pegar e vai pegar e vai botar a mancando pra monitorar o vigia da rua que está fazendo a segurança da sua casa, é mais ou menos essa lógica, Então não é uma prioridade, não há uma prioridade no investimento dinheiro público. Lá no Rio Grande do Norte posso citar aqui seiscentos mil reais, estado que está é sucateado segurança pública. Foi investido seiscentos mil reais em na compra de quinze câmeras pra monitorar policiais, cada câmara sai a trinta e cinco mil reais. Estado que tem vídeo circulando de viatura, chovendo mais dentro do que fora, o armamento as pistolas de lá são cinco mil pistolas que o 0 estado de São Paulo iria descartar mais de quase dez anos atrás, e foi doado ao estado do Rio Grande do Norte, não é? A gente vai nas unidade de polícia no interior do estado, são são pré dialogado pelas prefeituras, que não seria responsabilidade das prefeituras, mas as prefeituras quem alugam e colocam a casa comum pra servir de de de destacamento de polícia militar, de delegacia de polícia, mas é a preocupação do do estado, a preocupação dos governos, a preocupação do Poder Legislativo muitas vezes, é legislar no sentido de ter gasto o sargento de Portugal, de investir pra prender dificultar a atuação policial. Então criar todo arcabouço por arcabouço que algema o policial e agora é a é é o golpe final no caso de misericórdia que é ter uma câmera pra ver se aquele policial de fato ele está algemado sem poder socorrer o cidadão que precisa da atuação policial. Então fica aqui a minha a minha solidariedade essa Essa pauta tão importante, está certo? Estou à disposição, estamos aqui pra aprender também com com pessoas técnicas aí que tratem sobre o tema pra nós podermos construir o melhor caminho pra podermos ajudar as forças policiais consequentemente a sociedade brasileira. Muito",
      "summary": "Deputada se refere à controvérsia sobre monitoramento policial, questiona prioridade de investimentos públicos, critica falta de recursos para segurança em algumas regiões, complexidade regulamentar, e expressa solidariedade às forças policiais.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 838544,
      "start_time": 1702487971,
      "duration": 821,
      "transcription": "A todos os que nos acompanham pela rede. Esse assunto câmera ele é bem interessante e tem que ser discutido amplamente sim. Eu venho dum estado, tem até aqui texto que eu preparei pra poder ler, mas antes, na prática, nós temos que falar que a câmera hoje no Rio de Janeiro ela está sendo utilizada só pra prender o policial, entendeu? Não tem nada que favoreça o policial, o policial hoje tem medo, ao cúmulo de nós termos publicado em boletim da Polícia Militar Interna, punições por policiais que, por agirem no dever da profissão, serem penalizados depois de cumprir, sargento Faul, é ridículo, o policial foi lá, prendeu, recuperou o objeto, no final em vez de elogiar ele tem uma punição, tem uma punição porque ele esqueceu de acionar o botão na câmera pra funcionar. E eu falo pra vocês o que é o mais importante acionar o botão ou a garantia do agente que está ali trabalhando e da pessoa que precisou de ajuda daquele agente. Não dá para entender uma inversão de valores. Então a gente fica preso nessa ADPF meia três cinco, Rio de Janeiro lá a gente não pode fazer nada. Pra fazer alguma coisa tem que andar com esse Big Brother. Sou totalmente contrário, sou favorável sim. Temos até projeto aqui inicial nosso, que é o três cinco oito três de dois mil e vinte e três, protocolado no dia dezessete do sete de dois mil e vinte e três, no qual o PL número quarenta e oito vinte e dois de dois mil e vinte e três de autoria da nobre deputada, da senhora, foi apensado no nosso, entendeu? Como eu falei, o meu estado do Rio de Janeiro foi dos primeiros a serem obrigados pelo poder judiciário a utilizar das famigeradas câmaras corporais. Sou totalmente contrário, como eu falei a vocês, não tem como ser favorável nesse momento da forma que ela é utilizada, entendeu? Sou totalmente contrária, eu uso essas câmaras corporais por diversos motivos dentre eles, o diferir o direito constitucional de todo cidadão, que é o direito de imagem. Segundo a Constituição Federal, artigo quinto, inciso dez, são invioláveis a intimidade, a vida privada, a honra e a imagem das pessoas do segurado, o direito à indenização pelo dano material, pelo dano moral decorrente da sua violação. A polícia militar do estado do Rio de Janeiro, está aprendendo os policiais conforme eu falei, está aqui no texto que eu fiz, Pais e mães de família por acharem que as câmeras que estão estão sendo mal utilizadas. Querem que no calor da ocorrência policial, é o cúmulo do absurdo, acione a câmara corporal. A obrigatoriedade da utilização dessas câmaras só tem uma finalidade, que é engessar o policiamento no meu estado. É deixar o policial ali uma múmia paralística, sem poder fazer nada. E amedrontar os policiais militares e a desestimularem os membros a trabalhar. O cara tem medo de tudo hoje, no Rio de Janeiro. Ele vai dar passo ele tem medo, ele vai atender ele tem medo, porque todo por trás tem sistema em que deveria dar todo o amparo pra ele, simplesmente o secretário está usando pra punir, está usando pra punir. A criminalidade continua crescendo no meu estado, então num isso não tem prova nenhuma que, colocar câmera vai diminuir, entendeu? Essa informação aí não bate. Temos sessenta e assassinatos de agentes da segurança pública no meu estado. A verdadeira guerra civil no estado do Rio de Janeiro pode ser acompanhada pelos meios televisivos e pela mídia em geral. A gente acompanha muito guerra em assegura os agentes de segurança pública elencados no assegura os agentes de segurança pública, elencados no artigo quatro quatro da Constituição Federal, aos agentes do sistema socioeducativos e às guardas civis municipais que utilizem o videomonitoramento individual, no exercício de suas funções públicas, a ativação ou não do dispositivo corporais e institucionais de áudio e vídeo utilizados para gravação de ocorrência, instalados em seus corpos fardas e uniformes. Outro sim, cabe ressaltar que na minha justificação, menciono também que a constituição federal, tutela com Nemo, direito de não produzir prova contra si mesmo. De acordo com o artigo quinto, entendeu? Sem que isso lhe importe consequências jurídicas. Pra finalizar, pasmem senhores, o ministro da Justiça de segurança pública. Abriu uma consulta pública com a publicação da portaria da diretriz nacional sobre câmaras corporais e segurança pública. De acordo com a nota em senhores digital número 64 de 2023, processo 0 oitenta vinte ponto 0 0 nove oitenta e nove barra dois mil e vinte nove dez onze doze treze sete quatro. Nobres deputados, onde fica a função dessa casa que ela diz lá? A gente acaba ficando engessado. Então voltando aqui terminando o texto, a gente sempre comenta isso na comissão de segurança pública. Que nós tentamos fazer o melhor, nós tentamos entregar o melhor, mas é cada vez mais difícil. A gente passa dias aqui elaborando projetos de lei, aprovando, aí vem, faz parte da política? Pode até dizer que sim, só que eu acho que é uma política podre. O cara pedir pra tirar de pauta, o cara pedir vistas. Então a gente sabe que o intuito é só ganhar tempo, não é pra produzir nada de construtivo, é só artifício, desde uso de fala, o tempo que o cara vai mas a maioria esmagadora, que tenta entregar o melhor pra população, que tenta entregar o melhor pros agentes de segurança pública, é meio que frustrante. Não abre companheira porque passase tempo. A gente se dedica, equipes nossas trabalham dia e noite, pode ver vários colegas aqui de gabinete que trabalham dia e noite pra entregar o melhor consultando com o outro sem parar, pra o término aquilo ali não teve a realidade. É pouco é pouco frustrante, mas quero relatar mais ponto também no Rio de Janeiro que aconteceu que pra mim é surpresa. Eu não sei nem se eu fico mais surpreso com que o secretário da Polícia Militar do Rio de Janeiro, que hoje ele mesmo se rebaixou, agora voltou a ser comandante geral, ele abriu a câmera dos policiais, numa emissora de televisão, denunciando ali a localização dos policiais, e no meu meu entendimento não tinha autorização nenhuma judicial pra fazer isso. Foi mera média com emissoras de televisão. O policial coitado, nem sabia que a câmera estava aberta, expondo ali RG e dados pessoais do policial, então acho que todo mundo tem que ser responsabilizado por isso sim, entendeu? Principalmente aqueles que estão à frente, porque o que poderia ser pra garantir a nossa segurança, o que poderia ser utilizado por todos nós, na hora de apresentar provas, vou iniciar aqui uma gravação, vou produzir provas a meu favor, e não o contrário. Então isso aqui virou Big Brother do mal, entendeu? Nós não temos a mínima condição de ampliar isso pro Brasil todo, é retrocesso. Acho que o meu irmão doutor Palombo ele pode até falar se São Paulo conseguiu revogar ou não a utilização das câmera e continua valendo. Mas não vai comprar Já é bom sinal. Vou até reproduzir o que o 0 colega falou. Continua valendo mas não vão comprar novas. Então vão nos imputando o quê? O cara é policial, o cara tem que se preocupar com carregar a câmera, o cara tem que se preocupar com descarregar as imagens. O cara tem que se preocupar com aquele aparelho ali dentro do cenário que a gente vive hoje no Rio de Janeiro que nós não somos nenhuma polícia da Suíça. Aqui é guerra, entendeu? Eu acho que cada colega dentro do seu estado, quem sou eu pra falar sobre melhor ou pior? Eu sei que meu estado está lixo. Eu sei que meu estado está violento demais. Vocês podem ver pela televisão, viatura que estão tentando semi blindagem, tem nem a capacidade de entregar uma viatura blindada no Rio de Janeiro. Os veículos de transporte blindados que blindaram de Caveirão, os helicópteros de apoio são blindados, muitos tentam crucificar esses helicópteros que são bases fundamentais pra garantir a integridade dos membros da segurança pública e da população do bem. Dentro de comunidade você pode colocar que noventa e nove vírgula nove são pessoas do bem. Mínimo ali tenta ainda tirar a paz do Estado é onde Estado tem que entrar. Mas pro Estado poder entrar, eu acho que a gente tem que ter planejamento. A gente tem que parar de sobrecarregar. As polícias militares do Rio de Janeiro do Brasil todo ouvir mais tratar mais como seres humanos. Nós somos tratados como máquina. O colega da segurança pública, da polícia penal, da polícia civil, da polícia militar, do corpo de bombeiros, do Degasi, ele é tratado como uma máquina. Uma máquina e número. Morreu, a preocupação é quem vai ficar no lugar dele no dia seguinte? Quem vai tampar o 0 rombo na na escala ali? Simplesmente, números. Você tem RG, você tem uma matrícula e é o que importa. Aconteceu isso comigo no Rio de Janeiro, eu fui baleado numa sextafeira num domingo eu estava na falta. Falei falta? Falta de respeito comigo né? Porque vocês não vieram nem no hospital me visitar. Mas desde que eu vou dar pulinho no batalhão ali, cheguei lá e falei monte de coisa bonita pra eles lá entendeu? E a cabeça da gente surta porque você vê que naquele realmente naquele momento ali pouco importa o que você tenha feito, o que mais interessa, entendeu, ali é só garantir mesmo boneco inflável pra atender a população. Já terminando a minha fala aqui, agradeço a participação e me coloco à disposição de todos que puderem conversar e quiserem perguntar qualquer particularidade do Rio, entendeu, que realmente o meu estado ele acaba sendo uma referência, uma referência negativa, entendeu? Por último tentando crucificar a população, porque estão alegando que justiceiros foram fazer justiça com as próprias mãos nas ruas. Não, não foi isso. Erro de planejamento do secretário. Ele há pouco tempo ele falou, nós erramos no policiamento, não secretário o que errou foi você, foi você que fez o planejamento, a tropa só executou. Então se o time jogou errado a culpa é tua, mata no peito e fala eu sou irresponsável, eu planejei errado e o problema é todo meu. Não é botar a culpa na tropa não, a tropa já está sobrecarregado no Rio de Janeiro. A gente já não aguenta mais trabalhar com irraje compulsório, entendeu? O senhor não representa veterano, o senhor não representa pensionista, o senhor não representa ninguém. O senhor já deveria ter voltado pra casa há muito tempo. Na realidade não era nem pra ter assumido nada, nada, nada, o senhor não representa nada. O senhor era pra ter ido embora há muito tempo. Eu fico muito triste quando eu vejo o governador falar que você poderia ficar pode ficar aqui o tempo que for necessário enquanto eu estiver aqui. Governador, o senhor está dando tiro na cabeça da tropa, então espero que você possa rever isso. Dentre outras coisas, não só a câmera, que esse secretário insiste em punir sua tropa, em onde poderia estar dando instrução. Então o mecanismo que poderia ser usado pro bem é usado pro mal, seu contrário, o nosso projeto, apensado, nossos projetos que estão juntos é justamente pra poder atender essa os os membros da segurança, se for pra isso dia, contem comigo. Hoje da forma prematura, na visão que a gente tem de governo sobre polícias cada vez mais tentando desarmar, colocando estilingue pra gente, entrando engessando como querem fazer com a Polícia Rodoviária Federal, desmilitarizar, pelo amor de Deus, hoje uma das melhores polícias que a gente tem é a Polícia Rodoviária Federal, cheio de garoto com gás ali trabalhando várias apreensões que caíram, ninguém consegue explicar. Então acho que no momento hoje é muito triste, minha amiga parlamentar, meus irmãos aqui que estão também, é momento muito triste que a segurança passa, segurança pública do Brasil passa, em tentar nos engessar, desanimar e cada vez mais que a gente entregue os pontos. Mas tem uma coisa que nunca vão tirar da gente que é nosso instinto. E o policial, mesmo a segurança pública, ele tem instinto. Porque pra entrar pra essa profissão só gostando muito, porque ganha pouco, morre cedo, quando não morre fica sequestrado. Quando não fica sequestrado tentam te expulsar, tentam responder a vontade de processo, não é isso? Vão te imputando tanta coisa que você não sabe nem mais por onde andar. Então eu acho que, do jeito que está hoje, não atende ninguém, e que elas sejam retiradas de circulação o mais rápido possível, e que a gente possa investir sim essa grana no ser humano. Por que a gente não coisa do ser humano primeiro? Porque a gente vai transformando cada vez mais em robôs, câmeras, botões, tudo aquilo ali pra não funcionar. Mas e o ser humano? Vamos reverter então esses valores de gastos com os seres humanos, que eu acho que é o que interessa mais pra comissão de segurança pública, através do seu projeto, do meu, e de todos os meus irmãos que trabalham sério na comissão de segurança pública pra todos os parlamentares que foram eleitos, não só pela base da segurança pública, mas a população do bem. Que a gente possa entregar realmente o melhor pra todos esses que se dedicam diariamente e doam a vida pelo seu estado. Muito obrigado.",
      "summary": "Deputado expressa preocupação com uso atual de câmeras corporais, apontando falta de suporte a polícia e invasão de direitos individuais. Suporta melhor regulamentação e uso responsável, incentivando proteção de policias e cidadãos. Opõe-se à obrigatoriedade atual, considerando-a restritiva e desmotivante para policiais.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "id": 838532,
      "start_time": 1702488792,
      "duration": 563,
      "transcription": "Conseguir também fazer uma fala o dia hoje corrido sabatina lá do do Flávio Dino também lá no senado que tem chamado atenção, nossa atenção em todo o Brasil, né? Mas é tema importante deputada, inclusive apresentamos projeto de lei, foi o primeiro projeto de lei que apresentei o projeto seiscentos e seis de dois mil e vinte e três trata sobre esse tema também questão dessa desse uso dessas câmeras de monitoramento né pra atividade policial. Na verdade é uma total discriminação com a atividade policial, eu tenho fiz dezenove anos agora o mês de dezembro de de de de atividade policial na atividade de fim. Eu costumo dizer que o estado infelizmente é o pior, é o pior inimigo do operador de segurança pública né? O policial se apertar ele não tem medo do vagabundo não, o vagamo botar de fuzil, está de de a gente vai pra cima e vai pro confronto mesmo, mas o estado infelizmente é aquele que o policial quando ele vai operar é aquele que ele tem mais medo né? Então o estado ele, se essa gente falou, ele é uma máquina de produzir omissos né? Omissão. E essa câmara tem esse papel né? De de de na verdade tornar os policiais omisso o que vai contribuir com a criminalidade e nada ajuda em relação à questão da segurança pública, né. A gente tem dito é o seguinte, está uma onda de criminalidade pra o cidadão de repente que nos ouve nessa audiência, eu como operador como cidadão também, de repente você está uma onda de de de criminalidade e você ao invés de investir numa cerca eletrônica, investir num monitoramento pra monitorar a residência pra não ser assaltada, não, você vai pegar e vai pegar e vai botar a mancando pra monitorar o vigia da rua que está fazendo a segurança da sua casa, é mais ou menos essa lógica, Então não é uma prioridade, não há uma prioridade no investimento dinheiro público. Lá no Rio Grande do Norte posso citar aqui seiscentos mil reais, estado que está é sucateado segurança pública. Foi investido seiscentos mil reais em na compra de quinze câmeras pra monitorar policiais, cada câmara sai a trinta e cinco mil reais. Estado que tem vídeo circulando de viatura, chovendo mais dentro do que fora, o armamento, as pistolas de lá são cinco mil pistolas que o 0 estado de São Paulo iria descartar mais de quase dez anos atrás, e foi doado ao estado do Rio Grande do Norte, não é? A gente vai nas unidade de polícia no interior do estado, são são pré dialogado pelas prefeituras, que não seria responsabilidade das prefeituras, mas as prefeituras quem alugam e colocam a casa comum pra servir de de de destacamento de polícia militar, de delegacia de polícia, mas é a preocupação do do estado, a preocupação dos governos, a preocupação do Poder Legislativo muitas vezes, é legislar no sentido de ter gasto o sargento de Portugal, de investir pra prender dificultar a atuação policial. Então criar todo arcabouço por arcabouço que algema o policial e agora é a é é o golpe final no caso de misericórdia que é ter uma câmera pra ver se aquele policial de fato ele está algemado sem poder socorrer o cidadão que precisa da atuação policial. Então fica aqui a minha a minha solidariedade essa Essa pauta tão importante, está certo? Estou à disposição, estamos aqui pra aprender também com com pessoas técnicas aí que tratem sobre o tema pra nós podermos construir o melhor caminho pra podermos ajudar as forças policiais consequentemente a sociedade brasileira. Muito",
      "summary": "Deputada afirma apresentar projeto de lei contra uso excessivo de câmeras de monitoramento na atividade policial; Critica estado por tornar policiais omissos em vez de investir em segurança pública; Cita exemplo de compra cara de câmeras em Rio Grande do Norte em vez de investir em melhorias na polícia; Expressa solidariedade à pauta e desejo de aprender com especialistas para ajudar forças policiais e sociedade.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 838513,
      "start_time": 1702489355,
      "duration": 9,
      "transcription": "Oportunidade e nos colocamos à disposição pra algum esclarecimento. Também perto é só isso. Obrigada. Obrigada, capitão.",
      "speaker": {
        "name": "CAROLINE DA SILVA BARBOZA",
        "position": "CAP. QOPM - Secretaria de Segurança Pública do Paraná"
      }
    },
    {
      "id": 838515,
      "start_time": 1702489364,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 838529,
      "start_time": 1702489371,
      "duration": 110,
      "transcription": "Essa essa essa compra da Barikem pelo governo federal ela está sendo muito bem orquestrada, né, tem o apoio de uma grande rede de televisão, tá, enviou secretário de segurança pública para o exterior, pra Europa, tá, tem está promovendo audiência pública, sabendo que não há tecnologia nacional, ou seja, querem trazer a Forsepes uma empresa estrangeira pra financiar e sair, ou seja, nossos dados vão ser todos armazenados como backup ou não no no exterior, né, criando uma demanda de cima pra baixo, contrariando os interesses profissionais do nosso operador de segurança pública. Eu agradeço muito as palavras do nosso sargento, o deputado sargento Faul, do delegado Palumbo, deputado Portugal carioca como eu, e amo o Rio de Janeiro, né? EEEE esse e essa demanda que estão criando é verdadeiro filão de mercado que vai interessar a poucos, não é? É uma tecnologia estrangeira lembrar bem, então eu peço encarecidamente aos senhores e senhoras deputadas, abram e instaurem uma comissão parlamentar de inquérito pra saber o porquê desta desta desta compra, Como essa compra está sendo feita? De que forma? Porque não tem cabimento o nosso, o profissional acordar de manhã que passou foi perigo EEEE ao mesmo tempo ter mais estressor que a câmara corporal. Ato de covardia sim e eu estou com os senhores. Numa CPI pra saber como é que está essa compra desses arbariquentos. Obrigada.",
      "summary": "Governo federal compra Barikem com apoio de rede de TV, secretário de segurança em Europa, promove audiência pública. Fornecedor estrangeiro sugerido, dados armazenados no exterior. Pedido de CPI para investigar compra, questionando motivação e procedimento; acordar com câmera corporal é menos estressante.",
      "speaker": {
        "name": "FREIBERGUE RUBEM DO NASCIMENTO",
        "position": "Secretário de Segurança Pública Adjunto - Secretaria de Segurança Pública de Santa Catarina"
      }
    },
    {
      "id": 838517,
      "start_time": 1702489481,
      "duration": 8,
      "transcription": "Coronel, eu passo a palavra agora pro senhor Marco Aurélio Matos da Costa. Deputada apenas",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 838540,
      "start_time": 1702489489,
      "duration": 11,
      "transcription": "Novamente oportunidade parabenizar a ação da senhora e dos outros novos deputados. Muito obrigada.",
      "summary": "Ação de senhora e deputados apreciada; reconhecimento de autoridade.",
      "speaker": {
        "name": "MARCO AURÉLIO MATOS DA COSTA",
        "position": "Diretor-Geral - Academia Estadual de Segurança Pública de Minas Gerais"
      }
    },
    {
      "id": 838514,
      "start_time": 1702489500,
      "duration": 7,
      "transcription": "Coronel, eu passo a palavra agora pro senhor Marco Aurélio Matos da Costa. Deputada apenas",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 838528,
      "start_time": 1702489507,
      "duration": 16,
      "transcription": "Ser deputado a oportunidade de poder participar e trazer as nossas informações, dizer que nós estamos à disposição aqui no Rio Grande do Sul, e que pudermos ajudar aí nos processos, há sempre às ordens.",
      "summary": "Disponibilidade em ajudar e colaborar em processos federais.",
      "speaker": {
        "name": "ALEX SANDRE PINHEIRO SEVERO",
        "position": "Diretor do Departamento de Comando e Controle Integrado - Secretaria da Segurança Pública do Rio Grande do Sul"
      }
    },
    {
      "id": 838520,
      "start_time": 1702489523,
      "duration": 17,
      "transcription": "Muito obrigada. Eu quero registrar a presença aqui também do deputado sargento Gonçalves, passo a palavra a ele pras considerações. Agradeço essa oportunidade, estava trazer pouco estava ali no plenário",
      "summary": "Deputada expressa gratidão por estarem presentes e cede ofloor a outro deputado.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 838534,
      "start_time": 1702489540,
      "duration": 203,
      "transcription": "Conseguir também fazer uma fala o dia hoje corrido sabatina lá do do Flávio Dino também lá no senado que tem chamado atenção, nossa atenção em todo o Brasil, né? Mas é tema importante deputada, inclusive apresentamos projeto de lei, foi o primeiro projeto de lei que apresentei o projeto seiscentos e seis de dois mil e vinte e três trata sobre esse tema também questão dessa desse uso dessas câmeras de monitoramento né pra atividade policial. Na verdade é uma total discriminação com a atividade policial, eu tenho fiz dezenove anos agora o mês de dezembro de de de de atividade policial na atividade de fim. Eu costumo dizer que o estado infelizmente é o pior, é o pior inimigo operador de segurança pública né? O policial se apertar ele não tem medo do vagabundo não, o vagamo botar de fuzil, está de de a gente vai pra cima e vai pro confronto mesmo, mas o estado infelizmente é aquele que o policial quando ele vai operar é aquele que ele tem mais medo né? Então o estado ele, se essa gente falou, ele é uma máquina de produzir omissos né? Omissão. E essa câmara tem esse papel né? De de de na verdade tornar os policiais omisso o que vai contribuir com a criminalidade e nada ajuda em relação à questão da segurança pública, né. A gente tem dito é o seguinte, está uma onda de criminalidade pra o cidadão de repente que nos ouve nessa audiência, eu como operador como cidadão também, de repente você está uma onda de de de criminalidade e você ao invés de investir numa cerca eletrônica, investir num monitoramento pra monitorar a residência pra não ser assaltada, não, você vai pegar e vai pegar e vai botar a mancando pra monitorar o vigia da rua que está fazendo a segurança da sua casa, é mais ou menos essa lógica, Então não é uma prioridade, não há uma prioridade no investimento dinheiro público. Lá no Rio Grande do Norte posso citar aqui seiscentos mil reais, estado que está é sucateado segurança pública. Foi investido seiscentos mil reais em na compra de quinze câmeras pra monitorar policiais, cada câmara sai a trinta e cinco mil reais. Estado que tem vídeo circulando de viatura, chovendo mais dentro do que fora, o armamento, as pistolas de lá são cinco mil pistolas que o 0 estado de São Paulo iria descartar mais de quase dez anos atrás, e foi doado ao estado do Rio Grande do Norte, não é? A gente vai nas unidade de polícia no interior do estado, são são pré dialogado pelas prefeituras, que não seria responsabilidade das prefeituras, mas as prefeituras quem alugam e colocam a casa comum pra servir de de de destacamento de polícia militar, de delegacia de polícia, mas é a preocupação do do estado, a preocupação dos governos, a preocupação do Poder Legislativo muitas vezes, é legislar no sentido de ter gasto o sargento de Portugal, de investir pra prender dificultar a atuação policial. Então criar todo arcabouço por arcabouço que algema o policial e agora é a é é o golpe final no caso de misericórdia que é ter uma câmera pra ver se aquele policial de fato ele está algemado sem poder socorrer o cidadão que precisa da atuação policial. Então fica aqui a minha a minha solidariedade essa Essa pauta tão importante, está certo? Estou à disposição, estamos aqui pra aprender também com com pessoas técnicas aí que tratem sobre o tema pra nós podermos construir o melhor caminho pra podermos ajudar as forças policiais consequentemente a sociedade brasileira. Muito",
      "summary": "Deputado mencionou apresentar projeto de lei contra uso de câmeras para monitorar policiais, as quais considera promovem omissão e aumentam criminalidade. Cita exemplo de compra de câmeras por R$600 mil em estado com problemas de segurança pública. Critica investimentos que dificultam atuação policial e propõe legislar para ajudar forças policiais e sociedade.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado"
      }
    },
    {
      "id": 838526,
      "start_time": 1702489743,
      "duration": 93,
      "transcription": "Deputado, obrigada pelas valiosas considerações que o senhor traz aqui. A gente chega à conclusão que uma câmera dessas custa praticamente o valor de carro, que poderia ser veículo que as nossas polícias conseguem chegar com mais presteza pra atender o cidadão que pede por socorro né. Obrigada deputado. E eu falava aqui há pouco que junto com esse projeto de lei o senhor tem eu tenho deputado Portugal tem são vinte e dois processos apensados pra ver a importância do debate desse tema, pra ver que realmente a gente não pode aceitar que essas câmeras sejam implementadas de forma impositiva de cima pra baixo, né, e que obrigue os nossos policiais militares como se fossem uma força de segurança de segunda categoria, como se fossem uma força de segurança que não tem credibilidade, né, e que tem funcionado como uma verdadeira tornozeleira eletrônica inibindo os nossos policiais no exercício da sua função. Muito obrigada, deputado, pela sua contribuição. Quero registrar presença aqui e agradecer a presença do nosso colega deputado Gilvanda Federal. A gente sabe que estamos todos em várias comissões, eu estou respondendo algumas aqui por WhatsApp, a correria de final do ano em especial e eu sei do esforço senhores fizeram fizeram para estar aqui conosco, então passo aos senhores a a deputada Gilvan a palavra é sua, muito obrigada pela presença.",
      "summary": "Deputada discute contra câmeras impositivas em policiais, propõe debater importância e preservar credibilidade das forças, agradece colega Gilvanda.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 838531,
      "start_time": 1702489836,
      "duration": 248,
      "transcription": "Presidente, eu estava no Senado Federal desde manhã cedo e pra falar a verdade pra vocês eu tive que dar uma uma espairecida uma saída pra recuperar as energias, porque o que está acontecendo ali não é uma sabatina, com raríssimas exceções ali de senadores é é batepapo, Difícil? Sobre a situação das câmaras dos policiais, dos argumentos que o que as pessoas dizem é que é pra resguardar o policial. Porra, se é pra resguardar o policial, vão melhorar o salário dos policiais porque a maioria dos governadores está pouco se lixando se o policial está morando lá na periferia no meio do tráfico no meio da de organização criminosa está pouco se lixando pra ele. Ou seja, vou falar aqui dos policiais do Espírito Santo que eu sei, são os piores dos piores salários do país é da Polícia Civil e Polícia Militar e Polícia Penal do Espírito Santo. Aí estão pouco se lixando pra onde o policial está morando, mas querem botar a câmera no policial. Eu sou até eu a voto até a favor de votar a câmera no policial desde que coloque câmera no juiz e político nesse expresidiário que está na presidência da república. Vamos botar também câmera quando estiver trabalhando lá no Palácio do Planalto que fizer aqueles esqueminha de mensalão de petrolão vamos botar câmera em político também. Então, pra deixar bem claro, voto depois que eu ver todos os político com câmera, todas as reuniões estiver com câmera, então assim é algo a gente vive num país que se idolatra bandido principalmente pela parte da grande imprensa há confronto entre o policial e o criminoso polícia executa suspeito o cara tem uma lista de crime gigante, assaltou, traficou, matou, estuprou, o policial matou suspeito. Aí você vê nota de repúdio da OAB que agora depois de muito tempo está começando a levantar a voz tarde demais, tarde demais, então assim é nota de repolho da OAB, é Ministério Público em cima da polícia, não estou dizendo que não tem que fiscalizar os maus os maus policiais mas tornar toda a polícia de uma forma só então assim, eu vou dizer uma coisa pra vocês. Hoje esteve lá no Senado, o mal do nosso país não está na polícia, está aqui no Congresso Nacional. O mal que o país sofre está aqui no Congresso, Então se tiver que botar a câmera vamos botar a câmera em nós, porque eu estou com nojo hoje, eu estou enojado aqui de de estar no Congresso Nacional e ver senadores. Respeito vossa excelência. Só mais trinta segundo. Olha, eu discordo de você com vossa excelência você pô, tem uma foto eu vou falar nas minhas redes sociais tem uma foto aqui, viralizando aí do senador Sergio Moro abraçadinho com o ministro da do da Justiça Flávio Dino. Eu estava lá e vi, às onze e trinta e quatro, eu anotei no meu papel, às onze e trinta e quatro, o senador do PL, que foi vicepresidente do governo Bolsonaro, que é o qual o Flávio Dino disse que bolsonarista é pior do que assaltar de banco às onze e trinta e quatro o general o senador general Mourão foi lá, abraçou, beijou e riu com o Flávio Dino, então não foi só o Sérgio Moro não, então assim estou com nojo asco aqui do Congresso Nacional. Dizer ao povo brasileiro nós vamos precisar lutar muito pra mudar isso aqui, porque tem muita gente aqui que é bando de prostituta. Obrigado presidente e a culpa é do policial. Perfeito. Compreiei.",
      "summary": "Deputado critica situação no Senado, questiona salários de policiais e propõe câmeras para todos no governo; denuncia colusão entre políticos e critica Congresso Nacional; menciona abraço entre senadores e acusa alguns políticos de ser \"bandido\" e \"prostituta.\"",
      "speaker": {
        "id": 220526,
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "id": 838546,
      "start_time": 1702490084,
      "duration": 387,
      "transcription": "Deputado, compreensível, estamos todos correndo de manhã à noite aqui tentando fazer o nosso melhor e a gente ao mesmo tempo é a é com alegria que eu compartilho essa comissão nesse momento com os senhores, que fazem a exceção, que são a exceção porque quando a gente sai na rua e as pessoas cobrem e cobram com razão, muitas vezes a gente não tem palavras pra descrever o que se passa aqui. Obrigada, deputado. Senhores, finalizando, eu quero fazer comentário que de forma generalizada a gente ouve dizer que as forças policiais do estado de Santa Catarina são diferenciadas, são de excelência, que a nossa segurança pública no estado é de excelência. Coincidentemente, Santa Catarina é o estado mais armamentista do país, o estado com a maior número de clube de tiros, onde cidadãos de bem que passaram por uma prova extremamente difícil, de adestramento, de treinamento, de capacidade técnica pra manusear e também testes psicológicos, entre outros, né, conseguiram, de acordo com a legislação vigente no país seu porte EE0 registro da das suas armas e especialmente pra praticar, é, tiro esportivo, entre tantas outras coisas que faz parte da nossa história. Nós temos clubes de tiro lá que fazem, junto com a colonização do nosso estado foi fundado porque uma das missões dos nossos imigrantes e eu coloco aí os meus antepassados, era fundar cidades, produzir alimentos e guarnecer as fronteiras porque não existiam forças de segurança. E isso é uma tradição no nosso estado, a qualidade de vida, a educação da da nossa população também é grande diferencial para que a gente tenha os índices que a gente tem. Mas no tocante à segurança pública diretamente, no tocante às nossas forças policiais de excelência e que passam por grandes dificuldades sim, como eu citei agora há pouco, né, eu mesmo ajudei a empurrar uma viatura da quando eu era vicegovernadora no interior do estado, então, da cidade de Bom Jesus do Oeste não queria dizer, mas agora eu vou contar. Mas enfim, a gente sabe das dificuldades que que os nossos policiais passam, e da crescente demanda de treinamento, de agilidade, de mobilização, porque a escalada da violência, especialmente nesse nesse ano, tem sido gritante no nosso país. E essa excelência das nossas forças de segurança passa por treinamento, por proximidade com a comunidade, pelos nossos programas institucionais, especialmente da Polícia Militar de Santa Catarina, que são quem quem quem, né, que os policiais militares aqui estão tentando colocar essas câmeras em todos os policiais militares do país. E essa proximidade com a a polícia comunitária, essa proximidade com a população e treinamento, investimento no nosso capital humano, nos nossos policiais é que tem sido grande diferencial. Eu quero mais uma vez salientar, né, que esse projeto em Santa Catarina foi projeto piloto, que não partiu da segurança pública, partiu do Judiciário, e que não terá continuidade, ainda tem algumas câmeras em uso, mas o governador não irá comprar novas câmeras no estado de Santa Catarina porque o custobenefício mostrou inviável o uso dessas câmeras e especialmente os nossos policiais merecem de mais respeito e equipamentos básicos pra que eles possam bem exercer a sua função. Então eu quero agradecer, em nome dessa comissão, a participação de todos os convidados que nos honram com as suas exposições e esclarecimentos e a todos que participam dessa reunião extraordinária de audiência pública, trazendo a sua importante contribuição sobre tema tão relevante e que com certeza precisamos continuar debatendo, né, e certamente o faremos aqui nessa comissão no ano que vem também. EEE0 objetivo é garantir que as nossas polícias militares não sejam cerceados de uma função tão importante que eles têm para manutenção da lei e da ordem e garantia da segurança pública. Tendo em vista que essa reunião foi a última dessa sessão legislativa, eu coloco em apreciação a ata da septuagésima reunião com o fluxo no artigo terceiro do artigo noventa e sete, assim coloco em votação a ata. Os parlamentares que aprovam permaneçam como se acham, aprovada e nada mais havendo a tratar. Eu declaro encerrada esta reunião, mais uma vez agradecendo a presença de todos os senhores que nos brinndam com a com a sua participação, com o seu tempo, né, 000 senhor Marco de Minas Gerais, a Caroline do Paraná, o coronel Severo do Rio Grande do Sul, coronel Freiberg de Santa Catarina, todos os deputados aqui presentes, ao nosso querido secretário da comissão Benfica também que está sempre aqui nos auxiliando, a toda assessoria, enfim, a todos vocês presentes, muito obrigada pela participação especialmente aos senhores deputados que puderam trazer aqui a sua vivência do dia a dia e que realmente deixa claro o que a gente realmente precisa pra ter a verdadeira segurança pública no nosso país e a tão esperada paz social. Muito obrigada a todos e até a próxima. Presidente Pois não. Pode trinta segundos? Pois não. Então é que",
      "summary": "A deputada fala sobre alegria em trabalhar na comissão e defende excelência da segurança pública em Santa Catarina, mas critica custo-benefício inviável do uso de câmeras em policiais e destaca falta de equipamentos básicos para forças policiais.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 838535,
      "start_time": 1702490471,
      "duration": 84,
      "transcription": "Sinto indignado com com as coisas que a gente está vendo, mas eu queria aqui fazer uma observação que pra mim é uma honra, eu falei isso ontem na Comissão de Segurança, inclusive eu disse que se no Plenário da Câmara dos Deputados fosse igual aqui na Comissão de Segurança, bandido no Brasil estaria ferrando. Então assim, eu tenho muito orgulho, muita honra de estar na Comissão de Segurança, noventa e oito por cento dos componentes que estão aqui realmente estão em pau do Brasil, a gente vê a diferença, o sargento Gonçalves inclusive disse isso ontem, é até bom ter deputado do PSOL aqui pra pra população ver a diferença de quem está ao lado do povo e quem está ao lado do bandido. Então eu só queria deixar assim bem registrado, que eu disse que eu tenho nojo de hoje estar aqui no Congresso Nacional, mas é por boa parte dos parlamentares que estão aqui, não da comissão de segurança, que existe sim ao povo brasileiro exceção e o povo está vendo, eu tenho certeza disso, o povo brasileiro está vendo hoje quem não se mistura com porcos, quem não se mistura com bandido, então assim é uma honra estar aqui na Comissão de Segurança, só pra não não generalizar né, é uma honra estar aqui com com os deputados e dois mil e vinte e quatro estaremos aqui firme e forte de novo, abraço obrigado.",
      "summary": "Deputado se declara honrado de participar da Comissão de Segurança, critica outros parlamentares e afirma stance contra criminosos, estará firme em 2024.",
      "speaker": {
        "id": 220526,
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "id": 838530,
      "start_time": 1702490555,
      "duration": 29,
      "transcription": "Deputado. Eu quero deixar os senhores que participam online bem à vontade, tá? Estão todos convidados a continuar aqui com a gente vai, eu tenho mais alguns alguns deputados que querem se pronunciar, mas os senhores fiquem bem à vontade, tá? E muito obrigada mais uma vez pela participação de todos, é sempre uma honra e prazer têlos aqui e sejam sempre bemvindos, essa comissão está à disposição também de todos os senhores secretários, muito obrigada. Eu pedi o uso da",
      "summary": "Deputada convida todos a participar e se sentirem à vontade na comissão, agradece a presença e disponibilidade de todos, e expressa gratidão aos secretários.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 838541,
      "start_time": 1702490584,
      "duration": 269,
      "transcription": "Abra também, junto com meu irmão Gilvan. E a gente estava conversando lá no Senado, vale a pena só esse comentário aqui, porque a gente fica muito decepcionado. A gente estava conversando lá e depois que eu saí eu vim gravando até vídeo, apontando que os políticos parecem que se preocupam mais que os seus interesses do que a vontade do povo. Mas João, eu vou lhe falar, a gente não pode desanimar, porque justamente o que tentam fazer com a gente é isso, nos engessar, aparelhar cada vez mais o sistema contra a gente, entendeu? Mas tem uma população que está acordando. Eu tiro pelo Rio de Janeiro. A violência foi aumentando, e a população foi pra rua. E tentaram criminalizar com inversão de valores aqueles que foram fazer justiça, porque eu acho que qualquer de nós, se visse seu pai sendo atacado, sua mãe, sua esposa, seu filho, agredido gratuitamente, romantizando toda essa fase aí de que querem misturar o vagabundo com o pobre. Eles tentam misturar. O pobre honesto, ele vai pagar a passagem dele, ele vai dentro do ônibus, ele vai com a família dele, ele não vai em cima do ônibus, ele não vai arrancar uma janela, ele não vai pra rua tacar fogo em pneu, ele não vai colocar barricata, ele não vai encarar o policial. E nós vivemos hoje, por todo o Brasil, a falta de respeito generalizada com os agentes de segurança pública, partindo pra dentro brigando ofendendo, tudo aquilo que a gente viu lá atrás, parece que acabou, só que não. Então eu falo meu irmão Gilvan, deputada Daniela, sargento Faul, sargento Gonçalves, todos aqueles que estão acompanhando fala o seguinte, o povo, parece que está morto mas não está não irmão. E vai chegar a hora da da reviravolta. Eu esperava que isso tivesse sido feito lá atrás e não foi feito. Eu como militar esperei comando, e o comando nunca chegou. Então, nós somos culpados de muita coisa que está acontecendo também, porque com todo o respeito, me perdoa a palavra, falta o colhão pra gente, Pra gente não deixar chegar ao ponto que chegou. Então agora a gente está tentando reverter essa merda toda que foi feita. Então a gente vai se unir aqui sim pela comissão de segurança pública, cadê o fim da saidinha? Quem é que não coloca pra votar? Vamos perguntar ao povo, se se o povo de todo o Brasil é favorável ou não de saidinha. Abrandamento de pena, todo estuprador reincidente, conta sempre a mesma história naquela versão que foi abusado na infância, endereço contrair algum problema, aí ele é internado, coloca ali pra se recuperar, pode pegar todos os casos a senhora como advogada como policial também, todos nós aqui como policiais que não acompanham, todo estuprador reincidente. Então a gente cansa de prender e vai puxando a capivara do cara lá, quantas passagens eles não têm. É desanimador. Os mais novos que estão entrando, que escorreram, escolheram a carreira da segurança pública, eles vão se deparar com isso, em tentar e de repente tu estar com uma inversão de valores senta aí, o preso está ali, mas quando tu vê, o juiz está tentando te incriminar tu fala meu Deus que que eu ouvi? Eu virei réu, eu era o condutor da ocorrência, então começa todo mundo ficar com medo de produzir ocorrência com medo de engessardos impostos que ninguém consegue entender o porquê daquele policiamento está ali, mas eu falo graças a Deus o povo está acordando, o povo do Rio de Janeiro mesmo foi pra rua e tem que ir sim, Tem que pegar vagabundo sim, pegar e entregar pra polícia. Agora a gente não pode aceitar só ser agredido. Então irmão conta comigo aqui, eu sei que eu posso contar com vocês. Se hoje tu está triste amanhã com certeza, Deus vai agir na tua vida aí pra te dar suspiro pra você entender hoje pelo lado positivo que o que tá acontecendo ali na realidade está sendo muito bom que a máscara está caindo. E lá na frente a gente tem que aprender a votar certo. A gente não pode escolher blogueiro, youtuber, fanfarrões, que venham pra brincar de fazer política, porque na hora de botar o dedo na ferida, dá abraço beijinho e abra sorriso, fiquem na paz de Deus.",
      "summary": "Deputado critica políticos por priorizarem interesses próprios sobre vontade do povo, incentiva resistência contra injustiça e pedido de pena mais rigorosa para estupradores reincidentes. Sua mensagem: população desperta, espera-se mudança e ação contra violência e corrupção.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "id": 838542,
      "start_time": 1702490853,
      "duration": 136,
      "transcription": "Bom, primeiro eu só só agradecer a a audiência pública, a condução né dessa audiência pública importantíssimo, E eu queria só complementar o que o Gilvan falou ali a respeito de aconteceu isso, eu posso falar com propriedade porque eu tive num numa reunião com a com a bancada da chamada bancada da vala, né? Da comissão de segurança pública, vinte deputados E00 Flávio Dino chegou pra cumprimentar os deputados e todos se levantaram pra cumprimentar ele, eu não levantei e não cumprimentei, eu não cumprimento comunista. Então hoje nós vimos imagens de senadores cumprimentando, falou que é ato nobre de cumprimentar, eu acho que o direito de quem quiser cumprimentar cumprimente agora lamber se abrir pra comunista, pra cara que debochou do parlamento é diferente de cumprimentar, eu não cumprimento, E ele falou pra pra dois deputados posteriormente da comissão de segurança que eu sou lombroso. É nome que eu também não sabia nem que significava, depois que eu fui descobrir, lombroso é a cara do bandido, bandido é ele, não eu. Eu não. E falou que o Gilvan falou, que diz que julgou criminosos, traficantes, assassinos, mas que piores pessoas que ele conheceu na vida dele foram os bolsonaristas. Aí vai senador lá, as imagens estão circulando no Brasil, de e tem o outro que o que o Gilvan falou, e vão lá lamber e eu não sei se tem medo, eu posso não sei qual será se esse o homem for aprovado no Senado eu acredito que vai infelizmente, qual será a atitude dele em relação a a determinados parlamentares, mas eu bem tranquilo, não sou corrupto, não sou vagabundo, se ele tiver que julgar alguma coisa a meu respeito lá vai ser alguma coisa que eu falei, alguma coisa que eu fiz dentro do parlamento em sentido de fazer o enfrentamento contra a esquerda. Por corrupção, por vagabundagem eu tenho certeza que não porque senão sou da do povo que ele defende. Tá? Muito obrigado.",
      "summary": "Deputado comenta audiência pública importante, referencia encontro com comissão de segurança pública e debate sobre cumprimentos a comunistas. Menciona discussão com deputado chamando-o de \"lombroso\" e comparaético a criminosos. Deputado fala sobre julgamentos de traficantes e assassinos, dizendo que pessoas piores são bolsonaristas. También fala sobre senador e imagens circulando no Brasil, expressando tranquilidade e confiança em integridade própria.",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "id": 838537,
      "start_time": 1702490989,
      "duration": 131,
      "transcription": "Obrigada deputado. Encerrada a sessão, né, agradeço a todos os presentes e Sigamos firmes, deputada Dilma, sigamos firmes, há dias de de frustração, há dias em que a gente, não sabe exatamente o que dizer pras pessoas né, que que perguntam, que cobram, mas a gente tem tem uma missão aqui né, temos que levantar a cabeça e dia a dia fazer o nosso melhor, buscar alternativas. Há algum tempo atrás eu imaginava que a solução pro Brasil era diminuir o número de leis, que era país com muitas leis né, e hoje o que nos resta aqui é fazer muitas leis, pra proibir muitas atrocidades que a gente enxerga no dia a dia. Então obrigada pessoal mais uma vez, tenham todos feliz final de ano né, final de legislatura, excelente Natal, excelente Ano Novo a todos, E contem comigo aqui na na comissão, espero o ano que vem novamente né. Cheguei há pouco tempo aqui porque eu queria tocar esse projeto à frente aqui também, dar uma força pra vocês aqui, entre outras pautas da segurança pública, mas eu e tenho muita honra de ser egressa da Polícia Militar de Santa Catarina, fui da primeira turma de policial feminina do interior, de Chapecó, quarenta mulheres que, quarenta meninas né, eu tinha dezenove anos na época, e a maioria tinha essa idade e todas, agora eu estou tenho até inveja delas né, porque elas estão aposentadas e eu vou longe ainda. Todas não temos. Três baixas, três baixas. Simples. É até espero que não tenhamos mais nenhuma né? Então que Deus abençoe a todos, que Deus abençoe os nossos policiais, né, especialmente no dia a dia, na missão e vamos em frente. Abraço a todos e muito obrigada.",
      "summary": "Deputada fala sobre missão de fazer melhor dia a dia, buscar alternativas e lutar contra atrocidades. Expressa honra por ser ex-policial feminina, lamenta três baixas e deseja prosperidade para todos, especialmente policiais.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}