{
  "id": 70637,
  "start_time": 1702481853,
  "end_time": 1702489496,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DO ESPORTE",
  "description": "Mesa Redonda para debater a criação de políticas públicas que visem à valorização do Futebol Amador Brasileiro nas cidades através das Ligas Municipais e clubes amadores filiados às Ligas Municipais, em atenção ao Requerimento nº 78/2023, de autoria do Deputado Airton Faleiro. \r\n\r\nConvidados confirmados:\r\nSr. Ricardo da Silva Oliveira, presidente da Associação das Ligas Esportivas Brasileiras (ALEB) (presencial);\r\nSr. Lúcio Flavio Vale da Silva, secretário nacional da Secretaria Nacional de Futebol e Defesa dos Direitos do Torcedor, do Ministério do Esporte (presencial);\r\nSr. Mário Célio Alves, assessor jurídico da Associação de Ligas Desportivas do Estado do Pará (ALIDESP) (presencial);\r\nSr. João Luiz dos Santos Santos, consultor da  Confederação Nacional de Municípios (CNM) (presencial); \r\nSra. Cássia Damiani, diretora de esporte educacional da Secretaria Nacional de Esporte Amador, Educação, Lazer e Inclusão Social, do Ministério do Esporte;\r\nSr. Edson Prestes Ferreira, presidente da Associação Amazonense das Ligas de Futebol Amador (AALFA) (presencial);\r\nSr. Geraldo Ricardo de Lima, presidente da Liga Esportiva de Juatuba (presencial);\r\nSr. Luiz Gonzaga Pereira Sousa, presidente da Secretaria Municipal de Esporte, Lazer e Juventude de Imperatriz (SEDEL) (presencial);\r\n\r\n\r\nAusência justificada:\r\n- Representante da Diretoria de Programas e Políticas de Incentivo ao Esporte;\r\n-Representante da Confederação Brasileira de Futebol (CBF);",
  "type": "Mesa Redonda",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2347498",
  "speeches": [
    {
      "id": 838422,
      "start_time": 1702481880,
      "duration": 1006,
      "transcription": "Então quero dar boa tarde a todos e todas. Conforme acordo na reunião anterior, determino o aproveitamento das presenças no painel eletrônico. Declaro então aberta a presente mesa redonda que está sendo realizada em atenção ao requerimento de número setenta e oito de dois de vinte e três, de minha autoria deputado Aito Faleiro, para debater a criação de políticas públicas que visem a valorização do futebol amador brasileiro nas cidades através das ligas municipais e clubes amadores filiados às ligas municipais. Informe, informo que o limite de lugares à mesa, alguns convidados estão na primeira fila, não coube todo mundo na mesa vocês entenderam né? Estão na primeira fila do plenário a minha frente. Sejam todos bemvindos e bemvindas, igualmente pertencentes à mesa que estão aqui nos ao meu lado. Tenho a honra de anunciar os convidados e convidadas. Senhor Ricardo da Silva de ligas esportivas brasileiras, que está aqui presencialmente. Senhor Lúcio Flávio Vale da Silva, secretário nacional da secretaria nacional de futebol e defesa dos direitos do torcedor do Ministério do Esporte que está aqui conosco. Senhor Márcio Célio Alves, assessor jurídico da associação de ligas esportivas do estado do Pará, a Lidesp, também está aqui presencialmente. Senhor João Luiz dos Santos Santos, consultor da Confederação Nacional de Municípios, está aqui presente conosco. Senhora Cássia Damiá Damiá Damiá Damiá Damiá Damiá diretora de esporte educacional da secretaria nacional de esporte amador Educação, Lazer e Inclusão Social do Ministério dos Esporte, obrigado pela presença. Senhor Edson, Frestes Ferreira, presidente da associação amazonense das ligas de futebol amador. Senhor Geraldo Ricardo de Lima, presidente da Liga Esportiva de Jatobá. E senhor Luiz Gonzaga Pereira Souza, presidente da Secretaria Municipal de Esporte, Lazer e Juventude de Imperatriz. Informo que a Confederação Brasileira de Futebol, CBF, foi convidada e justificou sua ausência. Vou ler sobre os procedimentos da nossa rodada de conversas aqui. Antes de passar aos expositores dos nossos às exposições dos nossos convidados, esclareço os procedimentos que serão adotados na condução desta audiência pública. Os convidados deverão limitarse ao tema do debate e terão cinco minutos para suas apresentações não podendo ser interpelados. Interagir com ele durante a sua exposição. Interrompidos, né? Após as exposições serão abertos os debates. Os deputados, integrantes, não, os deputados interessados em fazer perguntas ou considerações sobre o tema deverão escreverse previamente pelo aplicativo, e foleg. A palavra será concedida respeitada a ordem de inscrição pelo prazo de três minutos. Comunico que esta mesa redonda está sendo transmitida pelo portal da Câmara dos Deputados, e que as apresentações em multimídia serão disponibilizadas para consulta na página eletrônica da comissão após a reunião. Me permitam antes de iniciar, ouvindo aqui os nossos convidados, eu fazer aqui uma, vou chamar aqui uma introdução da nossa, da nossa conversa. Eu quero começar agradecendo aqui o 0 presidente da da comissão Luiz Lima, que acaba de ser colocado ali na parede do seu, nós estamos dentro do retrato ainda né? Fotografia, porque esse quadrinho são os, são os quem presidiu a comissão de trabalho né, nosso caso é ano, eu estou presidindo a comissão de trabalho e ainda não botei minha, meu retrato lá mas eu vou ter que organizar isso né, entende? Então Luiz Lima que conduz aqui a nossa comissão, e ao mesmo tempo até na na tentativa de contribuir com os nossos expositores, falar pouco o que nos motivou a chegarmos a essa, vou chamar de audiência pública essa né? Eu lembro, eu eu já falei ali particularmente, mas eu fiz quatro mandatos de deputado estadual e estou no meu segundo de deputado federal. E eu fui procurado pela Lidesp, o Ricardo estava, era você e eu acho que outro Ricardo né. Eu sei que você me procura, lembro bem de você. Falando sobre uma ideia projeto que vocês tinham lá no estado, que era inicialmente se falava muito no incentivo à escolinhas de futebol, né? E eu como estou de cabelos brancos já dei uns conselhos pra eles né dizendo olha, não é bem assim que funciona aqui e tal, orientei como eles correr atrás das emendas né, e depois disse assim mas a minha parte eu me comprometo, vamos começar, porque eu acho que se a gente começar a gente vai incentivando os outros né? Então acho que hoje nós estamos, depois vocês podem falar melhor, mas eu acho que com vinte e cinco escolinhas né, com em torno de setenta, setenta e cinco, eu vou chamar, adolescentes né, que adolescente não quer ser chamado de criança, e jovem, aliás adolescentes gostam de ser chamado de jovem né, então vamos chamar de jovens e adolescentes né, nestas escolinhas. E aí começamos uma parceria, e como isso aqui está sendo transmitido vai ficar registrado, eu estou falando isso também pra incentivar os outros colegas meus. Teve gente que virou pra mim e disse assim, mas deputado o senhor está fazendo uma coisa errada porque se ela investir em esporte não dá em nada, nem voto dá, né? E disse olha eu não estou pensando inicialmente em voto, até porque eu já estou eleito e é uma proposta inclusive que pode ganhar força e a gente ir mostrando que, vocês usam muita linguagem do futebol amador né, eu gosto de chamar de futebol social também né porque né, eu ando muito estado do Pará e já fui, já fui goleiro de futsal tá, então estou no 0 não, entende? E e aí a gente observa sinceramente, sinceramente você vai lá naquelas comunidade do interior, lá naquele município do interior, se tiver torneio, tiver uma partida, o povo vai lá pra beira do campo, não é verdade? Então é é é esporte né, que envolve se você somar, não sei se vocês têm esses dado Ricardo, se você somar num final de semana, quantas pessoas se mobilizaram em torno do futebol amador no estado do Pará, e pegar reparo talvez deu mais gente na nos eventos do que no repasse né? Então e aí veio então a ideia da gente ajudando na capacitação de juízes, assistentes, e nós fomos desenvolvendo essa esse projeto. E agora a gente evoluiu, também provocado, eu acho que tudo é aprendizado, quando a gente vai né, eu na maioria dessas escolinhas não pude não conseguir nem ir na inauguração, tem uma delas que eu nem fui ainda, não sei nem se eu vou quando terminar o período lá é ano ou dois? É ano. Ano, né? Porque a gente agenda aqui é puxada, né? Entende? E eu então no decorrer dessas conversas fomos aprofundando, tivemos no Ministério dos Esportes, né, a nossa Secretaria de Esporte do Estado. E a gente falando muito da necessidade, de a gente evoluir, inclusive pra debater com a própria CBF, né? Porque às vezes eu fico me perguntando qual é o lugar desse esporte na CBF? Qual é o lugar desse esporte ainda nas secretarias estaduais ou ou municipais? Mas no próprio ministério né, então eu considero essa é uma prática que mobiliza muita gente. Se a gente pegasse só por esse aspecto da mobilização e do lado econômico lado lado financeiro, quanto quanto se mobiliza financeiramente o esporte amador? Desde quem está vendendo a beira do campo, né, de quem pratica o, constrói lá ou fábrica os ternos, as chuteiras né, tanto tem uma movimentação financeira muito importante né, mas eu acho que o que nos anima mais é o outro componente que eu escuto muito principalmente olha, desculpem nós os homens mas as mulheres sempre são mais sensíveis do que nós. Eu escuto mais de mulheres do que de homens isso. Que bom deputado que o senhor botou esse incentivo porque o nosso, quando o meu filho está aqui eu estou segura. Eu sei que ele não está fazendo besteira, que ele está aprendendo, que ele está tendo integração e a turma lá né, dos assistentes dando disciplina né, e tanto é que o nome do projeto lá é é futebol construindo cidadão, Porque a lógica é essa, né? De você, então eu eu diria assim, nós vivemos tem tempo de disputa do nossos filhos, do nossos netos com a turma do mal. Se quiser falar a turma da droga pode falar, se quiser falar mas não é só droga, a turma aqui quer levar pro lado errado, e o esporte, eu estava agora há pouco aqui na reunião ordinária aqui, deliberativa, com Maurício do vôlei, ele estava até presidindo, que ele é o 0 primeiro vicepresidente, e ele hoje deputado federal, e a gente conversando né, claro que eu fiquei muito pequenininho perto dele né, entende? Até vou até vou ver, vou até ver se eu vou publicar aquela foto ou não, entende? Mas assim né, você vê as pessoas também fazendo né carreira política, fazendo carreira empresarial, mas eu costumo fazer uma brincadeira, que do meu tempo de goleiro, eu o meu, o meu saldo maior, primeiro era fazer exercício, que jovem precisa fazer exercício né? Rapaz era muito gostoso sair de lá todo suado tomar banho, né, você ficava do pano de ida da saúde negócio fantástico né, mas eu brincava que e agora eu brinco ainda que diz que até pra arrumar namorada é bom esporte, o cara que joga bem o é bom goleiro rapaz, ele sai dali do campo a pessoa vai chegando né, né, e eu acho que eu acho que nós precisamos ainda evoluir evoluir ainda numa coisa que nós tentamos, mas talvez tem que ter uma modalidade modalidade mais específica, que é o que nós temos que reconhecer o crescimento do futebol feminino né? Eu acho que nós tínhamos que evoluindo pra ver o seguinte, né, me parece que misturar tudo não não vai dar muito certo, vamos ter que ver né, porque também é uma evolução, porque quando eu falei de namorada, vale pras menina, namorada também né, não vale só pros homem né, entende? Então eu acho que é é a gente está avançando. E nesse sentido, audiência pública, a gente já teve umas duas reuniões com o Ministério do dos Esporte, deles a Ana Mozitava ainda era a ministra, né? E nós conversando, e eu acho que nós tem que aproveitar disso aqui, não só pra dizer pro Brasil que nós temos essas boas experiência no Pará, não só trazer outras experiência que estão aqui na na nossa mesa de debate, de outros estados que são experiências boas, né, mas eu acho que a gente tem que evoluir pra saber do ponto de vista de políticas públicas, qual é o lugar mesmo do esporte amador? Né? Ah, teríamos que mexer na estrutura do ministério? Não, a as estruturas que já tem resolve? Não era uma questão orçamentária de colocarmos, porque eu sou daqueles que acham que emenda parlamentar ela chega onde não chega a política pública muitas vezes, mas a gente não vai resolver a vida das grandes política com emenda, nós temos que ter recursos públicos, nós temos que ter política pública né, pra pra gente evoluir, vocês viram que eu já me empolguei até passei do meu tempo né, mas assim eu queria fazer essa conversa já que é uma roda de conversa então vamos conversar, mas o 0 objetivo nosso é evoluirmos pra daqui a pouco a gente criando musculatura política, social, esportiva, pra poder, não, vamos discutir mais firmemente lá no município o papel que o esporte tem lá na prefeitura, qual é o papel que a, esse esporte amador, esse futebol social tem no estado e como o estado né, se discute nas assembleias legislativa, nas câmaras de vereadores né, mas a nível nacional, acho que esse é o grande desafio, eu gente estou muito convencido de a gente ter, eu vou chamar aqui uma política nacional, programa nacional de apoio ao esporte amador esse futebol social que eu considero fundamental por tudo que eu disse e vocês com certeza ficaram coçando a língua ainda pra dizer mais né, porque vocês estão vivendo o dia a dia lá. Eu agradeço então a presença de todos e de todas, e convido o Ricardo Oliveira, pra ser o primeiro a se pronunciar. Não siga meu exemplo você só tem cinco minutos. Sempre",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838402,
      "start_time": 1702482886,
      "duration": 293,
      "transcription": "Deputado, mas nesse momento eu vou seguir os seus conselhos. Bom pessoal boa tarde. Nós teríamos aqui então em nome do deputado, vou logo cumprimentar toda a mesa e todas as autoridades presentes pra gente economizar tempo então. Deputado. Hoje nós temos aqui pessoas que vieram de diversos estados. De diversos municípios, nós temos aqui do Amazonas a Minas Gerais do Pernambuco. A Ao Tocantins, Maranhão. E muitos outros municípios representantes de ligas que gostariam de estar aqui presente não estiveram porque não tinha condições de estar aqui. Todas as vezes eu aqui quando eu vejo representante do ministério fico muito feliz eu quero aqui agradecer a dona a secretária Cássia, ao nosso. Lúcio Flávio já posso dizer amigo, representando a Secretaria Nacional de Futebol e Defesa dos torcedores e aqui eu estendo meu abraço ao ao nosso secretário Ferraresi. Todas as vezes que foram discutidas políticas públicas, seja elas dentro do Ministério. Seja ela de projetos. Eu posso dizer como representante do futebol amador, esse segmento não foi sequer consultado. E hoje nós vivenciamos infelizmente. O nosso ministério o ministério que só tem políticas públicas voltada pra nosso segmento se o deputado direcionar recurso. Se o deputado direcionar a emenda. Infelizmente isso é verdade. Nós temos aqui ministério que tem grande grande projeto de acesso a lei de incentivo ao esporte, que infelizmente é uma lei de incentivo ao esporte pras grandes instituições do Brasil. Quando eu falo isso eu provo, como é que uma liga esportiva, que está lá fazendo seus campeonatos municipais, pode chegar próximo de RH de de setor comercial de uma empresa que fatura setenta e oito milhões por ano. Que é esse, é essas empresas que podem adotar o regime de tributação de lucro real. Então, é o Fraseo, não foi pensado no futebol amador, não foi pensado no esporte amador, não foi pensado no futebol social. Foi pensado e aí eu digo que é culpa nossa deputada é aquilo que o senhor fala nós temos que nos organizar, nós temos que lutar por aquilo que é direito, A culpa é nossa de acharmos que somente o poder público municipal atende, está bom e não está. Vocês sabem muito bem disso. É por isso que nós estamos aqui pra dizer, nós precisamos nosso poder de fala, e com esse poder de fala, construímos políticas públicas de de fato, atinge a vida das pessoas que a gente todo dia trabalha. E deputada eu vou lhe dizer eu já andei muito, eu já andei muito, mas eu nunca encontrei e a prova está aqui hoje, deputado corajoso, que teve coragem de falar bem assim eu vou abraçar esse segmento e vou poder, eu vou dar poder de fala pra vocês. E nós só estamos aqui, porque o senhor sentiu que era necessário nós iniciarmos esse diálogo aqui. Nós precisamos deputado, que aqui dessa casa, nós tenhamos mais voz. Nós precisamos nos reunir mais aqui. Nosso nosso nossa reunião aqui hoje é só cartão postal. É pra dizer, pra os ricos e poderosos desse segmento, que esse nicho se organizou. E que a gente está aqui. E quando eu falo os ricos e poderosos é porque eu não posso dizer que eles são maiores do que nós. Porque nós somos o maior segmento esportivo do Brasil. Eu desafio aqui gestor, eu desafio aqui uma liderança, eu desafio aqui uma entidade, dizer que está em todos os municípios como está o futebol amador. Em todos os municípios existe, campo, de futebol e ali tem os seus campeonatos municipais acontecendo, todos os dias. Durante todo o ano. Então senhores, sejam bem vindo aqui à casa de vocês e deputado muito obrigado vamos construir esse diabo com força. Obrigado Ricardo.",
      "summary": "Presidente - Associação das Ligas Esportivas Brasileiras falou sobre a necessidade de políticas públicas voltadas ao futebol e esporte amador, culpando o governo por não consultar o segmento. Valorizou a reunião como início de diálogo e organização do maior segmento esportivo do Brasil, presente em todos os municípios. Obrigado, Ricardo.",
      "speaker": {
        "name": "Ricardo da Silva Oliveira",
        "position": "Presidente - Associação das Ligas Esportivas Brasileiras"
      }
    },
    {
      "id": 838385,
      "start_time": 1702483179,
      "duration": 16,
      "transcription": "Antes de mais nada né eu fiquei agora até preocupado o que que eu vou falar só orador bom né? Eu estou pensando assim que a, que a esposa do Bob né? Ia refugar né? De nada né? Você já viu a escolheu ela a melhor já de toda né? Mas deputada eu queria antes de mais nada agradecer a Deus né? Pela oportunidade da gente estar aqui, e dizer que o senhor já estava me acompanhando né? Que eu fico pensando que lá no lá Assembleia Legislativa o senhor entregou aquele certificado pra mim né? E de lá pra cá está cada vez se afinando. Mas deputado é o seguinte eu vou eu vou falar da base né? A gente está falando da liga das ligas né? E as ligas hoje têm dificuldade de tudo agora imagine de base. E o senhor veio com esse projeto, formando cidadãos, e deu digamos assim gás nos municípios. Hoje senhor posso dizer com toda, garantia que o senhor faz mais do que remo em Paysandu, no estado do Pará. Não tem nenhum projeto digamos de base, que tenha mais escolinhas de futebol como do deputado E eu vou me basear aqui no no meu tempo, e falar em relatos. Porque tem aquele não é só futebol e não é mesmo. Eu queria até que o Ricardo Oliveira me ajudasse que lá no município teve garoto que fez uma cirurgia, a mãe dele não conseguia pôr nada de fazer uma cirurgia no no dedinho dele, e através desse projeto, ele fez a cirurgia, entendeu, pra participar do projeto, então vê aí a força do social no esporte. Em outro município aí, eu tive não foi no meu foi outro, que me falaram que através desse projeto também informando cidadãos, uma mãe pelo pelo uma dificuldade familiar, o filho tinha deixado de de ir ao colégio, e não tinha ninguém que fizesse ele fazer o colégio, ir ao colégio. E a mãe procurou a pessoa do projeto, e foi até a pessoa e ele disse olha aqui tem que estar no colégio, se não tiver no colégio não pode participar. Aí falou pro garoto, aí o garoto não amanhã eu mesmo já estou voltando pro colégio, entendeu? Então às vezes a mãe o pai não consegue fazer algo, e projeto desse talvez se eu não saiba né? A dimensão que ele tem hoje no, em todo todo o Brasil digamos, porque eu acho que nós estamos falando aqui já de Brasil né? Está nem falando mais de só de de Pará de Maranhão, Tocantins e aí vai. E cumprimento né que eu deixei por último cumprimentar todos vocês da mesa, e que Deus abençoe esse projeto.",
      "summary": "Deputado agradeceu a oportunidade de falar, mencionou esposa como exemplo de boa liderança e elogiou projeto de formação de cidadãos por meio de escolinhas de futebol. Ele citou histórias reais de impacto social, como crianças conseguindo cirurgias e incentivo ao retorno ao colégio. Deputado também elogiou alcance nacional do projeto e agradeceu à mesa.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838394,
      "start_time": 1702483195,
      "duration": 530,
      "transcription": "Uma fala sem parabenizar o nosso deputado Airton Faleiro pela iniciativa, não podemos deixar de parabenizar o Ricardo da ALEB né da Associação Brasileira das Ligas, por esse evento. Evidentemente que é muito importante estarmos aqui na casa do povo pra debater e buscar alternativas para o 0 que eu posso o que eu chamo da principal manifestação popular do Brasil, não é o carnaval, não é o futebol profissional, é o futebol amador, é o futebol social, essa é a maior, essa é a maior manifestação popular do nosso país, como o Ricardo que me antecedeu falou sobre isso. Também eu costumo sempre lembrar, caro companheiro Airton Faleiro, que nós ficamos sem o Ministério do Esporte nos últimos quatro anos. No primeiro mandato do presidente Lula o Ministério do Esporte foi criado, foi extinto no primeiro ato do governo anterior, e foi recriado no primeiro ato do novo governo do presidente Lula. E nós aprovamos aqui a medida provisória. Exatamente. E aí eu por que que eu digo isso? Porque o presidente Lula mostra com essa atitude né, com essa decisão de recriar o Ministério do Esporte a importância que ele dá ao esporte, e o que é melhor, que na estrutura do Ministério que ele autoriza a recriação existem dois espaços específicos pra cuidar do futebol amador. É a secretaria da qual a querida professora Cássia Damiani vai fazer uso da palavra e vai falar, é uma secretaria que tem a sua diretoria, que cuida né, da cuida da, desculpa desculpa companheiro me ajuda, esporte amador, lazer, inclusão social Educação é isso. E tudo o que o 0 que tem a ver com o futebol amador, existe uma secretaria, uma diretoria no Ministério do Esporte que cuida disso, que é a Secretaria Nacional de Esporte amador, esporte amador, educação lazer e inclusão social, tudo a ver, além disso dentro do Ministério que o presidente Lula na estrutura criada tem uma secretaria específica para cuidar do futebol, da promoção do futebol feminino e dos direitos do torcedor. E dentro dessa estrutura tem uma diretoria que cuida do futebol amador, e que deve planejar, deve desenvolver, deve acompanhar, tem que monitorar ações governamentais para o futebol amador. E aí deputado Airton Faleiro, Ricardo, João Luiz que já passou pelo Ministério do Esporte E0E0 doutor Mário, todos os presentes e as presentes, é importante destacar que tudo isso demonstra o cuidado, o respeito e o carinho que o presidente Lula tem com o esporte no Brasil e também com o esporte amador e no nosso caso o futebol amador. Além do presidente Lula, o Fufuca o nosso atual ministro do esporte o André Fufuca que é homem do parlamento entendendo a importância, entendendo a importância desse debate, além de ter aqui a Secretaria Nacional de Futebol e dos Direitos do Torcedor representada, né, tem também a secretaria nacional que cuida do esporte amador, do lazer e da inclusão social. Então vejam que os os dois os dois principais líderes, vamos dizer assim do esporte brasileiro, tenham cuidado, o respeito e a admiração pelo tema, não é à toa que o ministro Fufuca também indica pra vim participar dessa dessa audiência, desse batepapo, dois setores específicos do Ministério do qual ele está à frente. Pra encerrar essa minha primeira participação e tentar respeitar o tempo, que é muito difícil, mas vamos lá vamos respeitar, falar também do futebol feminino. A nossa Secretaria Nacional de Futebol de Direitos do Torcedor, a partir de uma ordem do presidente Lula, a partir de existe sim muito futebol feminino, E existe sim muito futebol feminino amador, muito futebol amador feminino social pelo Brasil, no estado de São Paulo. Então nós também precisamos deixar pouco de lado contribuir pra diminuição do machismo que nós homens fomentamos dentro do futebol e abrir as portas e mais do que abrir as portas, andar lado a lado com as mulheres pra que elas tenham espaço seguro pra que elas possam praticar o futebol, seja apenas como uma atividade de lazer, de confraternização, de socialização, seja na perspectiva de uma formação profissional e de seguir uma carreira. E pra encerrar de verdade, eu quero agradecer e dizer pra vocês o tanto que a gente, que o Ministério do Esporte tem respeito por essa por essa modalidade, está aqui nessa sala, quatro diretores da Secretaria Nacional de Futebol e dos Direitos do Torcedor, quer. Estão estão lá quietinhos, mas são muito trabalhadores importantes nesse processo, que é o Paulo Henrique, a Cris, o Tiago e o Alex, são quatro pessoas que estão todos os dias desde que chegaram pensando também né no desenvolvimento do futebol amador, então nessa minha primeira fala eu não respondi ainda alguma das provocações que o senhor fez que são muito importantes e se tivermos tempo eu vou querer contribuir também com elas. E é isso e pra encerrar de verdade que eu sempre tenho uma dúvida, a minha dislexia eu anoto as coisas mas a minha dislexia também mesmo assim me atrapalha, Eu estou aqui substituindo o nosso secretário nacional de futebol e dos direitos do torcedor, o José Luiz Ferrarezi, que está de férias hoje. Então mandou abraço pra todos e como e como último agradecimento, agradecer ao Lindberg Júnior, porque não é a primeira vez que eu participo de evento aqui na comissão de de de esporte aqui da Câmara dos Deputados, e é tudo muito sempre bem organizado, está sempre aí. E pra encerrar de verdade, da da penúltima vez que eu estive aqui, era debate que na mesa estava presente a CBF, estava foi foi chamado pelo pelo nosso foi o Bandeira, foi chamado e e naquela naquela ocasião eu perguntei qual o futebol que nós iríamos debater naquela mesa, nessa mesa, naquela naquela comissão qual era o futebol? Era o futebol que todo mundo conhece que tem a sua organização na FIFA, no caso do Brasil na CBF e nas federações, ou era o futebol de base? Ou era o futebol amador que a gente sabe do tamanho que é? Eu fiz essa indagação lá atrás, nessa mesma sala, nessa mesma mesa. Então continua e agora nós estamos dando a resposta, o tema hoje é o futebol amador e eu estou muito feliz de estar. Obrigado.",
      "summary": "Secretário Nacional do Ministério do Esporte enfatiza importância do futebol amador; recriação do Ministério do Esporte; duas secretarias para cuidar do esporte amador e futebol no Ministério. Promoção do futebol feminino e direitos do torcedor também mencionados.",
      "speaker": {
        "name": "Lúcio Flávio Vale da Silva",
        "position": "Secretário Nacional - Secretaria Nacional de Futebol e Defesa dos Direitos do Torcedor do Ministério do Esporte"
      }
    },
    {
      "id": 838384,
      "start_time": 1702483725,
      "duration": 41,
      "transcription": "Lúcio. Você tem razão, né? O 0 Ferrarez é é a figura que começou a conversa com nós, com a equipe, e que ele está no direito dele hoje de entrar de férias mas está com a equipe grande aqui do ministério e a sua fala correspondeu a nossas expectativas. Convidar também o Mário Célio Alves que aqui eu falei em nome da nossa ali Despe ele é assessor jurídico. Mas fique à vontade nos seus cinco minutos. Oi oi oi. Muito obrigado deputado Airton Faleiro, quero saudar a todos os em seu nome deputado.",
      "summary": "Deputado refere que Lucio está correto, o 0 Ferrarez iniciou conversa; ele está na pausa, mas sua equipe está presente e sua fala atendeu suas expectativas. O Deputado convidou Mário Célio Alves, jurista e assessor, a falar nos próximos cinco minutos.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838420,
      "start_time": 1702483766,
      "duration": 393,
      "transcription": "Esse momento é muito importante. Esse seu requerimento é de uma importância muito grande pra todas essas pessoas que estão hoje aqui. Nós temos vários municípios do Pará aqui representados do Amazonas, Tocantins, Minas Gerais e essa união, a presença de todas vocês é muito importante. Quando o presidente Ricardo me procurou para para a gente trocar uma ideia sobre esse momento, sobre a Alidesp, a Aleb, as ligas, ele me perguntou assim, Mário, o que que dá embasamento legal pra gente? Onde nós estamos na nossa legislação? Falei pra ele, Ricardo, as ligas, o trabalho que você desenvolve é constitucional. Lá no artigo sexto onde são definidos os direitos sociais de todo cidadão brasileiro deputado. Está a saúde e o lazer, o estado, ele tem que proporcionar saúde e lazer. E eu falei pra ele, então Ricardo, o 0 trabalho que vocês desenvolvem é exatamente o papel do estado no sentido de promover saúde e lazer. O esporte também é uma garantia constitucional. Lá no duzentos e dezessete da Constituição Federal também é dever do recentemente, deputado, E mais recentemente deputado e presidente de nós entrou em vigor a lei geral do esporte. Lá no artigo sétimo da lei geral do esporte ela traz nível de de de esporte que é o esporte para a vida toda. Vejam é exatamente o que vocês promovem no dia a dia todos os dias. São campeonatos de futebol. Os clubes promovem os clubes agregam essas pessoas. Os clubes, as ligas, elas congregam todos vocês congregam as pessoas, a comunidade, os municípios pra promover exatamente a saúde, o lazer. Então nós infelizmente, o futebol social está esquecido. Não é, não existe política pública voltado pra pra esse segmento. Hoje nós temos alguns programas dentro do Ministério do Esporte, mas que infelizmente não tem orçamento suficiente pra atender esse segmento que é o maior do Brasil. Nós fizemos uma conta rápida Ricardo, não sei se você lembra, no estado do Pará, contabilizando todo mundo que está envolvido. De alguma forma e nós chegamos a número de mais de dezoito mil pessoas envolvidas. Dentro só do estado do Pará. Está, considerando cem ligas e nós temos mais hoje, né Ricardo? Mais Nós temos cento e vinte e sete ligas, vejam, nós temos cento e quarenta e quatro municípios no estado do Pará e cento e vinte e sete ligas municipais. Então é muito maior, é muito grande. E envolve muita gente. Vejam campeonato que é realizado por uma liga municipal, ela movimenta a economia desse município. Nós teremos lá alguém vendendo o churrasquinho, nós teremos lá alguém vendendo a bebida, refrigerante, nós teremos lá quem vai costurar os uniformes né então assim o movimento econômico das ligas é muito grande e nós precisamos ser alvo de políticas públicas, nós precisamos sair daqui hoje com a certeza de que, o Estado com a certeza de que a a nossa casa de leis vai trabalhar em nosso favor. Inclusive, nós temos algumas algumas propostas aqui que eu vou fazer ao final, mas antes eu queria responder uma pergunta que fez 000 Lúcio qual o lugar do esporte amador você falou assim qual é o lugar do esporte amador lugar do esporte amador Lúcio é lugar de destaque, é é lugar. É lugar onde nós precisamos de políticas públicas, precisamos de orçamento porque não se faz políticas públicas sem orçamento. Se não tivermos orçamento destinado pra pro nosso segmento, nós não vamos conseguir fazer nada. E finalizando, deputado Airton, eu quero colocar aqui três requerimentos, tá, que nós vamos inclusive ao final formalizar pro senhor, que nós nós precisamos que o senhor é encampe junto conosco essa luta. O primeiro deles é nós precisamos apresentar projeto de lei para modificar a lei de incentivo ao esporte. Lá no artigo primeiro, a lei de incentivo ao esporte ela diz que apenas as empresas do lucro do lucro real podem podem ser alvo de captação. E isso é extremamente exclusivo, é muito difícil para uma liga municipal conseguir chegar numa empresa que tem faturamento bruto anual de mais setenta e oito milhões de reais. Esse valor ele é inclusive maior do que o PIB de muitos e muitos municípios no Brasil. Então é muito distante, a gente precisa encampar essa luta, deputado, pra tornar inclusive efetivamente essa lei, a exemplo do que é a lei de incentivo à cultura. Além de incentivo à cultura os permite, nós precisamos fazer essa adequação, nós precisamos também deputado, brigar dentro do Ministério do Esporte que nós tenhamos uma nós tenhamos uma ação orçamentária específica pro futebol social. Pra que pra que então a partir daí nosso companheiro Lúcio Flávio e os outros eles possam criar programas e direcionar efetivamente pro futebol social. Nós precisamos lutar por isso deputado. E o último e terceiro pedido deputado é que a gente apresente requerimento aqui na comissão do esporte para a criação de uma subcomissão permanente sobre o esporte amador. Pra que tenhamos deputado, uma uma uma assento permanente pra debater esse tema, debater esse tema sempre que for necessário, sempre que tivermos novas pautas, novas solicitações, então deputado encerro a minha fala agradecendo a todos e todas a presença agradecendo o espaço, esse lugar de fala deputado essa representatividade, Obrigada. Obrigado.",
      "summary": "Reunião crucial para promover esporte e lazer, garantido constitucionalmente. Futebol social carece de políticas públicas e orçamento. Proposta: modificar lei de incentivo ao esporte, criar ação orçamentária específica para futebol social, e estabelecer subcomissão permanente para debater esporte amador.",
      "speaker": {
        "name": "Mário Célio Alves",
        "position": "Assessor jurídico - Associação das Ligas Deportivas do Pará"
      }
    },
    {
      "id": 838383,
      "start_time": 1702484159,
      "duration": 119,
      "transcription": "Bom, como está sendo transmitido e gravado, os seus, as suas sugestões já estão incorporadas, nós vamos dialogar aqui na comissão. Eu vou pedir agora para o João Luiz, para ele fazer uso da palavra, mas eu me permitam federal né, e eu estou muito feliz que o nosso ministério inclusive foi bom você lembrar o ministério do esporte não existia, foi recriado, Como a comissão, o aliás o Ministério do Trabalho não existia, o Ministério da Cultura tinha sido exterminado, então acho que AAAA recriação do Ministério do Esporte é uma uma atitude de quem, digamos, está dando lugar pra uma política muito importante, né, porque eu sempre digo, governo que tu não tem uma porta pra bater tu fica meio perdido né, se nós temos ministério pra conversar, olha aqui o ministério está aqui com a gente né, então reconheci isso, mas dizer aqui pro pro Jô Luiz, de que vira e mexe eu acho que ainda é entre os os três segmentos quem segura as ponta mais é os municípios. É lá que você corre pra pedir o carro pra ir pro torneio, é lá que você né, e a gente ao convidar a a nossa confederação nacional dos municípios, também foi muito nessa lógica de como a gente somar forças, né. Vocês estão vendo que elas estão com uma mesa bem representativa e tal, e vocês têm muito peso dentro do congresso porque vocês têm relação né, com todas as bancadas, então te agradecer muito por você estar aqui conosco e conceder os seus cinco minutos aí, fique à vontade. Boa tarde a",
      "summary": "Deputado fala sobre incorporação de sugestões na comissão, felicita recriação do Ministério do Esporte, e destaca importância de municípios em esportes. Agradecimentos à confederação nacional de municípios por sua participação e peso no Congresso.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838413,
      "start_time": 1702484278,
      "duration": 467,
      "transcription": "O deputado até com essa última consideração que ele fez, ele reduziu pouco pra mim poder cumprir, ou tentar cumprir dentro dos cinco minutos. Mas eu quero primeiro registrar o agradecimento da CNN, da nossa confederação, e faço aqui esse registro em nome do presidente Paulo Zil Costa, à Comissão do Esporte, e e eu particularmente também fico muito à vontade e e me sinto muito bem aqui nesse momento, porque eu passei durante alguns anos no Ministério trabalhando no Ministério do Esporte, durante seis anos eu fui, eu chefi assessoria parlamentar então circulava nessa casa e nessa, ainda quando era a Comissão de Turismo e Esporte, depois, mudada pra Comissão do Esporte, e depois ainda chefeio o gabinete durante quatro anos. Então esse tema aqui, é é pra mim é algo assim de uma importância superior. E não tem dúvida nenhuma que quando a gente fala né, aliás eu quero dizer pra vocês que eu tinha alinhado uma série de lembretes aqui pra poder, tratar de cada aspecto de importância que a gente, que se vem de imediato ao pensar no futebol amador nesse Brasil, né, cada de nós, né, desde a nossa infância, a minha infância até os meus netos hoje, e a minhas netas, né, agora né, mais recentemente as mulheres também, vão em busca do futebol, e e tem nele ali uma uma satisfação e e uma integração à vida EEA importância desse dessa modalidade de esporte que é o futebol é o talvez no Brasil o mais representativo de todos os esportes, que o esporte como todo, todo ele é muito importante em todos os sentidos, como formador de valores, né, que aqui a gente poderia falar muito tempo, a gente tem que se prender nesses minutos e eu quero. Passar. Exatamente muito objetivamente como nós enxergamos lá na confederação, que representa os municípios do Brasil. Nós somos mais de quase cinco mil e trezentos municípios filiados à confederação. E que tem uma preocupação permanente com o que acontece, aliás, o município é o palco da vida. Então o que, quando nós tratamos de algo tão importante como essa manifestação, que é o futebol amador, o cenário é o município. E quando o todo aquele participante de alguma forma seja ele o que vai praticar o esporte, seja quem vai organizar, quem vai presidir liga, quem vai enfim tratar de dar estrutura pra realização dessa modalidade, a primeira porta que ele bate e aonde ele tem ele vai encontrar a presença do estado brasileiro é lá na prefeitura com a prefeita ou com o prefeito, ou com os secretários das suas equipe. Então, essa disposição de contribuir, de saudar uma iniciativa como essa, que trata de de pensar políticas públicas pra realizar, pra concretizar, pra dar melhores condições, pra otimizar, pra aperfeiçoar o que nós estamos fazendo, e que, há uma resistência às dificuldades que surgem pra pra possibilitar que seja exercido plenamente esse esse esporte que tantos benefícios traz, né, que a já foi falado aqui, eu já vou concluir, mas eu quero só lembrar assim, além de toda a contribuição, porque cada comunidade tem muitas vezes naquelas competições que são organizadas umas em com melhores condições outra com menos, mas ali é momento de de convívio social dos melhores e com os melhores resultados, né? Então, basicamente, pra dizer o seguinte, na Confederação Nacional de Municípios, a CNN, tem toda a disposição de se colocar junto com as iniciativas de boas políticas públicas que atendam a população e essa é uma de grande importância. Agora. Deputado Airton Valer, nós realmente frequentamos o Parlamento em busca de resolver de ajudar a resolver questões que são do maior interesse de quem mora lá no município, que todo brasileiro mora no município, né? E muitas vezes são votadas matérias de interesse dos municípios, mas na hora de ver quem vai resolver e quem vai realizar vai pra cima do município. E esse é cuidado que nós queremos ter. Nós estamos do lado prontamente com a maior disposição de ajudar a aperfeiçoar as propostas como essas boas ideias que surgiram aqui, mas nós estamos sempre chamando atenção que é muito importante que quando se pensa e aquilo que é necessário orçamento, recursos pra poder bem realizar tudo o que se propõe, nós temos que cuidar pra não jogar pra cima do município, porque muitas vezes vocês vão lá, bate o prefeito a prefeito, tem toda a disposição de fazer, mas ela não tem o recurso pra realizar, porque vai tirar de uma outra área que já está no limite. Então, nós achamos que a iniciativa é excelente, temos a disposição de ajudar na construção das políticas, e eu deixo aqui deputado, uma sugestão, que é agora mesmo nós estamos com o exemplo do da política nacional Aldir Blanc pra cultura, que tem. Então, nós esse aí é exemplo, porque é exatamente deputado. E esse aí é exemplo que pode ser seguido para o esporte, esse é modelo. Então eu concluo agradecendo AA0 convite, e e ficando à disposição hoje aqui e depois lá na nossa entidade, sempre pra contribuir ou pra acolher as sugestões e reforçar no sentido da articulação com o parlamento. Muito bem.",
      "summary": "Consultor da Confederação Nacional de Municípios agradece convite, fala sobre importância do futebol amador no Brasil e apoio à boas políticas públicas relacionadas, destacando preocupação com recursos para implementá-las e sugerindo exemplo da política nacional de cultura.",
      "speaker": {
        "name": "João Luiz dos Santos Santos",
        "position": "Consultor - Confederação Nacional de Municípios"
      }
    },
    {
      "id": 838389,
      "start_time": 1702484745,
      "duration": 93,
      "transcription": "Te agradeço, olha, boa lembrança né, a lei é a de branco que foi período da pandemia, eu era integrante da comissão de cultura, e nós tratamos acho que provocados pela pandemia né. Depois veio a lei Paulo Gustavo, inspirado na na lei Eldibranck, e depois eu virei vicepresidente da comissão de cultura, aí nós evoluímos, nós trabalhamos a lei a de banque dois, que é permanente, ou seja, tem cinco anos podendo ser renovado, independente do de ter pandemia ou não né? Porque cultura, mas eu acho que é bom exemplo pra gente dialogar aqui na comissão de esporte sobre isso, e somado com as proposições aqui do Mário a gente pode evoluir. Eu vou, eu vou pedir pro Mário, ceder a cadeira dele pra Cássia Com certeza. Pode ser, pra ter uma mulher aqui na mesa também né, ela vai fazer uso da palavra agora. Aí o Liderberg que coordena aqui aliás, gente se tem alguém que merece uma sala de Ipam essa equipe aqui coordenava pro Lideberg trabalharam muito aqui tá. E, aí a Cassio já pode fazer uso da palavra também. Boa tarde a",
      "summary": "Deputado mencionou lei cultural provisória da pandemia e evolução para lei permanente, trabalho com propostas adicionais, inclusão de mulher na mesa, elogio ao trabalho do coordenador.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838409,
      "start_time": 1702484838,
      "duration": 376,
      "transcription": "Na figura do do deputado Ayrton Faleiro, que é uma simpatia, gostei muito da sua condução, principalmente os comentários e deixar o meu abraço aqui também para o Luigi Bag que é grande companheiro e amante do esporte e faz essa casa e sempre ativa. Bem. E cinco minutos é muito pouco, mas eu vou tentar sintetizar aqui na responsabilidade de professora e também de diretora de esporte educacional da Secretaria Nacional de esporte amadora educação lazer inclusão social do Ministério do poder público e inclusive do Governo Federal em abraçar essa causa da da prática mais popular e mais importante que nós temos no Brasil que é o futebol e na sua versão amadora. E saber que. Hoje de fato nós não temos orçamento, nós temos que ser frios do dos poucos projetos que nós temos na nossa secretaria é eles são por via emendas parlamentares, e a maioria absoluta deles é sob projetos de formação do futebol, do futebol social, do futebol enquanto a iniciação, a preocupação com a educação a preocupação com a com a inclusão social, os programas que chegam na nossa secretaria, temos programas importantíssimos na secretaria de futebol AEE uma diretoria que se preocupa exatamente com esse com o futebol amador, no entanto, aqui fica o nosso apelo de de uma de uma briga que tem que ser nossa de todos os brasileiros pela questão do Fundo Nacional do Esporte, que foi inclusive aprovado na lei catorze mil quinhentos e noventa e sete agora em dois mil e vinte e três, que é a nova lei geral do esporte, foi vetado por questões de inconstitucionalidade mas o ministro André Fufuca disse está se empenhando junto com os demais parlamentares pra derrubar esse veto e a gente conseguir ter fundo, fundo público nacional que de fundo a fundo nós vamos conseguir fazer com que o recurso chegue na ponta, chegue no município porque de fato quando nós falamos em em esporte amador que é aquele não profissional, né que está coberto pela lei, eu diria que nós não só estamos cobertos pela lei com o esporte não profissional amador ou esporte social, quanto também pela legitimidade porque ela é uma prática que existe, de fato, não pode ser negado em qualquer Rincão. Há muitos estudos sobre o 0 futebol amador, e eu gostaria de explorar pouco aqui pra não deixar de, não destoando com a fala de de quem me antecedeu, mas como professora, eu acho que a dimensão formação esportiva é muito importante além do esporte para toda a vida, que é uma dimensão mais lúdica, mais recreativa, mas a formação esportiva faz porque o futebol ele já perdeu a dimensão de ser só uma modalidade esportiva. Futebol hoje é uma prática social importantíssima que tem relações com impactos políticos e econômicos no nosso país, acompanha diversas mobilizações, nós tivemos cópia aqui no Brasil nós nós além da mobilização nós podemos formar nossos jovens inclusive nas escolinhas de esporte amador sobre valores importantes, nós temos que fazer o futebol ser objeto educativo vivenciado a prática pela prática e a prática pela prática esvazia a reflexão e a transformação e a formação social para a vida, então EE0 futebol pode formar a a cidadania e ainda mais com os valores positivos que a gente combata o racismo que hoje cada vez é mais exacerbado em relação à à prática do futebol, nós estamos vendo isso, que enfrente o sexismo, que futebol não é só pra meninos e homens, é pra mulheres, aí a vida está mostrando, né, que depois da proibição até em frente a questão da homofobia também que é tema intrínseco do futebol, nós temos que formar nossos jovens pra que o futebol seja esse fator de transformação, esse fator também de inclusão social, Por que que eu digo isso? Porque hoje ele vem reproduzindo valores que não são positivos, são são valores que a gente tem que estar atento com a nossa juventude, não adianta estar só na escolinha, a escolinha e a escola, escola formal deve ter essa responsabilidade chamar pra si a questão histórica do futebol refletir problematizála e transformála numa prática que de fato ela venha a formar cidadãos e cidadãs de de grande categoria né deputado, vamos dizer humanos, justos, democráticos, tolerantes, Então eu deixo essa essa palavra aqui dizendo que o a grande responsabilidade nossa com essa nova lei geral de esporte é formar o Sistema Nacional de esporte, da responsabilidade para a união, os estados e os municípios não dá para todo mundo fazer tudo e no final ninguém fazer nada, então dando responsabilidade tendo fundo público nós vamos chegar lá.",
      "summary": "Diretora - Secretaria de Esporte Amador do Ministério do Esporte valoriza futebol amador no Brasil, apesar da falta de orçamento dedicado. Ela defende Fundo Nacional de Esporte para distribuir recursos aos municípios. Formação esportiva e cidadã é considerada fundamental, com foco em combater discriminações e promover justiça e democracia. Sistema Nacional de Esporte requer colaboração da União, estados e municípios.",
      "speaker": {
        "name": "Cassia Damiani",
        "position": "Diretora - Secretaria de Esporte Amador do Ministério do Esporte"
      }
    },
    {
      "id": 838379,
      "start_time": 1702485214,
      "duration": 83,
      "transcription": "Obrigado, secretária. Você acrescenta novos conteúdos muito importantes pra o debate, e nós temos concordância né? Acho que o 0 Brasil espera uma evolução né no do ponto de vista dessa inclusão, dessa do esporte como esse instrumento que é né, então muito feliz aí com os conteúdos da sua fala. Obrigado. Pode permanecer aí que 000 Mário já perdeu a cadeira, tá? Tá certo? Deixa eu, aqui nós temos agora o 0 Edson Ferreira, que é presidente da associação amazonense das ligas de futebol amador. Quem é o Edson é o esse, então vamos vamos ouvir cinco minutos também né? Cinco minutos tá? Obrigado. Mas olha, antes de você começar deixa eu fazer justiça, nós temos jornalista aqui que é muito apaixonado pelo futebol amador, que é o Nilton César, cadê ele? Uma sala de palmas aí, está ali ele. Boa tarde a todos.",
      "summary": "Deputado fala sobre inclusão no esporte, agradece conteúdo do debate e introduz Edson Ferreira, presidente da associação amazonense de futebol amador. Menciona presença de um jornalista apaixonado por futebol amador, Nilton César.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838408,
      "start_time": 1702485297,
      "duration": 248,
      "transcription": "Em nome da Cássia, seu deputado, eu quero cumprimentar todos os presentes. Eu. Eu moro no estado do Amazonas, em Humaitá, município de cinquenta e seis mil habitantes, que é cortado pela BR duzentos e trinta, e é trezentos e dezenove. Lá nós praticamos o futebol amador. Nós estamos a seiscentos e setenta quilômetros da capital, Manau. Veja bem, então o que nós temos que apresentar hoje são as nossas dificuldades, as nossas dificuldades pra que nós possamos chegar nas nossas competições. Veja bem, o município de Ipixuna, que nós chamamos de receios, pelos rios, nós temos que chegar com oito dias. O município de Apuí, que é cortado pela duzentos e trinta, são mil quilômetros. Lábria, novecentos quilômetros. Então aí está a dificuldade do nosso futebol que é praticado pelas ligas no interior de todo o Brasil. Eu tenho certeza que não é só o Amazonas que tem essa dificuldade, mas aqui eu estou realmente pra pra para representar o nosso estado, assim como todos os presidentes que estão presente. Meu amigo Mário Sérgio colocou três pontos importante observando, Mário Sérgio não só no sétimo, nós estamos inseridos aqui olha, na nove mil quinhentos e quatorze, quinhentos e noventa e sete, na, catorze mil quinhentos e noventa e sete desculpa, no artigo terceiro, no vinte e três, no vinte e quatro e no vinte e cinco. Agora que nós temos que desenhar aqui, minha amiga Cássia, meu secretário Lúcio Flávio, é realmente trabalharmos focado na missão de chegar realmente o os recurso para as ligas de todo o Brasil. E com isso, e com isso eu venho aqui pedir encarecidamente para que a nossa bancada do Amazonas, os nossos oito deputados federais, os nossos três senadores, compartilhem conosco desse projeto. Projeto importantíssimo não só para o futebol, para a economia. Aqui também, meu presidente Ricardo Oliveira, está inserido as crianças nesse projeto nosso. Está inserido também o futebol feminino. Também está inserido. Então eu venho aqui, vim aqui estou presente representando o Amazonas mas também deputado Ayrton Faleiros como eu não não digo que ele é o autor, eu digo que você é o nosso técnico. Nós somos os atletas. E a vitória vai ser nossa. Vai ser nossa. Todos aqui vão cobrar o pênalti e vão fazer o gol. E nós todos vamos ser vitoriosos. Eu não poderia também te deixar de agradecer também todos os presidente de Liga do Amazonas que contribuindo pra mim estar aqui o nosso o próprio presidente da Federação Maçã de Futebol que ultimamente agora nós realizamos a Copa da Floresta eu tenho certeza que todos vocês acompanharam, mas queremos mais, querem chegar ao topo. Então, eu também quero parabenizar Ricardo, a sua iniciativa. Eu lhe conheci ontem, mas já me apaixonei por você. Você merece, você merece. E o seu deputado, o Airton, é muito corajoso. Porque ele só observa na casa. Quantos deputado nós temos hoje aqui? Não sei se foram convidado, aí é óbvio que foram convidados, mas deveria ter uma participação para que nós possamos fomentar muito mais. Então essas são as minhas palavras, queria agradecer, muito obrigado a todos.",
      "summary": "Presidente da Associação Amazonense das Ligas Esportivas Brasileiras destaca dificuldades do futebol amador no interior do Amazonas, enfatiza necessidade de recursos para ligas em todo o Brasil, pede apoio de deputados e senadores, e elogia iniciativa da Federação Maçã de Futebol.",
      "speaker": {
        "name": "Edson Prestes Ferreira",
        "position": "Presidente - Associação Amazonense das Ligas Esportivas Brasileiras"
      }
    },
    {
      "id": 838388,
      "start_time": 1702485545,
      "duration": 19,
      "transcription": "Antes de mais nada né eu fiquei agora até preocupado o que que eu vou falar só orador bom né? Eu estou pensando assim que a, que a esposa do Bob né? Ia refugar né? De nada né? Você já viu a escolheu ela a melhor já de toda né? Mas deputada eu queria antes de mais nada agradecer a Deus né? Pela oportunidade da gente estar aqui, e dizer que o senhor já estava me acompanhando né? Que eu fico pensando que lá no lá Assembleia Legislativa o senhor entregou aquele certificado pra mim né? E de lá pra cá está cada vez se afinando. Mas deputado é o seguinte eu vou eu vou falar da base né? A gente está falando da liga das ligas né? E as ligas hoje têm dificuldade de tudo agora imagine de base. E o senhor veio com esse projeto, formando cidadãos, e deu digamos assim gás nos municípios. Hoje senhor posso dizer com toda, garantia que o senhor faz mais do que remo em Paysandu, no estado do Pará. Não tem nenhum projeto digamos de base, que tenha mais escolinhas de futebol como do deputado E eu vou me basear aqui no no meu tempo, e falar em relatos. Porque tem aquele não é só futebol e não é mesmo. Eu queria até que o Ricardo Oliveira me ajudasse e que lá no município teve garoto que fez uma cirurgia, a mãe dele não conseguia pôr nada de fazer uma cirurgia no no dedinho dele, e através desse projeto, ele fez a cirurgia, entendeu, pra participar do projeto, então vê aí a força do social no esporte. Em outro município aí, eu tive não foi no meu foi outro, que me falaram que através desse projeto também informando cidadãos, uma mãe pelo pelo uma dificuldade familiar, o filho tinha deixado de de ir ao colégio, e não tinha ninguém que fizesse ele fazer o colégio, ir ao colégio. E a mãe procurou a pessoa do projeto, e foi até a pessoa e ele disse olha aqui tem que estar no colégio, se não tiver no colégio não pode participar. Aí falou pro garoto, aí o garoto não amanhã eu mesmo já estou voltando pro colégio, entendeu? Então às vezes a mãe o pai não consegue fazer algo, e projeto desse talvez se eu não saiba né? A dimensão que ele tem hoje no, em todo todo o Brasil digamos, porque eu acho que nós estamos falando aqui já de Brasil né? Está nem falando mais de só de de Pará de Maranhão, Tocantins e aí vai. E cumprimento né que eu deixei por último cumprimentar todos vocês da mesa, e que Deus abençoe esse projeto.",
      "summary": "Deputado agradeceu a oportunidade de falar e elogiou um projeto que transforma municípios por meio do esporte. Ele mencionou histórias de crianças que receberam cirurgias e outras que retornaram ao colégio graças ao projeto. O projeto tem força social e impacto em todo o Brasil, according to the Deputy. He also thanked the table and wished blessings upon the project.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838393,
      "start_time": 1702485564,
      "duration": 340,
      "transcription": "Ao deputado Airton Faleira, ao João Luiz, doutor João Luiz, doutor Lúcio Flávio, doutora Cássia, ao Ricardo, a todos presidente de liga, presidente amador que estão aqui, a todos vocês, nossos amigos que estão aqui hoje na presença aqui tentando junto com o Ricardo, né? Esse essa essa lei que está necessitada, esse segmento do futebol social, futebol amador que nós trabalhamos há muitos ano. Então estou estou vindo de Minas aqui com o nosso doutor André, o advogado que sempre nos acompanha lá, ajuda nos trabalhos sociais. E como doutor João Luiz falou, os município quando podem eles ajudam. Então a nossa cidade ela ela foi em mil novecentos e noventa e dois, então nós temos trinta anos só de emancipação, acho que com bastante necessidades, né? Nós temos muitos bairro periféricos, com muita necessidade. Então nós não poder mais ficar com o Pires na mão, também só nas porta das prefeitura. Da nossa parte eu estou há vinte ano à frente dessa liga esportiva. Ela foi fundada quando emancipou o município de Juatuba e de lá pra cá ela tem feito esse trabalho social do futebol amador e a gente está a a frente da liga vinte anos desenvolvendo bom trabalho né? E o que que a gente precisa mesmo da da da ajuda aqui do dos deputados né? Dessa comissão do esporte. Então o Ricardo eu parabenizo pelas ações dele, né? Em em convidar e tentar ajudar também lá em Minas de Gerais. Então a gente está aqui pleiteando deputado Airton. Essa valorização futebol amador, futebol ah ah social. Nós também como todos outros aqui, nossa liga esportiva ela trabalha em todo o segmento, das crianças de oito às dezesseis ano e o adolescente e também o segmento que traz saúde aos nossos esportistas cinquenta cinquenta e cinco ano. Então nós trabalhamos essas faixa também e teve uma melhora na saúde, né? Do desenvolvimento. Hoje o município de Juatuba está a quarenta quilômetro da capital e nós não temos. Clubes sociais com piscina, nós não temos circo na cidade, nós não temos área de lazer. Como o deputado Airton falou, o futebol amador ele leva as famílias aos finais de semana para os campeonato das nossas ligas lá dos clube e a há uma participação familiar é a única coisa de lazer ainda que o município de Juatuba tem mesmo estando a quarenta quilômetros hora da capital Belo Horizonte. Nós somos filiado à Federação Mineira de Futebol que já iniciativa e sugestão da da ligue dos clube também criaram o campeonato estadual amador de clube de futebol amador. É a terceira edição no estado. Hoje nós somos trezentas ligas né? Filiada a federação mineira. Elas também a federação também dá apoio técnico pra nós, jurídico, mas também tem dificuldade financeira, né? De repassar repasse financeiro aos nossos clube e a liga esportiva. Recentemente nós esse ano foi o fórum das pra cidade de não tínhamos fórum. E o promotor curiosamente o promotor procurou o que que a liga poderia fazer para incluir presos, jovens, né? O que que poderia fazer? Isso nós notamos que a nossa entidade, né? O futebol amador tem participação de resgatar, resgatar alguém da sociedade. Porque o promotor nos procurou ainda falou também o futebol feminino é preciso né? Que faça na cidade porque hoje a prefeitura ela não atende o futebol feminino. Não atende. Então a liga já está com essa demanda a pedido do do promotor da cidade, promotor que eu falo da cidade. Então você vê que nós passamos AAAA ser segmento importante pra sociedade num todo, né? E isso nos valoriza, mas às vezes eu e alguns colega tem que tirar do bolso que já não tão não tá tendo grande salário para que a gente possa custear né? Campeonatos locais e também a as necessidade do dos cru. Só finalizando a doutora Cássia, quando a senhora fala que o futebol o segmento não é só a escolinha do dia a dia na escola, nós fizemos uma uma proposta, nós tivemos quatrocentos alunos da cidade, iniciamos trabalho e acompanhando durante dez ano. E graças a Deus nós temos 000 seguro, nós pagamos o seguro de vidro pras criança, nós demos os lanche, nós nós chamávamos os as enfermeira e enfermeiro que estava formando pra dar palestra pra eles, nós convocávamos os engenheiros e técnicos que estava formandos para dar palestra ambiental também a esses quatrocentos alunos. E desses quatrocentos orgulho pra nós para a liga e para quem ajudou foi é que trezentos e noventa e nove dessas criança adolescente depois de dez anos trezentos e noventa e nove estão trabalhando e fazendo outros cursos superiores, isso é importante pro segmento. Eu agradeço e a todos os colegas aqui presidente. Obrigado Geraldo.",
      "summary": "Presidente da Liga Esportiva de Juatuba-MG, Geraldo Ricardo, falou sobre a necessidade de lei que valorize o futebol social e amador, apresentando o trabalho da liga nos últimos 20 anos e sua importância na comunidade periférica e em diferentes faixas etárias. Ele também mencionou as dificuldades financeiras e a necessidade de apoio dos deputados e da comissão do esporte.",
      "speaker": {
        "name": "Geraldo Ricardo de Lima",
        "position": "Presidente - Liga Esportiva de Juatuba - MG"
      }
    },
    {
      "id": 838380,
      "start_time": 1702485904,
      "duration": 31,
      "transcription": "Eu acho que nós vencemos a a primeira etapa aqui né? Das das fala, não ainda tem o pra o Luiz Gonzaga, né? Que ainda não falou, né? Que é presidente da secretaria municipal, deve ser secretário, né? Secretaria Municipal da do Esporte, Lazer e Juventude de Imperatriz. Primeiramente boa tarde a todos, saudar a mesa",
      "summary": "Deputado mencionou vencer primeira etapa, falta discurso do presidente da Secretaria Municipal de Esporte, Lazer e Juventude de Imperatriz. Saúda a mesa.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838381,
      "start_time": 1702485935,
      "duration": 209,
      "transcription": "Em nome do excelentíssimo deputado Airton Faleiro, muito prazer conhecer o senhor, saudar o nosso plenário aqui em nome da nossa secretária Cássia da América, secretária de esporte, lazer, educação e inclusão social. A gente sabe o quanto é importante essa nossa luta voltada pro futebol amador. Eu que já fui dirigente de futebol amador, presidente de liga, vicepresidente da Federação Manhã de Futebol, hoje há quatro ano à frente dessa secretaria de esporte, lazer e juventude de imperatriz, cidade a segunda cidade do do estado do Maranhão, né? A gente muitos não dói mesmo sabendo que é de responsabilidade do município, mas muito não dói quando chegam diretor de futebol de base requisitando uma bola, material esportivo, transporte pra que possa participar diretamente das atividades esportiva, a gente fica doído e não poder contemplar de forma, vamos satisfatória, porque os pedidos são todos os dias, então por isso a gente precisa de políticas por voltada para o esporte dessa juventude que enquanto nós se preocupa com o esporte dessa juventude, os adolescente, nós estamos se preocupando em formar cidadão, estamos se preocupando em salvar vidas, porque enquanto os adolescentes estão praticando esporte estão deixando de fazer atos que não leva ao sucesso da vida então a gente se preocupa, Então quero agradecer aqui o 0 Ricardo Oliveira que tem lutado em constante pra a gente conseguir êxito no nossos nossos trabalho né? Nós sabemos que a a Leb foi criada em momento de dificuldade em plena pandemia, mas está aí, ele levando o conhecimento dele para que a gente possa estender também não só no Pará, mas no Maranhão em todas as as região do Brasil, e a gente sabe que o 0 esporte hoje é uma ferramenta de de de inclusão social, então precisamos trabalhar fortemente, né, nessa tecla do do do futebol de base, e também o futebol feminino que é desassistido. Agora mesmo a gente está fazendo futebol finalizando o nosso calendário esportivo com a realização do futebol feminino, e a gente sabe quanto precisa de atenção, o futebol feminino, da mesma forma o futebol de base, que quando a criança cresce estudando e praticando o esporte de forma contínua, sem ter opção, com apoio, a gente sabe que com certeza lá na frente ele vai ser, vai ter o eixo de de de ser alguém na vida, então eu fico feliz em poder estar participando desse debate, espero que isso aqui seja o primeiro de de muitos que vêm pela frente, mas daqui se saia algo que a gente possa olhar no nosso futuro, algo que possa nos trazer mais satisfação em trabalhar em em prol da da desse segmento que é o futebol amador. Então deputado parabéns mais uma vez por atender o pedido do Ricardo ao pedido nosso que vemos de longe sabemos do sacrifício de chegar até aqui, mas vamos votar satisfeito pelo atendimento de todos vocês e saber que aqui não é o 0 primeiro encontro, eu tenho certeza que outros mais virão e essa semente que está plantada hoje aqui eu tenho certeza que lá na frente vai gerar muito em prol do futebol da base e também do futebol feminino. Obrigado.",
      "summary": "Presidente da Secretaria Municipal de Esporte de Imperatriz - MA valoriza lutas por futebol amador, especialmente por atenção à base e futebol feminino; destaca esforços da Leb durante pandemia, buscando inclusão social.",
      "speaker": {
        "name": "Luiz Gonzaga Pereira Sousa",
        "position": "Presidente - Secretaria Municipal de Esporte de Imperatriz - MA"
      }
    },
    {
      "id": 838391,
      "start_time": 1702486144,
      "duration": 208,
      "transcription": "Obrigado Luiz Gonzaga. Deixa eu só combinar aqui. A GENTE TEM, A DE DEZ INSCRIÇÕES, AQUI, ALIÁS OITO INSCRIÇÕES, NÉ? NÓS TAMBÉM TEMOS LIMITE DE HORÁRIO AQUI NA e aliás deixa eu aproveitar fazer uma coisa que estava na minha no meu pensamento, algumas pessoas do Pará vão reconhecer o nome da pessoa que eu quero homenagear. Hoje faleceu uma grande liderança do Pará e do Brasil que é o companheiro Avelino Gunser. Presente? Presente. O Avelino Gunser foi o primeiro vicepresidente da CUTINAcional, saiu com o Lula organizando o Partido dos Trabalhadores no Brasil, e ele pegou uma enfermidade, vou usar a linguagem popular câncer na medula, E foi muito rápido, ele estava coordenando projeto muito bonito chamado cinquenta mais cinquenta transa Amazônia EBB meia três, e hoje ele veio a falecer, e eu tenho que organizar por isso que o pessoal está vindo aqui comigo e voltando, que eu estou organizando pra ir pra lá, está com a dificuldade de voo, Talvez eu até aqui pra Santarém de Santarém e pra Belém pra poder chegar. É a tempo do do enterro. Mas a homenagem que eu queria fazer a ele, porque ele, quando chegou na Tranamazônica, que chega lá em você cadê o cara do Amazonas, vocês né? Eu estive lá no seu município já, era só floresta. E o Avelino, a família dele, dos Gunser, junto com outras famílias, ao se colocarem na as margens da Transamazônica, todo aquele trecho, olha só, o trecho de Altamira a Itaituba. Ele, e a família dele junto com outros comunitários, organizaram o primeiro campo de futebol. Chamar e se deu o nome de Ouro Verde. Então como eu tive uma relação sindical muito forte com o Avelino, e nós jogávamos bola lá e tal, e ficou muito forte essa ideia do primeiro primeiro campo do primeiro clube né, e a força da do nome Ouro Verde para o clube e para o campo virou o nome da comunidade, hoje se chama comunidade Ouro Verde que fica a vinte quilômetros de Rorópus, então Avelino Gunsi, seja o sintase homenageado presente. Vamos em frente. Eu vou trabalhar vocês, com vocês, numa lógica de quando apita ali falta trinta segundos, pra que vocês fiquem notando ali quando terminar vamos parar por semana vamos estourar o nosso tempo aqui tá? Então vamos começar com o Maurício Luiz Dias do projeto Incluir, três minutos. Oi. Bom.",
      "summary": "Deputado homenageia líder sindical Avelino Gunser, falecido devido a câncer. Menciona sua contribação à organização do primeiro campo de futebol na comunidade Ouro Verde, anteriormente floresta na Transamazônica. Deputado anuncia sua partida para o funeral e cede o tempo de fala ao projeto Incluir.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838398,
      "start_time": 1702486352,
      "duration": 189,
      "transcription": "Obrigado Luiz Gonzaga. Deixa eu só combinar aqui. A GENTE TEM, A DE DEZ INSCRIÇÕES, AQUI, ALIÁS OITO INSCRIÇÕES, NÉ? NÓS TAMBÉM TEMOS LIMITE DE HORÁRIO AQUI NA e aliás deixa eu aproveitar fazer uma coisa que estava na minha no meu pensamento, algumas pessoas do Pará vão reconhecer o nome da pessoa que eu quero homenagear. Hoje faleceu uma grande liderança do Pará e do Brasil que é o companheiro Avelino Gunser. Presente? Presente. O Avelino Gunser foi o primeiro vicepresidente da CUTINAcional, saiu com o Lula organizando o Partido dos Trabalhadores no Brasil, e ele pegou uma enfermidade, vou usar a linguagem popular câncer na medula, E foi muito rápido, ele estava coordenando projeto muito bonito chamado cinquenta mais cinquenta transa Amazônia EBB meia três, e hoje ele veio a falecer, e eu tenho que organizar por isso que o pessoal está vindo aqui comigo e voltando, que eu estou organizando pra ir pra lá, está com a dificuldade de voo, Talvez eu até aqui pra Santarém de Santarém e pra Belém pra poder chegar. É a tempo do do enterro. Mas a homenagem que eu queria fazer a ele, porque ele, quando chegou na Tranamazônica, que chega lá em você cadê o cara do Amazonas, vocês né? Eu estive lá no seu município já, era só floresta. E o Avelino, a família dele, dos Gunser, junto com outras famílias, ao se colocarem na as margens da Transamazônica, todo aquele trecho, olha só, o trecho de Altamira a Itaituba. Ele, e a família dele junto com outros comunitários, organizaram o primeiro campo de futebol. Chamar e se deu o nome de Ouro Verde. Então como eu tive uma relação sindical muito forte com o Avelino, e nós jogávamos bola lá e tal, e ficou muito forte essa ideia do primeiro primeiro campo do primeiro clube né, e a força da do nome Ouro Verde para o clube e para o campo virou o nome da comunidade, hoje se chama comunidade Ouro Verde que fica a vinte quilômetros de Rorópus, então Avelino Gunsi, seja o sintase homenageado presente. Vamos em frente. Eu vou trabalhar vocês, com vocês, numa lógica de quando apita ali falta trinta segundos, pra que vocês fiquem notando ali quando terminar vamos parar por semana vamos estourar o nosso tempo aqui tá? Então vamos começar com o Maurício Luiz Dias do projeto Incluir, três minutos. Oi. Bom.",
      "summary": "Líder do Pará e Brasil falecido; coordenava projeto Transamazônia; família ajudou a criar primeiro campo de futebol em Ouro Verde, hoje uma comunidade. Agora, tributo a ele com discurso, respectando limite de tempo. Maurício Luiz Dias segue com projeto Incluir.",
      "speaker": {
        "name": "MARCIO LUIZ DIAS",
        "position": ""
      }
    },
    {
      "id": 838399,
      "start_time": 1702486541,
      "duration": 20,
      "transcription": "Pelo seu maravilhoso projeto. Vamos ouvir agora o Eufrásio Assis Azevedo Filho da Federação Amazonense de Futebol. Meu muito",
      "summary": "Deputado faz menção à aprovação de um projeto, cede espaço a Eufrásio Assis Azevedo Filho da FAF.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838392,
      "start_time": 1702486561,
      "duration": 171,
      "transcription": "Deputado Airton, o qual eu saldo a todos as autoridade na mesa. Hoje eu estou, junto nessa bancada do Amazonas, como também o vicepresidente da associação o Klebs também que está aqui, então o Amazonas hoje marca presença nessa reunião, nessa mesa redonda, e eu vou fazer até quase trocadilho, aqui eu me senti muito à vontade em estar ouvindo os senhores e os amigos, até em dizer assim, vou tocar a onça com vara curta, porque aqui vocês são as pessoas que estão dentro desse segmento e conhece a realidade que a grande maioria dos presidentes de ligas do estados de todo o Brasil, vive e passa por algumas dificuldade e que hoje esse futebol amador como é falado, esse futebol social como o Márcio também colocou, porque o futebol amador trabalhado nos município no interior, ele é a maior população envolvida do Brasil e eu posso dizer do mundo. Por quê? Porque a cada dia, a partir das cinco hora da tarde, todo o interior do estado aonde as comunidades rurais são existente, a bola é o pulmão da comunidade, ela fala por eles, porque lá é que vai todo brasileiro. E lá eles têm a participação, porque o incremento desse projeto que o qual o Ricardo hoje como nosso presidente da associação brasileira encabeçada e como bem o Edson falou, o senhor como nosso técnico e nós nessa equipe com o senhor, tenho certeza que, os outros deputados que não estão aqui hoje mas que possam estar ouvindo e que irão ouvir essa voz, eles irão também encabeçar porque eles sabem que cada município cada interior dos seus estado existe as comunidade e existe esse futebol e existe essas pessoas praticando das criança até os mais idosos, porque nós também ainda na nossa idade mais avançada ainda pratica ainda aquele futebolzinho que a gente vive, então isso é importante e quero dizer que nós do Amazonas estamos aqui presente defendendo essa causa junto com o Ricardo com o estado do Pará e todos os estados brasileiro, conte com a gente estamos junto. Obrigado.",
      "summary": "Amazonas presente na reunião, promovendo futebol amador e social, que une e representa grande parte do Brasil, incluindo jovens e idosos em todas as regiões, incluindo o interior. Compromisso em defender essa causa com outros estados.",
      "speaker": {
        "name": "EUFRASIO ASSIS AZEVEDO FILHO",
        "position": ""
      }
    },
    {
      "id": 838404,
      "start_time": 1702486732,
      "duration": 9,
      "transcription": "E a todas. Eu gostaria que todos se colocassem de pé, né, nosso amigo Ana Milton. Vamos. Gostaria que você fizesse e levantasse a mão direita como ao símbolo da resistência, que foi essa luta que nós chegamos aqui. Deputado, você falou no começo da sua fala que alguns chegaram pra você e falaram que isso não tinha voto. E eu como parlamentar do meu município, que tem doze mil habitantes, eu lhe digo, hoje você tem cabo eleitoral no município de Colares. Por quê? Porque nós chegamos aqui por você. Eu quero lhe dizer que quantos sonhos foram realizado, que nunca nem pensaram em chegar em Brasília, mas você fez isso. Então, desde já eu agradeço, gostaria que todos se pudesse sentar pra mim concluir a minha fala. E é muito emocionante o que nós estamos vivendo hoje deputado. A gente fica até sem palavras, nós pensamos várias coisas a falar nesse momento ímpar. Eu como representante do Parlamento, representando só os os estado do Pará como todos os estados. Pra mim é muito emocionante de estar aqui. Aonde sonho. Nós nunca pensamos. Chegar aqui. Quantos presidente de ligas sofrem no seu dia a dia? Nós tiramos muita vez do bolso, da nossa família. Nós passamos três dias, pra chegar aqui. É muito dolorido isso. Mas nós entendemos, que tudo é pela vontade de Deus. E Deus constituiu, a Bíblia diz que cada autoridade ela foi constituída por Deus. E Deus cada vez mais vai lhe abençoar, porque ele sabe o que o senhor está fazendo, pelo esporte. Amador não só do estado do Pará, mas como do Brasil. E eu quero lhe dizer, que aqui nós estavam conversando no quarto, Sim, nem muitas pessoas não lhe conhecer. Eu só tenho muitos seguidores. Ricardo? Eu não gosto nem de falar nome do Ricardo, não há vontade de chorar. Porque eu vi você sentado aí, irmão. Eu vi tudo o que nós passamos pra chegar aqui. Nosso primeiro. Emocionante. Boa tarde a todos. Obrigado.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838395,
      "start_time": 1702486741,
      "duration": 149,
      "transcription": "Ao falar de pé por ser sindicalista há mais de quarenta e cinco anos sempre falando pra trabalhadores de pé, está certo? Todos nós aqui somos trabalhadores, mas quero dizer o seguinte, dentro do dentro de quarenta e oito anos tem cinco anos que eu estou no movimento desportista como presidente da liga de Marapanim, no estado do Pará. E não tinha visto ainda, já viram o movimento sindical, como é que o movimento sindical se desenvolve, e agora foi ver como é que o movimento desportista no Brasil funciona através das suas ligas, através do futebol lá na ponta, está certo? E eu fui ver pra através disso apoiei este companheiro, que está aí do seu lado deputado, Ricardo Oliveira com demais que estão aqui nessa mesa, o nosso idealizador da do estado do Pará, Josías Veras, criamos, fundamos, reorganizamos a ALIDESP e conseguimos tirar grupo que estava há trinta anos na Federação Paraense de Futebol, coloca lá o desportista que tem interesse por futebol amador no estádio do Pará, que é Ricardo do presidente da Federação Prémio de Futebol, e nós viemos aqui com todo o sacrifício, queria parabenizar todos vocês da mesa, e principalmente o senhor João Luiz dos Santos como representante da associação municipal da da dos do município, porque lá no município como o senhor bem falou é que está o celeiro do futebol brasileiro, é é lá que está o celeiro do futebol brasileiro é de lá que sai Roni do como saiu do Pará como outros e outros atleta que estão nos grandes clubes hoje e não olham para o nosso município, então é importante que esta esta audiência pública ela seja o reflexo para os demais parlamentares do estado do Pará e do Brasil, está entendendo? Que se unam na luta junto com Aisto Faleiro, que é o nosso técnico do futebol, pra que nós possamos realmente ter recurso, já dizia o filósofo, nós estamos fazendo uma revolução, e outro filósofo perguntou pra ele, o que precisa pra se fazer uma revolução? Precisa de três coisa, quais são as três coisa? Dinheiro, dinheiro e mais dinheiro e nós precisamos que tenhamos política pública pra que gere recurso pra lá pra nós pudéssemos pra nós Muito obrigado. Obrigado Domingos.",
      "summary": "Quarenta e cinco anos como sindicalista, presidente de liga desportiva há cinco anos, apoiou candidato à federação de futebol, fundou e reorganizou ALIDESP, importante desenvolver futebol amador, celeiro de talentos no município, necessário união na luta por recursos e política pública, precisamos de dinheiro.",
      "speaker": {
        "name": "DOMINGOS FERNANDES ELERES",
        "position": ""
      }
    },
    {
      "id": 838376,
      "start_time": 1702486890,
      "duration": 9,
      "transcription": "Marcos Lima do Amaral, representante de ligas. Olá pessoal, tudo bem?",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838387,
      "start_time": 1702486899,
      "duration": 194,
      "transcription": "Deputado Aerto Faleiro, deputado do esporte amador, saudar todos e todas, pra não fazer muitas delongas, Ricardo Oliveira, parabéns pela iniciativa. Trouxe o Flávio. Quanta honra, nós estarmos sendo atendido pela sua secretaria. Seu João Luiz, O nosso movimento também é municipalista. Judici a nós. Doutora Cássia Damiani, quanta sabedoria tem nessa cabecinha desse Caboclo aí né? Lá da região do cacau, naquela região lá da Terra Vermelha. De incluir uma mulher nesta mesa. A nossa camisa ela tem símbolo de inclusão somos lutadores pela inclusão. Símbolo do autismo. Juntese a nós, você será bemvinda. Doutor Marocele, I love to you, eu gosto de você em francês tá? Vou puxar bordão rápido aqui que era que me acompanhe. Ligas unidas jamais será vencida. Ligas unidas será vencida. Liga as unidas jamais será vencida. Obrigado obrigado, Só tem gente experiente aqui né? Olha, tu ainda vai usar? Só concluído. Pode pode, você ainda o seu tempo Senhores, nós temos a oportunidade de fazer a história. Nós temos. O senhor, como disse o nosso presidente, é o nosso técnico. O senhor tem a liderança, tem os líderes com o senhor. Vossa excelência tem a sabedoria de grande parlamentar, e vai fazer com que essa nossa luta ela não seja em vão. Em nome de todos os presidentes e todas as presidentes que existe no Brasil, aqui representado por muitos, nós temos a honra muito enorme de estar aqui. Pra concluir, obrigado. Obrigado Airton Faleiro. Você foi e está sendo conosco. Tudo que está acontecendo aqui tem o seu dedo. Lá na minha cidade nós atendemos setenta crianças, abaixo da linha da pobreza, e as mães e os pais hoje, que sabedoria que o senhor teve, de colocar a criança no contraturno na hora que ele não está fazendo nada que ele está ocioso, que sabedoria. Parabéns aí, você foi fantástico, parabéns. Obrigado.",
      "summary": "Saudação a todos; congratulando Ricardo Oliveira. Mencionando secretaria, movimento municipalista, inclusão e símbolo do autismo. Elogiando líderes e sabedoria parlamentar. Reconhecendo apoio de Airton Faleiro. Ag Radicação em ação, ajudando crianças carentes.",
      "speaker": {
        "name": "MARCOS LIMA DO AMARAL",
        "position": ""
      }
    },
    {
      "id": 838378,
      "start_time": 1702487093,
      "duration": 68,
      "transcription": "Marcos, suas palavra nos emocionam né? Bom, temos aqui o parlamento municipal vereador Daniel Lobato, Lobo de Colares. Só quero quebrar o paradigma que ele não quer ele gosta de quebrar, rapidinho. Obrigada Mas se tiver só uma é o grupo presidente dos trabalho né? Cadê o nosso vereador? Boa tarde.",
      "summary": "Deputado se refere ao vereador Daniel Lobato, elogiando sua quebra de paradigma e liderança nos trabalhos como presidente do grupo.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838397,
      "start_time": 1702487161,
      "duration": 190,
      "transcription": "E a todas. Eu gostaria que todos se colocassem de pé, né, nosso amigo Ana Milton. Vamos. Gostaria que você fizesse e levantasse a mão direita como ao símbolo da resistência, que foi essa luta que nós chegamos aqui. Deputado, você falou no começo da sua fala que alguns chegaram pra você e falaram que isso não tinha voto. E eu como parlamentar do meu município, que tem doze mil habitantes, eu lhe digo, hoje você tem cabo eleitoral no município de Colares. Por quê? Porque nós chegamos aqui por você. Eu quero lhe dizer que quantos sonhos foram realizado, que nunca nem pensaram em chegar em Brasília, mas você fez isso. Então, desde já eu agradeço, gostaria que todos se pudesse sentar pra mim concluir a minha fala. E é muito emocionante o que nós estamos vivendo hoje deputado. A gente fica até sem palavras, nós pensamos várias coisas a falar nesse momento ímpar. Eu como representante do Parlamento, representando só os os estado do Pará como todos os estados. Pra mim é muito emocionante de estar aqui. Aonde sonho. Nós nunca pensamos. Chegar aqui. Quantos presidente de ligas sofrem no seu dia a dia? Nós tiramos muita vez do bolso, da nossa família. Nós passamos três dias, pra chegar aqui. É muito dolorido isso. Mas nós entendemos. Que tudo é pela vontade de Deus. E Deus constituiu, a Bíblia diz que cada autoridade ela foi constituída por Deus. E Deus cada vez mais vai lhe abençoar, porque ele sabe o que o senhor está fazendo, pelo esporte. Amador não só do estado do Pará, mas como do Brasil. E eu quero lhe dizer, que aqui nós estavam conversando no quarto, Sim, nem muitas pessoas não lhe conhecer. Eu só tenho muitos seguidores. Ricardo? Eu não gosto nem de falar nome do Ricardo, não há vontade de chorar. Porque eu vi você sentado aí, irmão. Eu vi tudo o que nós passamos pra chegar aqui. Nosso primeiro. Emocionante. Boa tarde a todos. Obrigado.",
      "summary": "Vereador Colares emocionado: com suas palavras, realizou sonhos de pessoas, chegou em Brasília por vontade de Deus e abençoado por Ele. Hoje, tem cabo eleitoral em Colares e representa todos os estados, inclusive os amadores do Pará e Brasil. Agora, é seu momento único e histórico. Boa tarde e obrigado.",
      "speaker": {
        "name": "VEREADOR DANIEL LOBATO LOBO COLARES",
        "position": ""
      }
    },
    {
      "id": 838377,
      "start_time": 1702487351,
      "duration": 23,
      "transcription": "Nada sem emoção tem sentido. Nelsiane Rodrigues, representante das mulheres e do futebol amador. Boa tarde. Na em nome da mesa eu",
      "summary": "Deputado homenageia Nelsiane Rodrigues, enfatiza importância da emoção e se refere à mesa em discurso de boa tarde.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838396,
      "start_time": 1702487374,
      "duration": 174,
      "transcription": "O deputado Airton Faleiro, da Assembleia o Ricardo, e a senhorita Cássia. Bom, estar aqui participando dessa audiência pública, é uma imensa e grande honra, pois aqui eu estou representando todas as mulheres, esposas de presidentes de ligas esportivas e todas as mulheres presidentes de ligas que nós temos no Brasil. E falar de liga esportiva, meu pai vocês não têm noção como esses presidentes de liga são apaixonado por esporte. Eles tiram dinheiro do sustento, eu sou esposa, tenho dois filhos. Às vezes tira dinheiro do sorvete pra estar ali pagando recursos junto à prefeitura para que aquele campeonato se realize. Campeonato que ajuda toda uma cidade, porque nós estamos falando do interior, onde tem dez mil pessoas, entendeu? Ajuda uma cidade que movimenta os atletas, que movimenta a família do atleta, que movimenta aquelas pessoas que vão pra beira do campo atrás de uma renda, vendendo chope, vendendo a sua coxinha, vendendo água e vendendo bolo, o churrasquinho, eles vão atrás disso. Eu estou aqui como atleta, aquelas atletas que estão ali na beira do campo observando, poxa, por que eles jogam de chuteira e nós temos que jogar descalço? Não é isso? Por que isso acontece? Estamos aqui hoje lutando por uma causa, estamos aqui para buscar essas espaço dentro de uma de uma como é que eu posso dizer, de uma sociedade machista, né? Mas nós conseguimos, nós estamos conseguindo esse espaço, e através de políticas públicas nós vamos conseguir ainda mais, porque através da Ligas Esportivas que vem para nós que nós vamos fomentar ainda mais essas mulheres que estão na beira do campo ali, não só vendendo, mas que querem estar jogando calçadas, que querem estar participando de campeonato, nós vamos estar ajudando as mães que não têm como colocar seu filho em uma escola particular, estar ali observando o seu filho na aprendizagem ali das escolinhas que nos são cedidas, entendeu? Então aqui, deputado, eu venho encarecidamente pedir a vocês que fazem parte da mesa, como mulher, como mãe e como atleta, que olhem com carinho as nossas as que atendam com carinho o nosso pedido, pois estamos aqui pra lutar, e junto com vocês nós podemos conseguir, meu muito obrigado. Obrigado.",
      "summary": "Representa mulheres ligas esportivas; presidentes apaixonados por esporte; sacrificam para realizarem campeonatos beneficiando cidades inteiras; reivindica igualdade para atletas femininas e melhores oportunidades para mulheres em esportes e educação; pede apoio da mesa em sua causa.",
      "speaker": {
        "name": "NELCIANE RODRIGUES",
        "position": ""
      }
    },
    {
      "id": 838415,
      "start_time": 1702487548,
      "duration": 24,
      "transcription": "O deputado Airton Faleiro, da Assembleia o Ricardo, e a senhorita Cássia. Bom, estar aqui participando dessa audiência pública, é uma imensa e grande honra, pois aqui eu estou representando todas as mulheres, esposas de presidentes de ligas esportivas e todas as mulheres presidentes de ligas que nós temos no Brasil. E falar de liga esportiva, meu pai vocês não têm noção como esses presidentes de liga são apaixonado por esporte. Eles tiram dinheiro do sustento, eu sou esposa, tenho dois filhos. Às vezes tira dinheiro do sorvete pra estar ali pagando recursos junto à prefeitura para que aquele campeonato se realize. Campeonato que ajuda toda uma cidade, porque nós estamos falando do interior, onde tem dez mil pessoas, entendeu? Ajuda uma cidade que movimenta os atletas, que movimenta a família do atleta, que movimenta aquelas pessoas que vão pra beira do campo atrás de uma renda, vendendo chope, vendendo a sua coxinha, vendendo água e vendendo bolo, o churrasquinho, eles vão atrás disso. Eu estou aqui como atleta, aquelas atletas que estão ali na beira do campo observando, poxa, por que eles jogam de chuteira e nós temos que jogar descalço? Não é isso? Por que isso acontece? Estamos aqui hoje lutando por uma causa, estamos aqui para buscar essas espaço dentro de uma de uma como é que eu posso dizer, de uma sociedade machista, né? Mas nós conseguimos, nós estamos conseguindo esse espaço, e através de políticas públicas nós vamos conseguir ainda mais, porque através da Ligas Esportivas que vem para nós que nós vamos fomentar ainda mais essas mulheres que estão na beira do campo ali, não só vendendo, mas que querem estar jogando calçadas, que querem estar participando de campeonato, nós vamos estar ajudando as mães que não têm como colocar seu filho em uma escola particular, estar ali observando o seu filho na aprendizagem ali das escolinhas que nos são cedidas, entendeu? Então aqui, deputado, eu venho encarecidamente pedir a vocês que fazem parte da mesa, como mulher, como mãe e como atleta, que olhem com carinho as nossas as que atendam com carinho o nosso pedido, pois estamos aqui pra lutar, e junto com vocês nós podemos conseguir, meu muito obrigado. Obrigado.",
      "summary": "A deputada, como esposa e mãe, fala em nome de todas as mulheres ligadas ao esporte no Brasil, ressaltando o sacrifício dos presidentes de liga e a luta de igualdade de gênero para que as mulheres tenham mais oportunidades e visibilidade no esporte, através de políticas públicas e apoio.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838382,
      "start_time": 1702487572,
      "duration": 166,
      "transcription": "Antes de mais nada né eu fiquei agora até preocupado o que que eu vou falar só orador bom né? Eu estou pensando assim que a, que a esposa do Bob né? Ia refugar né? De nada né? Você já viu a escolheu ela a melhor já de toda né? Mas deputada eu queria antes de mais nada agradecer a Deus né? Pela oportunidade da gente estar aqui, e dizer que o senhor já estava me acompanhando né? Que eu fico pensando que lá no lá Assembleia Legislativa o senhor entregou aquele certificado pra mim né? E de lá pra cá está cada vez se afinando. Mas deputado é o seguinte eu vou eu vou falar da base né? A gente está falando da liga das ligas né? E as ligas hoje têm dificuldade de tudo agora imagine de base. E o senhor veio com esse projeto, formando cidadãos, e deu digamos assim gás nos municípios. Hoje senhor posso dizer com toda, garantia que o senhor faz mais do que remo em Paysandu, no estado do Pará. Não tem nenhum projeto digamos de base, que tenha mais escolinhas de futebol como do deputado E eu vou me basear aqui no no meu tempo, e falar em relatos. Porque tem aquele não é só futebol e não é mesmo. Eu queria até que o Ricardo Oliveira me ajudasse e que lá no município teve garoto que fez uma cirurgia, a mãe dele não conseguia pôr nada de fazer uma cirurgia no no dedinho dele, e através desse projeto, ele fez a cirurgia, entendeu, pra participar do projeto, então vê aí a força do social no esporte. Em outro município aí, eu tive não foi no meu foi outro, que me falaram que através desse projeto também informando cidadãos, uma mãe pelo pelo uma dificuldade familiar, o filho tinha deixado de de ir ao colégio, e não tinha ninguém que fizesse ele fazer o colégio, ir ao colégio. E a mãe procurou a pessoa do projeto, e foi até a pessoa e ele disse olha aqui tem que estar no colégio, se não tiver no colégio não pode participar. Aí falou pro garoto, aí o garoto não amanhã eu mesmo já estou voltando pro colégio, entendeu? Então às vezes a mãe o pai não consegue fazer algo, e projeto desse talvez se eu não saiba né? A dimensão que ele tem hoje no, em todo todo o Brasil digamos, porque eu acho que nós estamos falando aqui já de Brasil né? Está nem falando mais de só de de Pará de Maranhão, Tocantins e aí vai. E cumprimento né que eu deixei por último cumprimentar todos vocês da mesa, e que Deus abençoe esse projeto.",
      "summary": "O orador agradece a oportunidade de falar e elogia um projeto que incentiva cidadania por meio do futebol, relatando histórias de sua eficácia em ajudar pessoas em situações difíceis. Ele conclui cumprimentando os presentes e desejando bênçãos ao projeto.",
      "speaker": {
        "name": "JOSIAS VERAS DE MORAIS",
        "position": ""
      }
    },
    {
      "id": 838390,
      "start_time": 1702487738,
      "duration": 17,
      "transcription": "Josias, Erivaldo de Lima, representante dos clubes filiados às ligas né? A gente fala muito em ligas né mas as ligas sem clubes também não tem vidas né? Boa tarde.",
      "summary": "Deputado fala sobre importância de clubes afiliados às ligas, observando que sem clubes, as ligas não existem.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838401,
      "start_time": 1702487755,
      "duration": 248,
      "transcription": "Dia a todos e todas. Deputado Airton Valerlo, receba o abraço de cada presidente, de cada diretor de clube deste país, que insiste em não desistir. Em seu nome, eu cumprimento os demais componentes da mesa. Deputado, eu internalizei a dor da luta de cada presidente, de cada diretor de clube deste país. E vim aqui externalizar a nossa dor à vossas excelências. Futebol amador, os diretores de futebol amador, de futebol social, eles pedem socorro às vossas excelências, porque estamos cansados de de não sermos valorizados. Falta de valorização essa, excelências, que muitas vezes já me fez desistir, querer desistir. E eu conto relato que uma vez eu queria desistir, eu tinha decidido a desistir, mas do nada, porque futebol é uma missão, jovem negro, eu nunca esqueço. Ele chegou pra mim e disse, irmão, que é como me chamam, lá da comunidade Santo Antônio do Quilometro quarenta e três, zona rural de Mãe do Rio. Ele disse, irmão, eu não me matei ainda por causa do futebol. E naquele dia, eu falei pra mim mesmo, eu não tenho direito de desistir do futebol. Porque futebol é vida. Futebol é inclusão. Futebol é desenvolvimento sustentável. Futebol inclusive é preservação do meio ambiente. E eu não estou querendo aqui harmonizar o futebol porque o futebol não precisa disso, ele já tem essa explosão de emoção. Mas eu provo para os senhores, porque a minha realidade de fazer futebol igual eu tem milhares de de presidentes, nós somos de zonas rurais. E quando lá em zonas rurais você aplica ao futebol, eu desafio, eu desafio qualquer aqui, que me mostre instrumento de manutenção do jovem no campo a não ser o futebol. E quando a gente faz isso a gente cuida do meio ambiente. Sabe por que deputado? Porque as matas serão preservadas, as matas salariais serão mantidas e não darão lugar ao capim, à soja, aos agrotóxicos. Então nós temos uma COP trinta batendo na nossa porta. E eu acho que é possível, é possível a gente clamar, mostrar pro mundo que o Brasil não tem apenas futebol profissional, porque o mundo quando vê futebol, fala em futebol, só pensa em futebol profissional. Mas nós temos o maior de todos, é o futebol amador. E meu presidente, eu sou sonhador, eu sou sonhador. E o futebol, e dos sonho era estar aqui e o futebol me realizou isso. E eu sonho, na COP trinta, quem sabe nós estarmos fazendo a final lá no do mangueirão, do primeiro campeonato brasileiro de futebol amador. Eu sonho com isso, eu sonho. Então, eu vim aqui dizer, a gente pede socorro. Eu peço que vossas excelências estendam a mão pro futebol amador, aliás, futebol social. Muito obrigado. Obrigado obrigado.",
      "summary": "Lutamos por valorização e apoio ao futebol amador: é inclusão, desenvolvimento sustentável e preservação do meio ambiente. Sonhamos em reconhecimento mundial e um campeonato brasileiro de futebol amador. Pedimos socorro e extensão de mãos às autoridades.",
      "speaker": {
        "name": "ERIVALDO JOSILEIS DE LIMA",
        "position": ""
      }
    },
    {
      "id": 838386,
      "start_time": 1702488003,
      "duration": 8,
      "transcription": "Eu irmão. Nós temos ainda Meu presidente, em nome do nosso amigo Avelino Ganzi, eu como secretário geral da Câmara Municipal de Benevite.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838406,
      "start_time": 1702488011,
      "duration": 118,
      "transcription": "Estou também dando os cortejos lá na nossa casa, já estou, providenciei tudo por telefone aqui, tá? Organizei tudo lá pra família, meu amigo Ricardo Ganzi, meu companheiro, né? Deixo meus sentimentos e já coloquei, já postei a sua homenagem às redes sociais pra família, tá? Mas queria pedir ao senhor quebrando o protocolo meu meu amigo Ricardo, minuto apenas pra dar testemunho. Pode falar. Sou presidente do Benfica Esporte Clube, clube de cento e onze anos, no qual estou como cinco meses como presidente, mas fiquei dois anos como vicepresidente. Nesses últimos tempos pra cá, nesses dois anos e cinco meses, nós conseguimos fazer uma grande reforma naquele lugar, organizamos todo o campo, em dois mil e vinte e levamos vinte e cinco crianças para participar de Campeonato Brasileiro em Fortaleza, onde passaram cinco dias, aonde eu tirei aquelas crianças da marginalidade, aquelas crianças que ficavam dentro da arquibancada à noite fumando maconha, e eu disse que eu precisava ser agente de transformação como cada desses omissão. E dentro dessa construção eu levei vinte e cinco crianças passaram cinco dias, disputaram o Campeonato Brasileiro no fut sete e quando voltaram alguns foram contratado pra outros times dos de outros estados. Isso pra mim foi de grande valia. Domingo passado agora nós fomos vicecampeão no pelo campeonato da TV Cultura, formalizado pelo Governo do Estado do Pará juntamente com a Secretaria de Cultura e Esporte. Isso pra nós foi de grande valia porque a emoção daquele jovem entrarem no mangueirão não tem preço. A mim como homem como já formado me emocionei e esse cabra me tirou antes da decisão que nós perdemos nos pênaltis. Nove jogos, sete vitórias e dois empates. Mas eu quero dizer pro senhor que essa luta aqui é uma luta de todos nós, e cada de vocês acampe essa luta porque é a luta pelo bemestar de todas as nossas crianças e dos nossos jovens. Meu muito obrigado.",
      "summary": "Participante é presidente do Benfica Esporte Clube, assumiu há 5 meses e antes foi vice-presidente por 2 anos. reformou o clube, trouxe 25 crianças para campeonato nacional, duas conquistas recentes, luta é por bem-estar de todas as crianças e jovens.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 838400,
      "start_time": 1702488129,
      "duration": 25,
      "transcription": "Meu querido. Vou estar em bemvindos amanhã se Deus quiser. Ainda o último orador é o Fábio que representa aqui o futebol amador do Tocantins. Cadê o Fábio? Boa tarde presidente aí. Posso deixar o vizinho fora, Tocantins é vizinho do Pará. Então presidente sou de Tocantins é a cidade.",
      "summary": "\"Deputado visitará bem-vindos amanhã; último orador é do futebol amador do Tocantins, que é vizinho do Pará.\"",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838410,
      "start_time": 1702488154,
      "duration": 245,
      "transcription": "De Araguains, trinta e cinco mil habitantes. Estou representando mais cento e trinta e sete municípios, porque Guaraí veio o representante Valdemir Aguiar que está aqui conosco. Tá? E quero dizer aos senhores que eu vivo os dois mundos, do futebol. Eu vivo aquele futebol, FIFA, futebol CBF, futebol profissional que eu trabalho com arbitragem de futebol. Então já estive presente em Copa América, dormitório Copa do Mundo, mais de cem jogos da Série A do brasileiro, e sou ainda nativa da arbitragem do futebol brasileiro. Tá, mas emociona muito, viu professor? Está no mangueirão, já tenho repara a dar a a final a dar com pau do reparo, mas o Demerson é menos do que ouvir o que esses companheiros falam aqui. E passei a sofrer viu Lúcio Flávio, abraço Ferrares, mas estou feliz que você esteja aqui porque já sentiu na dor o que que é isso aqui, tá? Seu João Luiz, o prefeito de Araguatis, já não aguenta mais olhar, mas ele faz, ele está lá com o Pires vazio, mas ele tira uma migalha e faz o futebol amador social educacional de inclusão, tá de todos, mas nós não conseguimos, sumário, atender a todos não, tá? Pra que isso aconteça, o deputado aí falei, o Tocantins agradece a vossa excelência por nos permitir ter esta voz hoje aqui nesta casa. Tá? Muito obrigado ao senhor. Tá? O senhor representa de início o estado do Pará, mas nesta ocasião, o senhor representou o Brasil, as ligas esportivas. Do Tocantins e do Brasil, né, estão agradecidas ao senhor por nos permitir esse momento, tá? Quero dizer ao senhor, Rosomário, que as nossas três propostas, tá, elas são digamos inegociáveis, porque elas são a salvação do futebol brasileiro. Sem esse recurso, os senhores, sem o orçamento, não vai resolver os problema. O deputado fez a tem feito a parte dele, mas não pode ministério recriado, planejado, deixar as ligas, os clubes, o futebol amador sem dinheiro nenhum, à mercê das emendas parlamentares. Já tentei nos ministérios procurar os programas nós temos seleções de futuro, sem as tem a emenda do parlamentar não tenho, então pode ir pra casa, porque a sua empresa não tem setenta e oito milhões. O caminho, o senhor sabe bem o caminho acredito de início, buscar, Aldir Blanc, Paulo Gustavo, pra ver se a gente consegue fazer a mesma coisa. Trabalhar essa lei de acordo com o que facilitou a cultura, afinal de conta, afinal de contas futebol também é cultura. Nós precisamos que o senhor como o doutor Mário já disse apresente os nossos requerimentos, só apresentando, doutor Mário, José Lúcio, eu sei que o senhor vai fazer por nós. O FerraZerous fariaia, o FerraZerous faria por nós, mas eu senti que o senhor já sentiu essa dor, que nós presidente de Liga e de Clubeslavadores sentimos, tenho certeza disso. O senhor vai se dar recado muito bem ao ministro, tá? Assim como a a senhora Cássia, tá? E nós precisamos, e assim, vou encerrar, deputado, quando o senhor apresentar o requerimento, o senhor pode ficar tranquilo, que a bancada de Tocantins, eu vou a dizer assim eu preciso, o Tocantins precisa, o futebol amador social educacional de inclusão do Brasil, precisa da bancada do Tocantins nos seus requerimentos. Fique certo disso, Seus requerimentos a nosso pedido não ficarão em vão nessa casa. Muito obrigado a todos. Bom nós vamos pra a fase de encerramento.",
      "summary": "Participante fala sobre sua experiência em arbitragem de futebol, incluindo Copa América e Série A do brasileiro. Menciona sua missão em nome de 138 municípios, destaque para o Tocantins e suas ligas esportivas. Ele transmite a mensagem da necessidade de dinheiro para o futebol amador, e o apoio da bancada do Tocantins para os requerimentos relacionados a isso.",
      "speaker": {
        "name": "Fábio",
        "position": "Participante"
      }
    },
    {
      "id": 838421,
      "start_time": 1702488399,
      "duration": 297,
      "transcription": "Nós que estamos lá, vou chamar aqui do lado de cá da mesa, né? Vocês aí que tiveram a oportunidade também de falar, e muita gente não teve a oportunidade de falar, né? Mas é assim, nós vivemos sistema de representação né? Quando você elege o parlamentar pra ele lhe representar, o presidente da liga, o presidente do clube, as pessoas que estão nas secretarias de governo é pra representar né, nós vemos sistema de representatividade nas nas instâncias, e era impossível também todo mundo falar né, Mas eu acho que o tudo que nós ouvimos aqui, assim não dá pra perder uma palavra né, se aproveita se aproveita tudo, se aproveita que cada palavra dita né. O parlamento é lugar às vezes que os debates são muito frios né muito racionais né, mas sinceramente hoje foi uma reunião de muita emoção né? Eu chorei bocado aqui vocês também né? Porque não tem como não se emocionar né quando você vê palavras que trazem uma realidade EEA força né, a força da resistência, a força do querer mais, Eu eu vou fazer aqui só algumas ideias porque depois eu vou francar se alguém quiser também fazer uma despedida rápida aqui né, eu estava pensando uma das primeiras coisas, nós vamos, eu vou sugerir a criação de grupo de trabalho, pra trabalhar as ideias que saíram daqui. Se vai ser projeto de lei, se vai ser né, entende, então primeira coisa né, vamos montar esse grupo de trabalho, eu vou falar com o presidente da comissão, e eu já queria fazer aqui acerto né, eu aprendi muito que, quando você quer fazer sozinho as coisas, você não chega lá porque, primeiro assim no Parlamento tem muito você vai do ciúme né? Não é não é só lá na casa da gente que tem ciúme não, né e aí quando você quer levar sozinho o pessoal ah esse cara só quer aparecer quer usar a gente então, vou trabalhar com todo o carinho né com as nossas bancadas, com as nossas né, mas começando aqui da comissão, né? A outra coisa que também a vida tem me ensinado é de que, você pode ter belo projeto, que o parlamento abrace, mas se o governo não concordar, não abraçar também não anda né? Então eu eu eu queria até pedir a vocês, que estão aqui representando o governo, pra gente marcar uma conversa com o nosso ministro André Fufuca, pra gente relatar pra ele pouco o que foi essa essa audiência né, e a gente integrar digamos esse grupo de trabalho tem que se pode ser misto né, nós aqui do Parlamento vocês do governo, pra ver no que a gente pode evoluir né, E eu eu acho assim né, os movimentos eles, não tem ditado que diz que você que trabalha com as pessoas com com deficiência, porque não se não se mobiliza se atrofia né? Então acho que ele não pode se desmobilizar, né nós temos que ir crescendo né Ricardo, eu acho que vocês têm papel muito grande né, pra ajudar a articular, pra ir criando movimento nacional, é movimento nacional né, e não é movimento contra alguém, é movimento a favor do futebol social do futebol amador né, então eu eu diria assim eu acho se a gente, não deixar a peteca cair, né, tem coisa gente que você consegue num ano, tem coisas que é dez anos, tem coisa que é cinco, tem coisa que é três, tem coisa que é quatro né, mas eu sempre digo se não começar esse ano a gente já perdeu ano né, então tem que, eu acho que a gente começou né, porque inicialmente quando nós começamos o projeto era uma coisa muito paraense né? É coisa do Pará e tal, acho que hoje não, hoje nós estamos nos colocando pra fazer debate nacional né? E tem muito parlamentar bom nesse debate que a gente vai incluir que vai nos ajudar muito né, então eu eu eu encerro, encerro por aqui, agradecendo a presença de vocês mas como ainda eu vou franquear a palavra, depois eu retomo pra fazer os as formalidades aqui. Bem, eu acho que além de",
      "summary": "Deputado sugeriu criação de grupo de trabalho com ideias resultantes da reunião, buscar apoio do governo e ministro, e continuar mobilização para futebol social e amador a nível nacional.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838411,
      "start_time": 1702488696,
      "duration": 114,
      "transcription": "Saímos daqui com grandes responsabilidades né de ambas as partes, porque o movimento dessa magnitude não se faz sozinho, o senhor tem razão, então pra mim foi muito enriquecedor, assim, eu não não convivo com a não ser nos livros, né, nos artigos eu não convivo com essa prática, mas eu achei assim muito importante, né, que o ministro seja acionado porque ele não está aqui vivendo esse impacto, né, e eles são muito objetivo, muito rápido, acho que a gente tem condições de sistematizar o que aconteceu aqui, deputado Ayrton passar pra ele, nós passarmos pra ele, e e acho que sim, e acho que o grupo de trabalho pra iniciar é é bom propósito além das iniciativas pensadas né, e trazidas aqui pelo expressas pelo Mário. Queria então agradecer a disposição né dessa viagem tão longa, mas também uma viagem dessas é pouco divertida, né. A gente sofre, mas a gente também é feliz, né. A gente se aproxima mais dos companheiros, a gente consegue fazer dessa jornada marco na nossa história de vida, né. Vocês vão ter o que contar, né? Principalmente de terem estado aqui, quem usou a palavra. Então, é uma satisfação muito grande ter vocês aqui pode deixar, nós não vamos soltar a mão de vocês no que depender da gente. Obrigada pela oportunidade. Obrigado Cássia.",
      "summary": "Diretora da Secretaria de Esporte Amador do Ministério do Esporte sai com responsabilidades compartilhadas, enriquecida com as discussões e grata pela participação de todos. Planeja sistematizar o evento, enviar relatório ao ministro e criar um grupo de trabalho. Valoriza relação criada com os participantes e promete apoio contínuo.",
      "speaker": {
        "name": "Cassia Damiani",
        "position": "Diretora - Secretaria de Esporte Amador do Ministério do Esporte"
      }
    },
    {
      "id": 838418,
      "start_time": 1702488810,
      "duration": 10,
      "transcription": "Quem agora é o? 0 João Luís? Sem alongar demais, eu quero só, eu não poderia deixar de fazer aqui",
      "summary": "Deputado menciona a persona João Luís, querendo informar ou discutir algo sobre ele.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838412,
      "start_time": 1702488820,
      "duration": 52,
      "transcription": "Da riqueza, da beleza, da força duma reunião como essa, da causa do que foi trazido. Muitas vezes a gente reúne informações que são valiosas, que são muito bem elaboradas, né, e consegue produzir propostas boas, mas às vezes essas propostas não têm o que aqui tem de sobra que é essa carga de paixão, de comprometimento, de força, que com certeza com certeza vai juntar muito mais alianças em torno e vai conseguir chegar a esses objetivos de poder dar atenção que merece o futebol amador nesse Brasil todo. Parabéns, muito obrigado pela oportunidade que eu tive de conviver com vocês. Obrigado.",
      "summary": "Consultor da Confederação Nacional de Municípios elogiou reunião, propostas e paixão por futebol amador, garantindo que isso atrairá mais alianças e atenção que merece. Parabéns e obrigado.",
      "speaker": {
        "name": "João Luiz dos Santos Santos",
        "position": "Consultor - Confederação Nacional de Municípios"
      }
    },
    {
      "id": 838407,
      "start_time": 1702488872,
      "duration": 26,
      "transcription": "João Luiz Lúcio. Olha eu esqueci uma coisa aqui na nas considerações, também foi dia de muitas declarações né? Bom, pessoal, eu quero",
      "summary": "Deputado desejou lembrar algo importante relacionado a declarações e pediu atenção ao público.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838414,
      "start_time": 1702488898,
      "duration": 41,
      "transcription": "Dizer pra vocês o seguinte, eu estou em casa, eu sou oriundo do futebol amador, eu fui treinador, eu carreguei bola, eu marquei campo, eu fui diretor de time, eu tirei dinheiro da minha casa, a minha mulher descobriu, até hoje ela continua comigo, ela me perdoou. Perdoou. Ela me perdoou, a causa era justa, Eu fui diretor de liga, eu amo esse tema, é a minha vida, eu estou aqui por causa do futebol amador, não é por favor.",
      "summary": "Secretário Nacional da Secretaria Nacional de Futebol e Defesa dos Direitos do Torcedor do Ministério do Esporte está em casa, é ex-treinador, amante do futebol amador, e foi perdoado por sua esposa por investir em causa justa relacionada ao esporte.",
      "speaker": {
        "name": "Lúcio Flávio Vale da Silva",
        "position": "Secretário Nacional - Secretaria Nacional de Futebol e Defesa dos Direitos do Torcedor do Ministério do Esporte"
      }
    },
    {
      "id": 838405,
      "start_time": 1702488939,
      "duration": 11,
      "transcription": "Bom, o 0 Ricardo vai encerrar mas o Mário pediu minuto eu vou eu estou democrático hoje pra caramba vocês estão vendo? O é democrático realmente",
      "summary": "Hoje, o Deputado mostrou ser democrático, concedendo um pedido de minutos antes do encerramento pelo 0 Ricardo.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838416,
      "start_time": 1702488950,
      "duration": 40,
      "transcription": "Eu quero agradecer a oportunidade, a oportunidade da gente criar esse grupo representativo, isso é muito importante, isso é uma palavra que eu considero extremamente importante pro que está se criando aqui. Quero dizer pro senhor que quando nós vínhamos debatendo essas propostas, o que nós apresentaríamos aqui, eu já fui trabalhando na minuta de tudo que é requerimento e possibilidade, que é pra gente adiantar isso, pra que a gente exatamente não deixe que o tempo passe sem que a gente apresente de forma concreta tudo que a gente debateu aqui, então eu queria deixar essa mensagem pro senhor deputado, depois de passar os minutos pra sua equipe que a gente vai colocar isso pra frente já obrigado. Ricardo.",
      "summary": "Assessor jurídico da Associação de Ligas Deportivas do Pará agradeceu oportunidade de debater propostas, anunciou preparo de minutas concretas para apresentar propostas discutidas.",
      "speaker": {
        "name": "Mário Célio Alves",
        "position": "Assessor jurídico - Associação das Ligas Deportivas do Pará"
      }
    },
    {
      "id": 838403,
      "start_time": 1702488990,
      "duration": 22,
      "transcription": "A leve. A leve também. O amador.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 838417,
      "start_time": 1702489012,
      "duration": 294,
      "transcription": "É mais apaixonante né? Deputado, eu sei que o senhor não gosta disso, né, de de envaidecimento, você gosta de trabalho mas, Esse momento aqui só está acontecendo porque. Eu tive uma capacidade quando criança de escutar meus pais, dizer que eu deveria prestar atenção. No que as pessoas que que fazem fazem bem feito de que maneiras eles fazem. E para trazer essa quantidade lideranças aqui pessoas que são os maiores líderes do esporte em seus respectivos município. Eu tive que trabalhar muito politicamente, mas eu só consegui fazer isso olhando como você faz política. Então você pode ter certeza que você nos ensina muito. Eu, na minha fala é só me resta gratidão, eu não vou citar nomes porque tem nomes eu deveria citar de todos aqui, né, mas eu citar. Uma presença que foi muito significativa pra nós deputado, que o senhor nem está sabendo, o senhor vai saber aqui agora, que foi do nosso companheiro Lúcio Flávio. Né, Lúcio Flávio, é isso, né, Lúcio. Que fez uma cortesia que que nos pegou de surpresa. Nós fomos pra pra, com Pag Contágue. Contágue, e lá nós nos alojamos. E Sabe porque eu já fui diretor da Contág. Olha aí. Muito lindo aquele trabalho, muito lindo que a gente encontrou ali e nos inspirou muito, viu? E00 Lúcio, representando a secretaria, representando Ferrarezi, que se tornou amigo nosso, Cássia, te te quero te dizer que você também tem espaço nessa amizade, pra gente construir essa amizade, a gente precisa construir amizades mesmo. E ele nos surpreendeu em nos fazer uma visita ontem à noite e nos deu prazer e nos deu sentimento assim de que, como autoridade dessa magnitude a nível nacional pôde estar presente lá, é porque nós estávamos no caminho certo. Porque muita das vezes a gente vê essas pessoas sentada em mesas de autoridades, de pessoas grandes, não que nós sejamos pequeno, mas a gente estava iniciando ali, e é o início da nossa construção como movimento ter a presença dele representando o secretário Ferrarezi, isso nos significou muito pra todos nós, eu quero aqui deixar isso gravado EAE0 meu agradecimento especial. Ao mesmo tempo, deputado, eu deixei por último pra encerrar. A informação que nos dói muito que foi a perca do nosso vicepresidente da ALEB. Presidente da associação das ligas do Mato Grosso, exvicepresidente da federação de futebol do Mato Grosso, presidente da Liga de Nova Bandeirantes, e vereador de Nova Bandeirantes o nosso irmão Sandro, negro, negro arretado que infelizmente perdeu a vida num acidente de carro e dentro do carro estava a o estatuto, alteração do estatuto da Associação das Ligas do Mato Grosso que ele estava levando pro cartório. Então eu quero deixar aqui Uma sala de pau maior. Eu eu. Eu digo que o Sandro que dividia quarto com você, né, Frase. Ele era cara que ele merecia estar aqui. A gente não pode escolher o dia que a gente vai, mas Se eu pudesse ter esse esse poder certamente, eu ia pedir pra Deus Deus deixa primeiro ele participar desse momento que ele merecia estar aqui. Esse esse momento hoje, pode não representar muita coisa pra quem ganha bilhões nesse segmento, mas pra quem tira dinheiro do bolso. E pra quem ama o que faz, vale muito. Peço desculpa pela lágrima, mas assim, pra encerrar faço as minhas palavras a palavra do do Lúcio, encerrar mesmo. Eu quero te parabenizar Airton. Me perdoe a Airton, mas pra mim você é Airton, que é amigo, é porque eu sei o que o Gunsi representa pra ti como amigo. E eu não sei da onde tu está tendo forças de presidir com tanta alegria, essa plenária aqui hoje porque certamente qualquer outro no teu lugar, não teria essa força e eu sei que isso essa força que você está aqui hoje presidindo essa mesa, é a força do carinho e do comprometimento que você tem com todos nós então muito obrigado e que Deus abençoe todos nós.",
      "summary": "Presidente - Associação das Ligas Esportivas Brasileiras agradece aos líderes presentes e menciona a visita surpresa de Lúcio Flávio. Lamenta a perda do vice-presidente Sandro e elogia a presença de Airton na plenária.",
      "speaker": {
        "name": "Ricardo da Silva Oliveira",
        "position": "Presidente - Associação das Ligas Esportivas Brasileiras"
      }
    },
    {
      "id": 838419,
      "start_time": 1702489306,
      "duration": 189,
      "transcription": "Obrigado Ricardo, eu vou pedir pra vocês, eu vou ter que fazer o encerramento formal aqui mas já vou antecipar, pra que a gente venha todo mundo pra cá depois fazer uma foto, uns ficam aqui os outros podem vim aqui pra trás, quem não pensa que só quem está aqui em cima que vai aparecer na foto todo mundo aparece viu? Porque às vezes a gente vai fazer isso todo mundo corre pra cá né? Quem está aí aparece bem também tá? Então mas segura aí então, eu vou sinceramente agradecer assim de coração a a presença né aqui da Cássia, do Ricardo, né do Lúcio, do João Luiz, e vocês também né, o 0 Mário, todo mundo que está aqui, quem falou, quem não falou, deixar como ponto de referência do nosso mandato aqui na Câmara Federal para os tratamentos jurídicos, o Rafael tá, E lá no estado do Pará, quem fica em Belém, na minha assessoria é a Gabriela, que estava por aqui, ela e o Rafael foram resolver o problema da minha passagem. Cadê a Gabriela? Levanta aí pra todo mundo te ver. Certo? E0E0 Otávio tá? Então, pra vocês também ter ponto de referência que né, eu sou razoavelmente ocupado né às vezes vocês podem estar tentando falar comigo e não consegue né, Mas eu acho que nós temos uma estrutura funcional já aqui né com a com a IDESP agora com a Liga Nascente Brasileira né, e a gente vai vai dialogando. Vocês têm no Ministério Assessoria Parlamentar e quanto mais a gente vai se conhecendo mais a gente vai né, trabalhando né, aqui aqui na comissão né nós temos uma equipe muito boa viu pessoal, deixa eu te dizer uma coisa pra vocês, pra quem foi deputado estadual, não dá nem pra comparar, porque lá como deputado estadual a gente tem a nossa assessoria, Aqui nós temos a nossa assessoria, assessoria da bancada, e nós temos os as a consultoria da câmara. Então tudo que não der conta a gente chama consultoria pra ajudar a elaborar projeto, e nas comissões nós nós que presidimos comissões né, nós temos equipes assim fantástica, pessoal muito preparado, e que nos ajuda muito, nós não faríamos nem cinquenta por cento do que a gente faz se nós não tivéssemos a a essa essas equipes conosco né? Parlamento funciona né, e eu quero dizer isso também pra vocês terem aqui no Lidenberg a referência aqui né, junto com a equipe que vão estar trabalhando conosco, nós vamos montar junto aí o 0 GT, nós vamos trabalhar com a equipe de vocês está bom? Então não havendo mais nada a tratar declaro encerrada a presente reunião e chamo vocês pra foto.",
      "summary": "Deputado pede por foto de todos presentes e agradece a presença de Cássia, Ricardo, Lúcio, João Luiz, e outros. Reconhece que está ocupado, mas tem estrutura funcional para apoio. Apoia-se em assessorias, assessoria da bancada, e consultoria da Câmara. Elogia equipes das comissões que presidiu e as considera fundamentais para o trabalho. Menciona montagem de GT com equipe do Lidenberg e encerra a reunião com pedido de foto.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}