{
  "start_time": 1701275268,
  "end_time": 1701278089,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE PREVIDÊNCIA, ASSISTÊNCIA SOCIAL, INFÂNCIA, ADOLESCÊNCIA E FAMÍLIA",
  "description": "(REQ 58/2023 CPASF, do deputado Dr. Zacharias Calil)\r\n\r\nConvidados:\r\n\r\n1) CARLOS FREDERICO DOS SANTOS|  Representante Conselho Nacional de Direitos da Criança e do Adolescente - CONANDA (Confirmado)\r\n  \r\n2) LUCAS JOSÉ RAMOS LOPES| Secretário-Executivo da Coalizão Brasileira pelo Fim da Violência contra Crianças e Adolescentes -  COALIZÃO (Confirmado)\r\n   \r\n3) MARTA VOLPI|  Representante Conselho Nacional de Direitos da Criança e do Adolescente - CONANDA(Confirmada)\r\n  \r\n4) REPRESENTANTE|  Fundo das Nações para a Infância - UNICEF  (NÃO COMPARECERÁ)\r\n  \r\n5) REPRESENTANTE| Ministério dos Direitos Humanos e Cidadania - MDHC (NÃO COMPARECERÁ)\r\n\r\n6) REPRESENTANTE|   Ministério do Planejamento e Orçamento - MPO  (NÃO COMPARECERÁ)\r\n \r\n7) REPRESENTANTE| Ministério da Justiça e Segurança Pública - MJSP\r\n\r\n8) REPRESENTANTE| Ministério da Saúde - MS (NÃO COMPARECERÁ)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2363852",
  "speeches": [
    {
      "start_time": 1701275262,
      "duration": 288,
      "transcription": "Boa tarde a todos. Declaro aberta a presente reunião. Informo aos senhores parlamentares que essa reunião está sendo transmitida ao vivo, pelo canal da Câmara dos Deputados no YouTube e no portal da Câmara dos Deputados. Comunico que a inscrição para o uso da palavra deverá ser feita, por meio do aplicativo Infoleg, instalado nos celulares dos senhores e senhoras deputadas. Esta reunião, de audiência pública, Foi convocado no termos do requerimento cinquenta e oito dois mil e vinte e três, de autoria do deputado Zacarias Kalil, Para debater sobre o tema órfãos do estado. Crianças e adolescentes, vítimas indiretas do feminicídio Em contexto da violência doméstica e familiar. Anuncio a presença e convido para compor a mesa os seguintes convidados. O senhor Lucas José Ramos Lopes que é secretária da coalização, coalizão brasileira pelo fim da violência contra crianças, e adolescentes. Ele está virtual. A senhora Marta Volpi, Fundação Abrink e representante do CONANDA. Ela está presente? Está presente. Está presente. Sejam todos bemvindos a essa audiência pública que está sendo realizada em conjunto com a Secretaria da Primeira Infância, Infância, adolescência e juventude. Neste ato representada pela sua secretária, Deputada Ana Paula Lima, a quem cumprimento e parabenizo pelo seu trabalho em defesa das nossas crianças e adolescentes. Minha intenção quando apresentei a proposta dessa audiência pública, foi de proporcionar espaço institucional De discussão ampla e qualificada sobre o tema, contudo, também pretendo que as recomendações apresentadas hoje Se convertam em políticas públicas efetivas, e também contribuam para para a elaboração de medidas concretas Que visem fortalecer o sistema de proteção às vítimas de violência doméstica e familiar e de suas crianças e adolescentes. Com isso, em mente tivemos o cuidado de convidar autoridades do Poder Executivo, e representantes do UNICEF, do CONANDA, e da Coalizão Coalizão Brasileira pelo fim da violência, contra crianças e adolescentes. Agradeço a presença de todos. Estou certo de que as informações a serem apresentadas, na tarde de hoje, Será uma importante norte para orientar não apenas a atividade legislativa, mas também para subsidiar A atuação dos demais poderes e da sociedade civil na violência. Na luta, né, contra a violência doméstica e a proteção de nossas crianças e adolescentes. Desejo a todos uma excelente tarde de trabalho. Comunico aos senhores membros dessa comissão, que o tempo destinado a cada convidado para fazer sua exposição, Será de quinze minutos prorrogáveis a juízo dessa presidência, não podendo ser aparteados. Os deputados inscrito para interpelar os convidados poderão fazêlo estritamente sobre o assunto da exposição, pelo prazo de três minutos, tendo interpelado igual tempo para responder, Facutadas à réplica e à tréplica pelo mesmo prazo, não sendo permitido ao orador interpelar Qualquer dos presentes. Convido agora o senhor Lucas José Ramos Lopes, secretário executivo da coalizão. Brasileira pelo fim da violência contra crianças e adolescentes, para sua exposição pelo prazo de até quinze minutos. Pois não. Boa tarde a todas as.",
      "summary": "Deputado abre reunião sobre órfãos de Estado, vítimas de feminicídio, com transmissão ao vivo. Convidados participam e apresentarão propostas para políticas públicas efetivas. Tempo de exposição é limitado a 15 minutos por convidado, com três minutos para interpelação por deputados. Reunião visa fortalecer proteção às vítimas de violência doméstica e familiar e seus filhos.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701275550,
      "duration": 812,
      "transcription": "Os que acompanham essa audiência quero cumprimentar vossa excelência deputado Fernando Rodolfo presidente dessa comissão de previdência e assistência social, infância, adolescência e família, em especial vossa excelência o deputado Zacarias Kalil, autor do requerimento cinquenta e oito de dois mil e vinte e três. Gostaria deputado de estar à mesa, vossas excelências e infelizmente pela necessidade de cumprir agendas em São Paulo, participo portanto nessa modalidade virtual, mas quero transmitir aqui o 0 meu abraço à à vossa excelência e a toda a equipe do do gabinete. E também quero cumprimentar vossa excelência deputada Ana Paula Lima secretária da primeira infância infância adolescência e juventude desta casa, que também realiza conjuntamente esse importante debate, além das demais autoridades presentes, parlamentares e os pares que compõem a mesa nessa discussão relevante no contexto de orfandade, de violência no Brasil, mas principalmente num contexto de uma recente sanção de de uma legislação que é parte do atendimento a essa a essa situação. Não posso deixar aqui de referenciar também outros pares da sociedade civil que atuam né e trabalham nesse campo em especial a coalizão orfandade e direitos, que também faz debate consistente, muito estruturado, trabalho que também é uma referência para a brasileira pelo fim da violência contra crianças e adolescentes, com enfoque especial na orfandade, e que teve trabalho uma muito importante no contexto dos órfãos da covid dezenove e hoje aqui portanto então trazemos a nossa contribuição técnica do ponto de vista do debate sobre crianças e adolescentes que testemunham o feminicídio ou que se tornam órfãos em razão desse desse agravo. É importante dizer né sobre o aumento da violência doméstica e do feminicídio no Brasil, alguns dados já conhecidos publicados sistematizados pelo Fórum Brasileiro de Segurança Pública mas que importa trazermos porque isso vai dando a moldura do que pode em algum momento se configurar como aporte inicial por problema ainda existente que é a falta de estatísticas a falta de dados dos números absolutos das crianças e adolescentes órfãos no Brasil em razão do feminicídio no entanto, os dados de violência doméstica e os dados de feminicídio nos ajudam a entender pouco o volume da demanda, né? Então, em dois mil e vinte e dois, o último dado disponível, nós observamos aumento de seis por cento dos casos de feminicídio, da no Brasil. A tentativa de feminicídio cresceu dezesseis ponto nove por cento. Isso é muito importante. Quero ressaltar isso a vossa excelências porque nem sempre o feminicídio é concluído portanto nem sempre a gente tem a a conclusão do crime e a mulher sobrevivente do feminicídio muitas vezes as crianças e os adolescentes testemunham as tentativas e os impactos que eu vou mencionar logo a mais de logo mais de testemunhar essa tentativa o feminicídio em si também geram impactos das igualmente desastrosas do ponto de vista do desenvolvimento infantil. Domingo é o dia mais perigoso para as mulheres no a uma concentração dos registros de feminicídio aos domingos, o que também é importante porque significa que são dias em que crianças e adolescentes estão né junto dessas famílias não estão nas atividades escolares por exemplo, o que pode favorecer a leitura de que aos domingos essas crianças estão portanto mais dispostas a testemunharem a violência doméstica e portanto também no caso do feminicídio. Nós tivemos crescimento de sete por cento, pouco mais de sete por cento nas ameaças da violência doméstica e das ameaças de feminicídio. Então é importante considerar não só a orfandade em razão das do feminicídio mas de toda tentativa de feminicídio de toda ameaça ao de feminicídio de toda ameaça de violência contra mulheres. Ao estudo também da Universidade Federal do Ceará com o Instituto Maria da Penha quero aqui me voltar pro meu texto de apoio pra não não não cometer a a injustiça de errar a porcentagem mas é muito interessante porque apresenta que as mulheres assassinadas em decorrência da violência doméstica e também pra além dela o feminicídio em si no que caracteriza a lei o feminicídio das, em média elas deixam dois órfãos, mas em trinta e quatro por cento dos dados números observados, o número era igual ou maior a três órfãos. Então esse estudo do Ceará pode ser uma importante referência pra ajudar a entender uma aproximação melhor do número absoluto de de crianças órfãos em razão do feminicídio bom, as exposições, as consequências da exposição da violência é preciso lembrar e quero trazer aqui, olhar também da pesquisadora Amanda Sadala, da organização Serenas, é uma organização membro da coalizão brasileira, que trabalha com a interrupção com a prevenção e a interrupção do ciclo geracional de violência então esse conceito do trauma geracional é muito importante ser trazido pra este debate, porque deflagra então os mecanismos de continuidade dessa violência. Queria trazer esse essa informação técnica que deve ser considerada em qualquer desenho ou em qualquer análise ou pósante de de de políticas públicas então há há há uma característica dessa violência que é o trauma intergeracional. Os impactos cognitivos emocionais né os distúrbios de sono, os sintomas somáticos, o comportamento antisocial agressivo, a própria evasão escolar são sinais né que podem indicar da o testemunho né estarem testemunhando violência e com certeza como desdobramentos também do feminicídio. Dessa a violência pode desencadear também pesadelos né estados constantes de alerta que desencadeiam uma série de questões hormonais e que vão sim impactar na saúde não só emocional mas na saúde física inclusive dessas crianças e desses adolescentes incluindo o transtorno de estresse póstraumático. Então o debate sobre os órfãos do feminicídio é sobretudo debate também de saúde pública não é só debate de segurança né? Não existes como já mencionei as estatísticas oficiais em razão das das questões dos problemas ainda pro levantamento desses números, mas se estima né esses são os dados do Fórum Brasileiro de Segurança Pública que inclusive nortearam né a elaboração do requerimento dessa audiência cerca de duas mil e quinhentas crianças no Brasil que perderam em dois mil e vinte e dois das suas mães em razão do feminicídio né? E e também essa esse mesmo dado significa que mais ou menos seis crianças e adolescentes e ou adolescentes ficam órfãos de feminicídio no Brasil por dia então esse é o dado que deve nos mover pra isso que vossa excelência deputado Zacarias Caril propõe que é o debate mas pra além do debate a formulação que compete a essa comissão no que compete o legislativo de uma política que seja efetiva. Uma política efetiva nesse sentido demanda em primeiro momento identificar quem são os órfãos do estado do feminicídio esse é o primeiro passo pra gente conseguir entender o tamanho da demanda quais são as necessidades e como que a gente pode a partir de políticas já existentes alocar serviços e acessos a essas crianças, mas não só a essas crianças, aos seus cuidadores e às suas cuidadoras, pra que possam vivenciar né a experiência do trauma com menor impacto possível no seu desenvolvimento e tendo também das as condições de seguir a sua trajetória de vida de seguir a sua história de vida, rompendo com o ciclo geracional apesar do trauma sofrido, né. Queria concluir a minha a minha contribuição, a contribuição que a coalizão brasileira pelo fim da violência traz ao debate. Com as organizações que também aportaram, mencionando algo que a Plant International Brasil destaca como relevante e que dá ancoragem pro que eu quero propor aqui ao aos debatedores, às debatedores, pra gente avançar se assim for oportuno e tecnicamente validado, das, mas é a a necessidade além do que já foi sancionado no dia trinta e né do projeto até então o que era o projeto de lei nove novecentos e setenta e seis de dois mil e vinte e dois da deputada Maria do Rosário. Pra além da pensão né pra crianças e adolescentes órfãos do feminicídio, nós precisamos que pelo cadastro dessas crianças e adolescentes a partir da identificação de quem são de quem são seus cuidadores, nós pensemos na rede já estabelecida, outros serviços e outros acessos como eu já mencionei. Então a Plan International Brasil que também trabalha né com a violência do combate, prevenção da violência de gênero fazendo trabalho exemplar no país e no mundo com adolescentes sobretudo mas também trabalhando com meninos né os modelos de masculinidade os processos intergeracionais também de reprodução da violência pelos meninos. Tem destacado isso como como como fundamental. E concluí por fim mencionando o decreto onze mil seiscentos e quarenta de dois mil e vinte e três que institui o Pacto Nacional de Prevenção aos Feminicídios. A lei sancionada, ela ela ela está sob o guardachuva como prevenção terciária, portanto, essa pensão deve se associar a uma ação né, sendo acompanhada ali via Pacto Nacional de Prevenção, ao menos isso é que foi anunciado pelo Poder Executivo, a partir do decreto onze mil seiscentos e quarenta de dois mil e vinte e três. No entanto gostaríamos de aportar a discussão também a a construção da política, a elaboração da política nacional, de cuidados, né. Então, se haverá ou não, e aqui é muito relevante a participação do Conselho Nacional dos Direitos da Criança e do Adolescente, porque no nível gerencial, do nível dos planos setoriais, dos planos de prevenção e resposta às violências contra crianças e adolescentes, esses planos gerenciais entre si já há desafio de articulação, de legislação de não sobreposição e de governança que já é pauta e sendo discutido, inclusive pautado pela em outras comissões dessa casa e também no diálogo com o Poder Executivo. No entanto, no nível gerencial nós entendemos que há uma grande oportunidade de que os planos de prevenção à violência contra crianças e adolescentes de alguma forma dialoguem, se aproximem, sejam considerados pela política nacional de enfrentamento da a violência contra a mulher e o Pacto Nacional de Prevenção aos Feminicídios é o dispositivo que operacionaliza a política nacional de enfrentamento à violência contra a mulher, tendo uma associação maior então no âmbito do poder executivo entre todas as políticas de prevenção à violência contra crianças e as políticas de prevenção à violência contra a mulher, uma vez que no termo nos termos da lei treze mil quatrocentos e trinta e que estabelece o sistema de garantias da criança vítima ou testemunha de violência. Vejam é sistema que estabelece uma lógica agora de olhar pra criança que também testemunha violência mesmo ela não tendo sido vítima. Então nós queremos aqui concluindo vossa excelência, deputada Zacarias, mencionar que nas competências desta casa, nas competências desta comissão, nós gostaríamos de propor aprofundamento dessa discussão do ponto de vista de como o Legislativo pode apoiar o Poder Executivo nas suas competências para que haja nível maior senão de integração de articulação entre todas as políticas existentes no país de prevenção e resposta à violência contra crianças e adolescentes e de prevenção e resposta à violência contra mulheres. Acreditamos que dessa forma a gente consegue otimizar recursos, otimizar capacidades e pensar o desenho de atendimento a essa criança e adolescente ou a essa mulher vítima ou sobrevivente de violência, de forma mais integrada, menos fragmentada, entendendo essa família, entendendo essa trajetória interrompida, atravessada por essa por essa violência. Isso pode se dar através de uma avaliação de políticas daqueles programas que ainda não foram foram planejados mas não foram implementados e aqui creio que no âmbito da política nacional de cuidados isso também faça algum sentido. E ou eu, né, uma política que seria então considerando ali o que já foi implementado que já está sendo implementado pra que a gente crie a partir por último das competências dessa casa, uma lógica de planejamento público, que considera então o atendimento não só a criança, vítima ou testemunha de violência, mas sobretudo integrado com as políticas de prevenção e resposta violência contra a mulher em especial nessa audiência discutimos a prevenção ao feminicídio. Muito obrigado.",
      "summary": "Secretário Executivo - Coalizão Brasileira pelo Fim da Violência contra Crianças e Adolescentes relata aumento de feminicídio e suas consequências, incluindo orfandade e impacto no desenvolvimento infantil. Dados mostram crescimento de ameaças e tentativas de feminicídio. Discussão sobre políticas para identificar e ajudar órfãos do feminicídio é necessária, incluindo a necessidade de estatísticas e avaliação de políticas existentes.",
      "speaker": {
        "name": "Lucas José Ramos Lopes",
        "position": "Secretário Executivo - Coalizão Brasileira pelo Fim da Violência contra Crianças e Adolescentes -  COALIZÃO"
      }
    },
    {
      "start_time": 1701276362,
      "duration": 230,
      "transcription": "Lucas José. É realmente é uma coisa preocupante, né, quando você falou domingo, o dia né da semana, me veio à cabeça assim quando eu, dava plantão aqui em Brasília no hospital de base, a gente notava que os maiores problemas era domingo, principalmente no final da tarde. De acidentes de agressões de violência e tudo mais. E chama atenção aqui a gente estava fazendo uma pesquisa logo que você falou do início. Que no Brasil nós não temos ainda uma uma estatística, né? Que você possa mostrar os dados nós olhamos vários sites aqui agora, e cada fala uma coisa. Cada te dá uma estatística né? Mas chama atenção que, em termos absolutos São Paulo é o que tem maior índice né, seguido por Minas e o Rio de Janeiro. E, por incrível que pareça o Distrito Federal, ele teve aumento de duzentos e cinco por cento dos casos de feminicídio. Veja bem né, nós temos o Distrito Federal não é tão, é por populacionalmente não é tão grande em relação aos outros, né. E aqui só em dois mil e vinte e dois nós tivemos mil quatrocentos e dez casos de feminicídio, ou seja, a cada seis horas ocorre no nosso país, e o Brasil hoje, ele é recordista mundial, nessa área né? Não temos nada nada a comemorar, né? E outra coisa que me chamou atenção também é a criança como testemunha né? Eu que sou, o presidente da Frente Parlamentar missa da primeira infância, esse é uma coisa muito preocupante que vai de 0 a seis anos, é onde você tem a formação total do indivíduo, né, então, é mais fator de preocupação. O que nós podemos fazer é o que nós temos feito né, através de projetos de lei, que são aprovados aqui nas comissões, nas discussões e audiência pública, pra que a gente possa, atuar com mais firmeza, né, nessas situações. Então todo dia a gente vê nos jornais, né, na televisão, as crianças e presenciarem esse tipo de, né, feminicídio, então todo dia a gente vê a a mãe foi assassinada na frente do de uma criança de cinco anos que presenciou tudo né, imagine como é que a cabeça desse indivíduo, dessa criança quando chegar na sua idade de adolescente, quer dizer então, é uma obrigação nossa trabalhar assim, nesse sentido, e tem que convocar nossos pares aqui pra podermos pra poder né, a gente trabalhar mais, Com mais força porque o índice está aumentando muito você vê o Brasil campeão mundial. Né, nessa modalidade, comemorar o que né, então. São situações que eu acho que durante a pandemia ainda piorou mais ainda, né, porque os pais ficavam em casa, muita gente sem trabalho. Envolvido às vezes com o alcoolismo e outras drogas associado a isso. Mas eu convido agora a senhora Marta Volpi, representando o Conselho Nacional do Direito da Criança e do Adolescente, Para fazer sua exposição pelo prazo de até quinze minutos. Boa",
      "summary": "Deputado fala sobre problemas de domestic violence no Brasil, destacando aumento de casos e impacto em crianças. Sugestões: melhorar estatísticas, projetos de lei e conscientização. Pandemia piorou a situação.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701276592,
      "duration": 451,
      "transcription": "Tarde a todas e todos, eu parabenizo e agradeço ao deputado Zacarias pelo convite e pela iniciativa de chamar essa audiência pública pra gente fazer esse debate. Difícil falar depois do Lucas, que eu imagino que esteja acompanhando e lamento muito não poder ter o Lucas aqui presente, né. Eu falo de diversos os lugares. Hoje eu estou aqui como CONANDA, mas também, eu represento a Fundação Abrink dentro do CONANDA e a Fundação Abrink também é membro da coalizão pelo fim da violência, então assim, todas essas informações que o 0 Lucas nos traz, elas são valiosíssimas, a gente tem falado disso no conselho, e as políticas Precisamse conversar, a gente não pode deixar lacunas, né, dentre as políticas, porque as de proteção à mulher também conversam com as de proteção à infância. Eu não queria ser Mas os dados trazidos pelo Lucas são os que a gente também utilizou pra o nosso Plamento favorável ao projeto de lei que se transformou em lei há pouco tempo pra tratar, né, de dar pensão aos órfãos do feminicídio, a gente já tem usado as crianças em situação de Andarde, a gente não não gosta muito dessa palavra órfão. E mas Tem muitas coisas ainda que podem ser feitas inclusive neste campo de aprimoramento legal, né. A gente menciona nesse posicionamento que foi específico pra projeto de lei, mas que tem questões que podem agora ser mais amplas, né. Nós tínhamos pressa para que essa questão fosse deliberada pelo Legislativo federal, mas agora acho está em tempo de revisitar algumas questões. Por exemplo, algo que é sempre posto, que as a as medidas de proteção às mulheres também possam se estender às crianças, porque muitas vezes elas têm a medida protetiva pra si, mas pra criança não. E aí fica essa divisão, né, de muitas vezes você ter uma sentença na vara de violência doméstica que você que vai ser contrariada depois numa vara de família porque que decidem decidemse na Vara de Família outras questões. Então acredito que a gente pode aprimorar a legislação sim pra prever esse encontro e essa proteção ampliada porque a mulher vítima de violência muitas, embora a criança possa não ser vítima necessariamente direta dessa violência, mas ela está vivenciando a violência por estar presente naquele contexto. Então essa já é uma questão importante. A outra é a a conversa entre as varas que tratam de direitos de criança e adolescente, é importante que se tenha ajuste no poder judiciário para não acontecerem esses Casos que a gente acaba sabendo pela mídia e que é isso, a pessoa tinha uma medida protetiva, mas em outro contexto Do Judiciário ela teve uma determinação de guarda compartilhada, enfim, e acabou ficando exposta àquele agressor outras vezes. Dado que eu acho fundamental trazer aqui é, Dentro desse do do das informações do Fórum Nacional de Segurança Pública do Anuário de dois mil e vinte e três, que sete em cada dez vítimas do feminicídio foram mortas dentro de casa. Né, elas estavam em casa. Então, embora nós não tenhamos esse dado, deputado, é muito provável que as crianças estivessem presentes nesse momento, né? E aí eu vou falar agora pouco enquanto Marta, né, de falando de outro lugar, que quando eu lembro que eu participei de alguma algumas discussões há muitos anos lá por dois mil e Quatro dois mil e cinco, dentro do Poder Judiciário sobre essa questão da escuta protegida e em que veio uma psicóloga da Nova Zelândia que criou né todo processo de atendimento As crianças na Nova Zelândia ela começou a estudo por ela própria acompanhando as ocorrências policiais nas casas, quando eram chamadas por conta de feminicídio. E ela relatou, né, nesse encontro, que quando ela chegava na residência, as crianças estavam agarradas aos corpos mortos de suas mães. E eu nunca esqueci isso, né, porque a gente a gente estuda os números pelo anuário, nós estudamos a legislação, a gente contra alguns pontos que realmente a gente precisa aprimorar, principalmente na proteção da das mulheres, que ela seja estendida para as crianças, mas você imaginar essa cena, Eu acho que não apaga mais, eu nunca mais consegui desver essa esse cenário, né? Então é disso que a gente está falando. E eu acho que É muito importante também algo que o Lucas já trouxe, que é a gente fazer esse enfrentamento do feminicídio, né, porque nenhuma Desse lugar de fundação Abrink por exemplo, nós acompanhamos o aumento da mortalidade materna e a gente sempre diz que é prejuízo enorme pra inclusive pra criança na primeira infância já começar a vida sem a mãe, né? E aí nós estamos falando de causas talvez, mas por algum problema de saúde. Aqui não, a gente está falando de extermínio, a gente está falando de alguém que foi eliminado propositalmente da vida. E essa criança também já está iniciando a vida dela sem a figura materna e mediante ato de violência, né. Então a gente precisa de fato atuar em várias frentes, perguntar qual é o papel do estado no atendimento a essas vítimas, não só com a questão pecuniária, mas também nos serviços como é que é feito esse acolhimento, como é que a gente dá sequência ao atendimento à criança e aos familiares e também a gente te pode e pensar no enfrentamento dessa violência, de que maneira que a gente faz com que essas mulheres não morram mais. Eu acho que é é conjunto, a gente precisa atuar em várias frentes simultaneamente pra conseguir garantir que essas crianças tenham direito à convivência familiar tranquila e saudável como disposto no artigo dois dois sete da Constituição Federal. Eu reitero meu agradecimento em nome do CONANDA por esse por essa discussão que é importantíssima, Reitero a a parabenização ao deputado Zacarias que tem feito esse excelente trabalho inclusive conduzindo a frente parlamentar pela primeira infância. Encerro a minha fala então, agora, muito obrigada.",
      "summary": "CONANDA representative emphasizes the need for cooperation between policies protecting women and children, preventing gaps and ensuring protection for children in domestic violence situations. Highlights the importance of measures such as extended protection for children, judge's bench conversation, adjustments in the judiciary, and the need for a joint approach from different fronts to ensure the right to a peaceful and healthy family life for children.",
      "speaker": {
        "name": "MARTA VOLPI",
        "position": "Representante - Conselho Nacional de Direitos da Criança e do Adolescente - CONANDA"
      }
    },
    {
      "start_time": 1701277043,
      "duration": 69,
      "transcription": "Agradeço muito a sua exposição. Realmente né, é assunto que interessa a todos nós. E hoje mesmo na comissão agora de manhã a gente estava conversando debatendo sobre, determinadas situações aí em relação ao autismo né. E aí colega deputado, Diego Garcia, ele falou assim que, naquelas situações, Uma mãe chegou pra ele e falou assim olha eu tenho medo de morrer. Porque, como é que ficaria a situação do meu filho autista, né. E que quem que vai cuidar dele porque geralmente eles são abandonados os pais, né. Eles o pai né, na realidade, mas é a mãe que tem todo o comando ela falou se se eu morrer que que vai acontecer né? Mas então é assunto que tem debate. Sim, pois não? Deixa eu desligar aqui.",
      "summary": "Deputado fala sobre preocupação de pais com filhos autistas em caso de morte e necessidade de debates sobre o assunto.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701277112,
      "duration": 43,
      "transcription": "Deputado, assim, quando eu era criança eu me recordo que eu eu tinha muito medo, houve uma fase em que eu tinha muito medo de perder a minha mãe, tinha muito medo que minha mãe morresse, né? E hoje eu sou mãe, e eu escuto do meu filho algumas vezes, que ele tem muito medo de perder a mãe. Então já é algo que a gente traz na nossa história de vida, em algum momento, Pensar sobre isso e temer, né? E eu fico imaginando como é que é esse, quem vive na iminência dessa perda, como que vive, né? Como é que lida com isso. Obrigada. E é uma maneira brutal, né? Então. Então assim é é.",
      "summary": "Representante do CONANDA recorda medo de perda na infância, agora como mãe observa medo semelhante em seu filho. Imagina como crianças no risco iminente de perda enfrentam isso.",
      "speaker": {
        "name": "MARTA VOLPI",
        "position": "Representante - Conselho Nacional de Direitos da Criança e do Adolescente - CONANDA"
      }
    },
    {
      "start_time": 1701277155,
      "duration": 31,
      "transcription": "Realmente nós temos que discutir bastante. O Nilton, está online. Pois dá o Milton, Nilton? Aham. Boa tarde, boa tarde. Vocês me ouvem? Aham. Pois não, nós estamos ouvindo. Milton Alves da colisão, Orfandade. Boa tarde.",
      "summary": "Discurso do Deputado focado em boa tarde e indicação de quem está falando.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701277186,
      "duration": 440,
      "transcription": "Deputado Zacarias Kalil, boa tarde aos demais participantes aqui da da audiência, as pessoas que estão acompanhando aí Brasil afora. Nós somos a Coalizão Orfandar de direitos, e fundada como disse o Lucas né, no contexto ali da da luta por reparação, memória e justiça das vítimas da covid, mas ampliada no próprio processo, de construção né, dessa, dessa situação nova velha de desproteção que é a orfandade no nosso país, né? E como bem disse a Marta, a gente tem tentado construir essa noção, de crianças e adolescentes em situação de orfandade, justamente pra não imputar elas mais uma violência que é estigmatização, colocar nelas uma característica que na verdade não é uma característica, é fato que aconteceu na vida delas que não as define, mas que vai marcálas em termos da trajetória, mas que não deves caracterizálas né? Então, chamar de crianças e adolescentes em situação de oferurdade é esforço pra afastar o estigma. Pra ser breve, e e também pra dialogar com o que foi dito aqui antes, Nós da Coalizão, temos acompanhado no Brasil inteiro, diferentes situações de alfandade, E com muito cuidado os projetos de lei e as administrativas de que tentam proteger as crianças em situação de orfandade originada pelo feminicídio. Então, a gente organizou aqui três aspectos, que nós consideramos deveriam ser deveriam ser levados em conta, pra pensar a proteção dessas crianças, nos atendo aqui ao fato consumado, que é o fato de que elas estarão ou estão em alfandade, né, gerada por essa violência atroz. Então a primeira pergunta é quem cuida, né? Quais são as estratégias de cuidado dessa criança, desse adolescente? Então efetivamente você tem situações em que há uma quebra de vínculos, e uma situação do vínculo com boa parte dos feminicídios são cometidos pelo pai da criança ou com quem ela tem uma relação de cuidado ali parental, então que esse cuidado então tem segundo rompimento derivado de situações legais, né, e não só essas mas dessas principalmente. E há toda uma rede de cuidados que sobra pra essa criança, né? A sua avó o seu avô os seus tios suas tias seus vizinhos seus cuidadores dos serviços a por onde ela circula a escola a unidade básica de saúde, o agente comunitário de saúde, o conselheiro tutelar. Então como pensar estratégias e cuidados que considere obviamente essa família extensa, e o que sobrou da família nuclear, que que permita esse vínculo, e nos coloca então o desafio de como apoiar essa família pra seguir cuidando, e há situações, foi citado aqui em São Paulo, de famílias que se quer querem ser apoiadas. Tal é 000 trauma que essa violência gera, o medo da rede revitimização gerada pela lentidão da justiça em condenar e e, vamos dizer assim, prender o assassino, o as pessoas que fizeram esse crime, estão há todo receio dessas famílias de participarem de redes de cuidado e proteção. Daí o como cuida né, o estado brasileiro ainda é estado pouco confiável. Ele cuida de maneira descontínua, autoritária e dispersa. Então há desafio de que esse cuidado passe por apoio sistemático às famílias. A renda monetária é fundamental, uma renda consistente de dignidade humana, não uma renda para miseráveis, para a manutenção da miséria. Então não é possível no Brasil imaginar que uma transferência de renda pra uma criança nessa situação seja menor que o salário mínimo por criança, e que ela não, de maneira alguma, impeça essa família de ter acesso a outros benefícios previdenciários, transferências de renda, transferências monetárias ou materiais, que tornem a vida dessa criança e da sua família uma vida uma vida digna, por longos anos, né? Esse como foi dito aqui, esses traumas não são de curta duração. E, Nesse sentido, a rede de proteção local é fundamental, fortalecer essa rede, treinar essa rede, é fundamental porque há muita, é em torno desse fenômeno da orfandade e da orfandade feminicídio. Recentemente, o a revisão do programa Criança Feliz deputado, com quem imagina o senhor tem alguma afinidade, incluiu numa resolução Conselho Nacional de Assistência Social, a orfandade como uma das funções de acompanhamento dos serviços de proteção social no domicílio, mas temos que ter treinamento, as as os profissionais do suas, estão despreparados pra lidar com essas situações, e muitas vezes com medo, porque nós estamos falando de situações que envolvem crime. Quem deve lidar com isso? São os níveis de proteção social especial, quando a gente fala de assistência social, na saúde, é a saúde de preventiva, é a saúde de média complexidade, E há último item importante também de casos reais, de políticas de feminicídio, que por exemplo estão colocando o desafio de melhorar os boletins de ocorrência pra que na no momento do boletim de ocorrência se identifique no caso daquela mulher, se ela tem filhos, de que idade, com quem estão, como estão, há situações de crianças que infelizmente a mãe é assassinada no endereço, a criança está em outro endereço e fica em casa horas às vezes dias pra ser localizada e cuidada adequadamente segui aqui no diálogo, queria agradecer de maneira muito sincera a generosidade da comissão ter acolhido a nossa fala, pra além das perguntas. Queria saudar o deputado e a comissão, por esse debate que é fundamental pra gente superar as políticas apressadas de proteção às crianças em orfandade e de fato construir sistema integral universal de às crianças órfãos do Brasil, das várias situações, em especial dessa da violência. Se houver depois alguma oportunidade a gente detalha pouco mais outros aspectos eu agradeço. Muito obrigado. Agora em relação à à criança",
      "summary": "A Coalizão Orfandad de direitos prioriza três aspectos para proteção de crianças em orfandade por feminicídio: quién cuida, estratégias de cuidado considerando famíla extensa e apoio estatal sistemático, incluindo renda digna e treinamento de profissionais de protección social.",
      "speaker": {
        "name": "Milton Alves",
        "position": "Participante"
      }
    },
    {
      "start_time": 1701277626,
      "duration": 45,
      "transcription": "Criança feliz, né? Eu tenho até discutido, e parece que ele está sendo reestruturado, então nós estamos aguardando agora, essa pauta pra que a gente possa voltar à discussão. Segundo as informações que eu tive agora recente que deve estar sendo aprimorado acho que a gente pode voltar a falar sobre isso, eu agradeço seu Milton a sua participação. Eu gostaria agora as considerações finais. Passo a palavra aos convidados por minuto né para que façam as suas considerações finais. O senhor Lucas ainda está presente? Bom, gostaria de",
      "summary": "Deputado discute e aguarda reestruturação da pauta sobre criança feliz, agradece participação e dá voz a considerações finais dos convidados.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701277671,
      "duration": 187,
      "transcription": "Há algum dado que não trouxe na na primeira interlocução, mas são dados que vêm de estudo que está sendo executado no Rio Grande do Norte pela é uma organização também aqui membro da e com a metodologia, ainda não não temos a palavra no português mas uma metodologia chamada, que permite então rastrear os dados de mulheres a sua trajetória pelos serviços e identificar por exemplo, em que momento ou que tipo de intervenção ela recebeu ela teve acesso dentro do serviço das políticas que possibilitou a prevenção e portanto o não agravamento da situação de violência e, no final, o 0 feminicídio. Isso é processo que pode ser olhado com com muita, enfim, de forma muito promissora, está sendo feito num estado já com dados de dois mil, até dois mil e vinte, e que traz algum algumas ideias interessantes como por exemplo oitenta e oito por cento das mulheres, a notificação de violência se deu, não pelo serviço de de atenção básica se deu já na saúde e nos prontos socorro né, então ou seja é é uma violência que já gerou, né, tem tem grau ali de essa violência que leva a mulher a buscar socorro médico, né, seja pelo pronto atendimento, ou seja, em em outros serviços. Isso pra prevenção não é bom, o que significa que nós alcançamos o Estado consegue identificar essa mulher em situação de violência e quando né quando já já tem uma agressão que que envolve atendimento à saúde, e dessas mulheres também que passaram pelos serviços e que foram sobreviventes né, a pesquisa identificou a chance dez vezes mais de também cometerem suicídio então, isso pensando no impacto nas crianças e nos adolescentes que testemunham né que convivem, isso precisa ser levado em consideração porque também a situação de estar em orfandade pode se dar também em razão de outras questões como do suicídio e muitas vezes associado a uma experiência de violência e que não acaba não sendo identificado dessa forma. Então tendo apresentado aqui sumariamente alguns insights dessa pesquisa no Rio Grande do Norte e da da organização na expectativa de que em outra oportunidade a gente possa debater também metodologias, pra que nas competências dessa casa, dessa comissão, se possa avançar aí no entendimento né do da problemática e isso apoiar portanto, no desenho de políticas como essa mencionada pela coalizão orfandade de direitos agradeço mais uma vez deputado pela pelo pelo convite também a deputada Ana Paula Lima e ao presidente dessa comissão e ficamos à disposição. Muito obrigado. Passo a",
      "summary": "Estudo no Rio Grande do Norte revela: 88% de notificações de violência contra mulheres ocorrem em saúde e pronto-socorro, indicando violência grave e ponto inicial para prevenção; mulheres sobreviventes têm dez vez mais chances de cometer suicídio, impactando também crianças e adolescentes. Metodologia promissora para identificar mulheres em risco e melhorar políticas de prevenção à violência. Coalizão disponível para debater metodologias em futuras oportunidades.",
      "speaker": {
        "name": "Lucas José Ramos Lopes",
        "position": "Secretário Executivo - Coalizão Brasileira pelo Fim da Violência contra Crianças e Adolescentes -  COALIZÃO"
      }
    },
    {
      "start_time": 1701277858,
      "duration": 2,
      "transcription": "Bora senhora Marta Volk.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701277860,
      "duration": 78,
      "transcription": "Ficou didático com o microfone. Já deu certo. Agora foi. Eu reitero meu agradecimento ao convite, eu coloco o CONANDA à disposição pra gente dialogar, nós estamos em processo De revisão do plano decenal e dos planos setoriais, então pode ser realmente bom momento Pra que nós olhemos para essas políticas EEE verifiquemos aonde ainda tem lacunas, Que inclusive legais que a gente precisa preencher, então eu deixo o conselho à disposição dessa casa, pra que nós façamos esse diálogo. Eu peço desculpas ao Milton, não cumprimentei na chegada, gostaria então de reiterar agora e cumprimentálo também grande parceiro. EEE assim, né, espero que a gente possa daqui algum tempo Estar fazendo uma audiência pública pra falar como esses indicadores melhoraram, né, como que a gente conseguiu Superar esses números de feminicídio EEE né, e quanto à à política Que nós desenhamos deu certo muito obrigada. Muito obrigado.",
      "summary": "CONANDA atende convite para dialogar sobre políticas relacionadas à criança e adolescente; revisam plano decenal e setorial, procurando preencher lacunas, incluindo questões legais. Aguardam audiência pública para discutir melhoria de indicadores, como redução de feminicídios. Obrigada por parceria.",
      "speaker": {
        "name": "MARTA VOLPI",
        "position": "Representante - Conselho Nacional de Direitos da Criança e do Adolescente - CONANDA"
      }
    },
    {
      "start_time": 1701277938,
      "duration": 7,
      "transcription": "Senhor Milton Alves por favor, suas considerações. Saudar aqui a",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701277945,
      "duration": 119,
      "transcription": "Nós fizemos trabalho importante deputado e deputada, numa comissão de trabalho do Ministério da Cidadania e Direitos Humanos, justamente num PL que visava superar esses desafios de notificação, monitoramento e produção de indicadores, que monitorem a horfandade no Brasil de diferentes causas. Eu faria em termos de agradecimento apenas uma uma menção a essa perspectiva da prevenção né, pra nós da coalizão, profundidade de direitos a prevenção no caso específico também do feminicídio, ela passa também por uma cuidado com a memória, a justiça e a verdade. As crianças e adolescentes precisam saber porque e do que é que a mãe delas, a tia ou a cuidadora foi morta. E como disse o Lucas a cultura da violência que se dissemina, ela precisa ser enfrentada também com a verdade a verdade dos fatos obviamente de acordo com a idade, orientado por especialistas, é fundamental pra essa criança, pra esse adolescente, superar a cultura da violência. Há situações infelizmente, de jovens muitas vezes os meninos, que sendo vítimas indiretas do feminicídio reproduzem a violência contra as suas cuidadoras às vezes suas companheiras, então é é é importante toda essa política de superação da cultura da violência da memória da violência, e obviamente que isso passa também por políticas públicas de segurança que não sejam também baseadas elas próprias, na violência. Eu agradeço novamente a iniciativa dessa comissão do deputado Kalil em especial, e aos companheiros e companheiras que estiveram aqui. Muito obrigado. Muito obrigado.",
      "summary": "Participante elogiou trabalho de comissão sobre PL para superar desafios de notificação e produção de indicadores sobre orfandade no Brasil. Destacou importância de prevenção, memória, verdade e políticas públicas de segurança sem violência no combate à cultura de violência, inclusive no caso do feminicídio. Agradecimentou iniciativa da comissão e participantes.",
      "speaker": {
        "name": "Milton Alves",
        "position": "Participante"
      }
    },
    {
      "start_time": 1701278064,
      "duration": 26,
      "transcription": "Bom, agradeço aos senhores convidados pelas ilustre presenças, nada mais havendo a tratar encerro a presente reunião, declarando encerrada a presente audiência pública. Muito obrigado a todos. Pois não? Na hora.",
      "summary": "Deputado encerra reunião pública, agradece presentes e se despede.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}