{
  "start_time": 1701253080,
  "end_time": 1701253080,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DESENVOLVIMENTO ECONÔMICO",
  "description": "(REQ 50/2023 CDE, da deputada Daniela Reinehr, subscrito pelo deputado Saulo Pedroso)\r\n\r\n\r\n\r\nConvidados:\r\n\r\n1) Ministério do Trabalho e Emprego\r\n(Declinou)\r\n\r\n2) ANTÔNIO LISBOA \r\n Advogado da Divisão Jurídica e Sindical\r\n Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC)\r\n(Confirmado)\r\n\r\n3) PABLO ROLIM CARNEIRO\r\nGerente de Assuntos Trabalhistas\r\nConfederação Nacional da Indústria (CNI)\r\n(Confirmado - participação por vídeoconferência)\r\n\r\n4) ZILMARA DAVID DE ALENCAR\r\nAssessora Jurídica Parlamentar da Federação dos Comerciários do Estado de São Paulo (Fecomerciários/SP) e representante da Confederação Nacional dos Trabalhadores no Comércio (CNTC)\r\n(Confirmada)\r\n \r\n5) SEBRAE\r\n\r\n6) ALDO MACRI  \r\nPresidente em Exercício do SINDILOJAS-SP e Diretor Suplente da Federação do Comércio de Bens, Serviços e Turismo - Fecomércio/SP\r\n(Confirmado - participação por vídeoconferência)\r\n   \r\n7) MÁRCIO MILAN \r\nVice-presidente de Relações Institucionais e Administrativo da Associação Brasileira de Supermercados e representante da União Nacional de Comércio e Serviços - UNECS\r\n(Confirmado - participação por vídeoconferência)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 05",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2363016",
  "speeches": [
    {
      "start_time": 1701253090,
      "duration": 410,
      "transcription": "Bom dia a todos, declaro aberta essa reunião de audiência pública na Comissão de Desenvolvimento Econômico, que tem como objetivo debater a portaria número três meia meia cinco de dois mil e vinte e três, do Ministério do Trabalho e Emprego, que restringe a abertura do comércio aos domingos e feriados, apenas mediante autorização da convenção coletiva de trabalho. A realização dessa reunião decorre da aprovação do requerimento cinquenta de dois mil e vinte e três de minha iniciativa, e subscrito pelo deputado Saulo Pedroso, PSD de São Paulo. Eu informo que essa audiência está sendo transmitida pela página da Câmara dos Deputados e pelo Youtube no canal oficial da Câmara. Senhores, nesse momento, essa portaria nos traz uma preocupação muito séria porque ela invade de forma muito agressiva o nosso a nossa economia. E especialmente num momento em que todos estão preparados né, está vindo o Natal uma série de datas especiais, além da rotina diária, deixa todos muito preocupados. E Nós continuamos entendendo que esse tema acabe a ao empregado e empregador pra que eles possam Acordar, a melhor forma de acordo com a lei trabalhista, respeitando a lei trabalhista, como tem sido feito até hoje. E de forma alguma, a gente pode deixar passar em branco uma situação que interfere, drasticamente nessa relação de trabalho e também na nossa economia, especialmente no comércio. E essa é a razão pela qual Nós nos reunimos aqui essa manhã, e eu agradeço a todos os que estão conosco online, os que estão aqui de forma presencial, e por terem aceito o nosso convite pra debatermos esse tema tão importante. Pra participar dessa audiência pública foram convidados os senhores Antônio Lisboa, Advogado da divisão jurídica e sindical da Confederação Nacional do Comércio de bens, serviços e turismo. A CNC. Bom dia por gentileza. Eu que agradeço. O senhor Pablo Rolim Carneiro, gerente de assuntos trabalhistas da Confederação Nacional ao da indústria, CNI, que está participando conosco por videoconferência. Bemvindos seu Pablo, obrigada estar aqui conosco. A senhora Zilmara David Alencar, assessora jurídica parlamentar da federação dos terciários do estado de São Paulo, Fê comerciários São Paulo e representante da Confederação Nacional dos Trabalhadores do Comércio TSE. O senhor Aldo Macri, presidente em exercício do Sindilojas de São Paulo e diretor suplente da federação do comércio de bens, serviços e turismo, a Fecomércio São Paulo, que está conosco através da videoconferência. Obrigada pela sua presença também, Seu Aldo. Seu Márcio Milan, vicepresidente de Relações Internacionais e Administrativo da Associação Brasileira de Supermercados e representante da União Nacional de Comércio e Serviços, o Nexo, que também participa conosco através da videoconferência. Obrigada pela presença. Informo que o Ministério do Trabalho e Emprego Foi convidado e avisou que não poderá participar em virtude do comparecimento do ministro e da sua equipe ao senado federal, Nesse mesmo horário, em atendimento a requerimentos das comissões de assuntos econômicos e assuntos sociais. Da, em que pese a gente tenha recebido ontem essa informação de que o ministério não estaria presente, Dado a importância e a relevância desse tema, nós decidimos manter essa audiência pública até pra prestigiar às pessoas que estão nos dando atenção nesse momento e estão dando relevância a esse tema aqui na comissão. Muito obrigada mais uma vez pela presença de todos. As regras de condução desta reunião. Antes de passar as exposições, Desejo informar as regras de condução dos trabalhos desta audiência pública. O convidado deverá limitarse ao tema em debate, e disporá de dez minutos para as suas preleções, não podendo ser aparteado. Após as exposições, Serão abertos os debates. Os deputados interessados em interpelar o palestrante, deverão inscreverse previamente e poderão fazêlo estritamente sobre o assunto da exposição pelo prazo de três minutos, tendo interpelado igual tempo para responder. A exposição dos convidados. Para darmos início às exposições. Antes disso eu quero anunciar a presença do deputado Saulo Pedroso. Obrigada, deputada. Pra darmos início às exposições, eu passo a palavra ao senhor Márcio Milan, da UNEX, que fará sua contribuição por videoconferência.",
      "summary": "Deputada abre reunião de audiência pública sobre portaria restringindo comércio aos domingos e feriados. Preocupação com impacto econômico, especialmente no comércio. Convidados especialistas discutirão tema, apesar do Ministério do Trabalho não comparecer. Reunião seguirá regras éticas, cada convidado disporá de 10 minutos para falar e deputados terão 3 minutos para interpelar.",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701253500,
      "duration": 46,
      "transcription": "Todos, eu vou primeiramente agradecer a oportunidade desse momento de poder estar participando enquanto eu vou abrir aqui a apresentação, peço que me autorize aí a fazer essa abertura, cumprimentar todos os colegas aqui que foi nomeado, e que vão participar deste debate aqui né, é muito importante esse diálogo. Seu Márcio, desculpe interromper, por gentileza o senhor pode dar pouquinho mais de volume por favor, que está difícil de lhe ouvir aqui. Obrigada.",
      "summary": "Vice-presidente de Relações Institucionais e Administrativo da ABRAS: agradeceu oportunidade, cumprimentou colegas, destacou importância do diálogo e solicitou mais volume para ser ouvido.",
      "speaker": {
        "name": "MÁRCIO MILAN",
        "position": "Vice-presidente de Relações Institucionais e Administrativo da ABRAS - União Nacional de Comércio e Serviços"
      }
    },
    {
      "start_time": 1701253546,
      "duration": 5,
      "transcription": "Estou aqui só me conectando a este.",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701253551,
      "duration": 596,
      "transcription": "Melhor, estão me ouvindo melhor? Melhorou. Melhorou? Ok então, peço que comece contar o tempo então a partir desse momento, pra que a gente então tenha o tempo necessário pra que a gente possa explanar. Então o meu nome é Márcio Milan, eu sou vicepresidente da ABRAS, nesse momento eu estou representando também a UNEX, que é a união nacional de entidades do comércio e serviço. Acho que é importante a gente apenas conhecer rapidamente o objetivo aí da UNEX né? Que é defender os interesses do setor de comércio e serviço contribuindo para o debate como esse por exemplo para intercâmbio de ideias, para o fortalecimento dos segmentos que juntos representa aí sessenta e sete por cento do PIB do setor. Detentor de cinquenta e sete por cento dos postos de trabalho no Brasil importantes, é o setor maior gerador de emprego e renda e que além disso conta com setenta e sete por cento dos estabelecimentos ativo no país por meio das quais se relaciona com cerca de cento e noventa milhões de trabalhadores, né? Aqui estão as associações que fazem parte da UNEX, que é a ABADE, Associação Brasileira do Atacadista, a Abras, Associação dos Supermercados, Abracel dos Restaurante, a a Frac que é dos do da tecnologia, na o marco material de de construção, a que é a confederação das associações comerciais, CDL, Confederação Nacional dos Dirigentes Logísticos e GS Aqui são os nossos presidentes que é o Leonardo Severino da Bado, João Carlos Galassi da Abras, Paulo Somoço da Abracel, Paulo Eduardo Guimarães da Frac, Geraldo deu deu o facto da Namaco, Alfredo Cotaibe da Kocap, Paulo José César da CDL ou João Carlos de Oliveira Júnior da GSO, né? Nós temos a nossa frente parlamentar, né? Que é composta por senadores e deputados que nos ajudam aí a debater os assuntos e dialogar com todo o Congresso Nacional não vou nomeálos aqui pra que a gente possa entrar na exatamente na questão. O que nos surpreendeu foi que essa portaria ela foi editada na véspera de feriado, no dia catorze de novembro, e trouxe uma insegurança bastante grande no comércio como todo. Mas eu gostaria de dar uma passada rápida aqui, mas também gostaria de colocar quatro pontos aqui que era importante a gente tratar. O primeiro, que 000 comércio ele está no no no no último elo da cadeia, de abastecimento e aonde ele tem o contato exatamente com a população e com os consumidores. Então a gente não pode olhar os demais elos da cadeias que tão atrás, que é o setor produtivo, aqui são as indústrias, são os produtores que tão lá no campo de outro lado nós temos os consumidores e falando consumidores aqui a título de exemplo do supermercados, são vinte e oito milhões de consumidores que frequentam diariamente os supermercados, tem os trabalhadores e tem os empregadores. Acho que é importante a gente olhar essa dimensão como todo e olhar que na medida em que essa portaria ela foi revogada, ela elencava as atividades que concedia em caráter permanente autorização para o trabalho aos domingos e feriado no supermercado. Essa nova portaria ela afeta diretamente as atividades que detinham autorização permanente para o trabalho aos feriados. Dentre os quais o supermercado, as farmácias, distribuidores, entre outros. E aí, a gente olha também que essa portaria ela é desprovida de razoabilidade pois, ela não revogou a autorização permanente de outras atividades secundárias não essenciais, que foi o caso por exemplo, parviaria, salões e beleza, entreposto de combustíveis, lubrificante enfim quer dizer ela cerceou aqui parte da economia com relação a quem pode ou não pode. Acho que é importante reforçar que principalmente durante a pandemia, principalmente o 0 supermercados, que é uma atividade essencial e eu vou falar isso aqui várias vezes, EEA sua massa estiverem aberta. Então no nosso ver tratase de retrocesso que atinge parte significativa do comércio. Segundo os dados do próprio governo federal, o Brasil possui cinco ponto sete milhões de empresa do setor do comércio, representando vinte e sete por cento do total de vinte e milhões de pessoas que trabalham aí no comércio, né? Nós entendemos e reforçamos que com relação ao domingo está pacificado que o comércio pode haver sem restrições, observada a legislação municipal conforme com essa lei dez mil cento e Então fica autorizado ao trabalho aos domingos, nas atividades do comércio em geral, observada a legislação municipal nos termos seu artigo trinta, né? Redação dada pela lei onze mil seiscentos e três de dois mil e sete, né? E o parágrafo único aqui diz assim, que o repouso semanal remunerado deverá coincidir pelo menos uma vez no período máximo de três semanas como domingo. Respeitado as demais normas de proteção, né? Queria avançar pouquinho, e dizer o seguinte, e aqui pegando como exemplo dentro de todas as entidades da UNEX, que o supermercado é uma atividade essencial. Tanto que, com as farmácias não puderam fechar do na pandemia, a fim de atender a população e foi muito bem atendida e e muito diferente de outros países fora aqui né? Outros países do mundo. E a lei dez mil cento e ela já é já disciplinava a questão, havendo aberturas com celebração de comissões coletivas que trazem benefício aos trabalhadores. A gente sabe que muitas parte dos trabalhadores preferem inclusive trabalhar e nesses dias de feriado né? Como a gente diz com relação ao domingo essa questão está está pacificada e que, aliás, eu só voltei pouquinho aqui, deixa eu avançar aqui que acho que eu voltei slide aqui, espera aí. Só segundo espera aí. Eu entraria aqui na questão, da razoabilidade dos benefício entre as partes, que é o bônus requerido pelos sindicatos para abertura nos feriados, podem inviabilizar a abertura do comércio no feriado, causando prejuízo ao consumidor, podendo trazer desemprego, reduz a venda e consequentemente arrecadação dos tributos municipais e estaduais. O impacto na geração de emprego é direto, haja visto que não ser necessária a manutenção do quadro de funcionário quando não se abre no feriado. Mas aqui eu digo o seguinte, que a abertura do comércio aos feriados favorece não somente consumo mas também ajuda a parcelar a população que trabalha e precisa desse dia pra fazer suas compras. Também ajuda a população da mesma forma como foi durante pandemia. Setenta e cinco por cento dos brasileiros acham importante abrir as lojas de rua, shopping e supermercados os feriados, sendo que a maioria dos consumidores acredita que a abertura do comércio nesses dias, aumenta a vaga. O fechamento do comércio principalmente em determinados feriado representa enorme prejuízo, o que de forma direta ou indireta prejudique os empregados, quando o comércio deixa de defender, também deixa de investir e de contratar. Essas consequências não são boas, nem para o comércio, nem para os trabalhadores, e nem também pra economia, né? Queria só voltar aqui no em dois pontos pra gente estar finalizando dizendo o seguinte olha, a gente não pode olhar essa questão isolada sem olhar o setor produtivo porque o setor produtivo ele está produzindo, e receberam uma informação dias antes de que vai fechar uma o comércio vai e o comércio pode viabilizar principalmente nessas regiões de feriado que tem volume maior, não é justo a gente penalizar o consumidor. O consumidor é o grande gerador dessa economia é a alavanca que puxa a economia, e nós do setor produtivo e do setor do comércio e serviço, precisamos atender bem esse consumidor. Então olhar essa questão, olhando todos os elos de quem produz, que produz pra vender todos os dias, pra quem consome, que consome todos os dias. Para o trabalhador que não é prejudicado e simplesmente eles preferem muitas vezes trabalhar num feriado e os empregadores gerando emprego e gerando renda aí pra toda todo o país né? Acho que era isso que eu queria colocar inicialmente, e deixar aqui à disposição os colegas caso queiram.",
      "summary": "Vice-presidente de Relações Institucionais e Administrativo da ABRAS - União Nacional de Comércio e Serviços falou sobre a portaria que afeta atividades com autorização permanente para trabalho aos feriados, como supermercados e farmácias. A medida causa insegurança no comércio e impacta emprego, renda, e tributos. Discussão sobre a questão deve considerar setor produtivo, consumidores, e trabalhadores. Maioria de brasileiros apoia abertura de lojas em feriados.",
      "speaker": {
        "name": "MÁRCIO MILAN",
        "position": "Vice-presidente de Relações Institucionais e Administrativo da ABRAS - União Nacional de Comércio e Serviços"
      }
    },
    {
      "start_time": 1701254147,
      "duration": 46,
      "transcription": "Muito obrigada, seu Márcio, pela sua explanação. Eu vou pedir licença aos senhores e convidar o deputado Saulo Pedroso pra que esteja aqui na mesa conosco, ele que é, que subscreveu esse meu requerimento, portanto é coautor, e agradecer a presença dele mais uma vez agradecer o apoio nessa pauta e passar rapidamente a palavra a ele pra que ele as considerações dele por gentileza. O senhor está com a palavra deputado.",
      "summary": "Deputada pede licença, convida outro deputado a participar e cede a palavra a ele.",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701254193,
      "duration": 307,
      "transcription": "Bom, bom dia a todos. Fazer uma saudação inicial aqui a deputada Daniela, agradecer a oportunidade de poder estar promovendo esse debate e esse diálogo em conjunto, né, tema extremamente importante. Fazer aqui uma saudação aí e agradecer ser a presença de todos os representantes presentes aqui e online, que estiveram aí nesses últimos dias dispostos a promover esse diálogo em relação a esse assunto, que nós percebemos nos últimos dias aí que o Ministério do Trabalho inclusive agiu em relação a ele fazendo a a prorrogação da vigência né, na verdade do início da vigência da portaria, o que nos causa também de novo uma preocupação muito grande, porque o 0 que está em questão aqui além da preocupação muito bem colocada aqui pelo senhor Márcio que nos antecedeu aqui na fala, e fez uma explanação muito interessante em relação aos impactos, mas principalmente a necessidade do diálogo na construção de uma proposta como Isso sinaliza muito mal, ainda mais partindo na minha avaliação do Ministério do Trabalho, porque mostra uma falta de uma de previsibilidade em relação às ações do governo, em relação à maneira como nós tratamos, as relações entre o trabalhador e o empregador, em relação à à tranquilidade e à segurança daqueles que procuram o nosso país, que procuram o Brasil pra investir né eu acho que o 0 governo precisa mostrar o máximo de tranquilidade e de clareza de objetividade em relação às propostas que tem e se eventualmente tiver que fazer algum tipo de mudança, que não seja feita da maneira como foi feito, numa publicação de uma portaria, num feriado, né? Ainda mais nas proximidades aí nós estamos nos aproximando de período de festividades onde o comércio aquece na sua atividade, tratando de assunto que pra nós aqui ele está pacificado, né já foi feito debate muito profundo em relação a isso, e a gente precisa entender que a dinâmica de comportamento da sociedade, né, essas essa necessidade de que o comércio ele esteja à disposição de que ele esteja disponível pra poder gerar mais oportunidade de emprego, e também de atender com mais tranquilidade o 0 consumidor é é assunto que a gente precisa esclarecer num debate como esse precisa deixar claro num debate como esse, mas é claro sem deixar aqui o trabalhador de lado, né? Então, eu eu queria muito nesse nesse momento, aqui pontuar a a questão da falta de previsibilidade né, do ministério nas suas colocações, nas suas portarias, a falta de segurança. Nós estamos aqui na Câmara Federal a todo tempo debatendo estratégias junto com os ministérios, debatendo legislações, que o Brasil seja mais competitivo, pra que o 0 Brasil possa gerar mais emprego, pra que o Brasil possa ser ambiente de prosperidade, de oportunidade, e não é com esse tipo de atitude que nós sinalizamos então, esse nosso objetivo. Então, eu gostaria muito, é uma pena que nós não temos aqui, nenhum representante do Ministério do Trabalho, pra poder dizer qual foi o intuito, qual foi o objetivo dessa portaria, e essa ausência no posicionamento do Ministério do Trabalho, ela ela cobra da Câmara Federal, né do parlamento, posicionamento é duro no sentido inclusive de manter como eu propus, eu acredito que a deputada também PDL pra assustar os efeitos da portaria, eu sei que o ministério prorrogou pra março, mas se o debate de maneira profunda não acontecer, não faz sentido nenhum que essa imposição do Ministério do Trabalho sem a participação de todos os, a participação do trabalhador sim, mas a participação daquele que é empregador, daquele que gera emprego, daquele que é empreendedor, daquele que acredita no Brasil, daquele que acredita na possibilidade de gerar mais emprego né, de ter uma regra clara, de não ser pego de surpresa, principalmente num momento como esse, num momento desse né, onde o mercado aquece aí no período de festividades com uma venda mais intensa do comércio. Então, essa minha colocação, agradecer novamente aqui a presença de todos os representantes de todas as entidades que foram convidadas aí, e que nos prestigiam nessa audiência pública, e contribuem com subsídios importantes pra que a Câmara Federal e o Parlamento possa tomar a melhor decisão. Obrigada",
      "summary": "Deputado preocupado com falta de previsibilidade do Ministério do Trabalho, defende diálogo, clareza em propostas governamentais e inclusão de todos interessados no debate de regras claras.",
      "speaker": {
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701254500,
      "duration": 15,
      "transcription": "Eu passo agora a palavra ao senador, ao senhor, perdão, ao senhor Aldo Macri, da Fecomércio de São Paulo, que fará a sua contribuição por videoconferência. Bom dia a todos. Estão me ouvindo",
      "summary": "Deputada se refere a senador Aldo Macri, da Fecomércio de São Paulo, que irá falar por videoconferência.",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701254515,
      "duration": 369,
      "transcription": "Se o senhor puder colocar pouquinho mais de volume, seu Macri por gentileza. Coloquei ao máximo É excelente, muito obrigada. Boa tarde. Está ok? Está bem. Bom dia a todos mais uma vez, agradeço a oportunidade aqui. Estou representando a o ecommerce de São Paulo, Em nome do senhor nosso presidente Abrahanchaiman, e o nosso vicepresidente Ivo da Lapa. A posição da da federação no comércio de São Paulo, idêntica à à nossa CNC inclusive, Nós temos a mesma visão. Agradeço muito também essa comissão de desenvolvimento econômico da câmara de deputados por Por por podermos participar, e darmos a nossa colaboração. O ministro graças a Deus, prorrogou, alterou para primeiro de março dando a oportunidade de nós colocarmos entendimento melhor a essa portaria. Essa portaria três mil seiscentos e sessenta e cinco dois mil e vinte e três, Ela veio na realidade, trazer transtorno, uma preocupação jurídica pra todos né? Então ela veio Diretamente atingir 000 dia a dia do do pequeno comerciante até o grande comerciante, Então, é uma estabilidade completa para o andamento e o crescimento do país né? A portaria primeiramente ela trata do trabalho domingo e feriado. Isso o município já Já tem tem autorizado principalmente aqui em São Paulo, Rio de Janeiro que eu saiba, muitos municípios já já é a responsabilidade do município Autorizar o trabalho de domingos e feriados. E ela veio esbarrando já nesse ponto fundamental que é infligir Sobre as leis, decreto, uma portaria, ela ele nunca pode ser contra uma lei. Quanto ao domingo, domingo nós já já temos 000 objeto no artigo sessenta e oito da CLT, Já é muito bem claro na lei mil, dez mil cento e de dois mil, e depois alterada pelo pela lei onze mil seiscentos e treze que foi bem colocado aqui Pelo pelo doutor Márcio, no artigo sexto ela autoriza a comercialização, o trabalho nos domingos e feriados. EE0 ponto mais importante. Os sindicatos já fazem Essa negociação, e também tem força de lei, já isso já foi claramente apontado pelo Supremo Tribunal. Então eu acho que está tendo uma, equívoco, E isso teria que ser bem bem sanado, nós teremos que corrigir essas distorções né? A implicação social econômica que bem apontado aqui, o a má arrecadação, o desemprego que pode gerar, então É é uma situação muito importante eu acho que, o trabalho de domingo e feriado, a autorização para todo o comércio e serviço Tem que ser de forma permanente. Isso foi bem colocado, existe Os ramos de atividades que são essenciais, mas hoje em dia nós estamos no século vinte e todo o comércio, todo o serviço é ramo essencial para o consumidor, que é o é o mais prejudicado No caso né nós defendemos aqui os nossos empreendedores, tanto aqui no eu eu no caso no começo São Paulo, do estado de São Paulo, pela federação, mas é no Brasil todo, isso é uma realidade cada cada estado tem a sua Seus detalhes, sua, seu dia a dia né? Ah então eu entendo que decreto ele não pode superar a As regras das leis que já existem, inclusive ele aponta que as convenções coletivas são Realmente fator muito importante que são, que é acordado entre sindicatos laboral, E empresarial. Então a a convenção coletiva já rege a falha que existe nas leis, Ela corrige, ela se adapta à realidade. Isso isso não prejudicando as leis, eu não vejo o porquê da, De de uma portaria nesse sentido que venha de encontro contrário à à nossa realidade. Por fim, então, fechando o meu raciocínio, a as leis já existem. Existe a CLT, que é que não é uma lei, é uma lei, de grande importância, E as convenções coletivas, que aí cada segmento fazem seus acordos, E que dão a o parâmetro necessário para o andamento do comércio em geral e serviço. Eu agradeço a atenção mais uma vez agradeço essa comissão, e que a gente consiga no nosso objetivo maior que Produto, o segmento, uma sequência produtiva e e uma correção, No caso da da, no caso da desse projeto desse dessa portaria, Três meia meia cinco de vinte e três, obrigado.",
      "summary": "Presidente em Exercício do SINDILOJAS-SP e Federação do Comércio de Bens, Serviços e Turismo-SP critica portaria 365/2",
      "speaker": {
        "name": "ALDO MACRI",
        "position": "Presidente em Exercício do SINDILOJAS-SP Diretor Suplente da Federação do Comércio de Bens, Serviços e Turismo - Federação do Comércio de Bens, Serviços e Turismo - SP"
      }
    },
    {
      "start_time": 1701254884,
      "duration": 46,
      "transcription": "Muito obrigada seu Aldo. Eu quero registrar aqui a presença da deputada Adriana Ventura, que nos acompanha também. O deputado Chiodini, também está aqui conosco. Agradecer a presença dos senhores. E, Eu passaria a palavra ao Sebrae, que também está ausente. Foram convidados né, pra estarem conosco aqui pra debater esse tema, mas infelizmente não não em conosco aqui pra debater esse tema, mas infelizmente não não não estão estão ausentes. Então eu passo a palavra agora pra senhora Zilmara de Alencar, representante da Fê Comerciários de São Paulo e da CNTC que está aqui presencialmente. Obrigada está com a palavra. Obrigada.",
      "summary": "Deputada agradece presença de colegas e convidados, Sebrae ausente; dá lugar a Zilmara de Alencar da Fê Comerciários de São Paulo e da CNTC.",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701254930,
      "duration": 486,
      "transcription": "Deputada Daniela, obrigada deputado que subscreveram esse requerimento, fazendo parte de uma comissão que vem a incentivar através da realização de audiências públicas, a promoção do diálogo, a promoção de políticas públicas e de legislações que venham a ser benéficas para as partes e para o desenvolvimento do país. Essa portaria de fato, ela traz uma inversão de uma visão acerca da necessidade preliminar da realização de uma negociação coletiva entre trabalhadores e empregadores para o exercício de atividades e abertura em feriados. O que é que nós nos deparamos com essa portaria? Aqui houve o entendimento do Ministério do Trabalho de fazer adiamento dessa portaria para o dia primeiro de março, onde com essa prorrogação da entrada em vigor desta portaria, daria condições para que as entidades sindicais pudessem promover suas negociações coletivas e disciplinar, através dos instrumentos coletivos, quais são as regras para essa abertura. Quando a gente fala de trabalho em feriados nós estamos falando de uma determinação em ambiente constitucional, ela abarca não só a jornada de trabalho, mas abarca também a questão da saúde e segurança do trabalhador. Quando a gente fala de trabalho em feriados, trabalhos em domingo, nós temos que ver a repercussão que isso causa na vida do trabalhador. Já havia por parte do deputado Luiz Carlos Mota a ao qual eu estou aqui substituindo, estou aqui representando, ele teve que se ausentar pra pra São Paulo pelo nascimento do seu neto. Então, deputado Luiz Carlos Mota, que hoje preside a Confederação Nacional dos Trabalhadores do Comércio e a fé comerciária em São Paulo, ele propugna sempre o incentivo à negociação coletiva. Então há uma concordância com o teor da portaria. A portaria, ela é uma portaria que incentiva a negociação coletiva para que fruto dessa negociação coletiva, para o estabelecimento de regras, para o funcionamento de trabalho nos feriados, possa se estabelecer o compromisso de zelar por princípios constitucionais estabelecidos, inclusive ratificado pela lei doze mil setecentos e noventa, que é a lei que rege o comerciário, que foi de dois mil e treze, que nasceu nessa casa, onde diz que qualquer tipo de alteração de jornada de trabalho e que traga condições de saúde e segurança devem ser previamente objeto de negociação coletiva. Aqui não se questiona e inclusive houve a adesão do deputado Luiz Carlos Mota ao adiamento da portaria para março, dentro das negociações, mas há uma concordância de que devemos sim ter ações e normas que venham a incentivar a prévia negociação coletiva para que, fruto dessa negociação coletiva e da dessa negociação coletiva, nós possamos para além da abertura dos estabelecimentos comerciais aos em feriados, se traga também todos os regramentos de forma de pagamento, de estabelecimento de transporte, de gratificações que são dadas ao trabalhador que se priva do seu ambiente familiar, do seu convívio familiar para trabalho a ser exercido. E a gente há de convir também que a negociação coletiva ela deve sim ser objeto a ser incentivado por esse parlamento. É a extensão do diálogo social para a construção de políticas que venham a estabelecer o desenvolvimento do nosso país com responsabilidade social. Aos sindicatos que são a representação coletiva, tem que ser dado a autonomia da do exercício da prerrogativa dessas dessas suas funções para que, no dia a dia, com a presença do de todas as condições do meio ambiente de trabalho, das condições para que sejam objetos de pauta de negociação. A OIT já preconiza que devemos ter o incentivo à negociação coletiva em áreas que são afetadas à saúde e segurança do trabalho. Trabalhar a em feriados e domingos esse trabalho contínuo em virtude da necessidade de ser uma atividade continuada, como é o caso dos supermercados que nos antecederam, é objeto típico de negociação coletiva a ser firmado entre os sindicatos de trabalhadores e os sindicatos de empregadores. Então há entendimento de que, há política de incentivo a diálogo social, a negociação coletiva como meio adequado à formulação de regramentos para que se estabeleça o trabalho em feriados, a uma concordância da CNTC do aqui representada por mim através de mandato do do deputado Luiz Carlos Mota, no sentido de que a economia tem que desenvolver, o consumidor tem de fato que ser atendido, porém, tem que haver respeito pra que aquelas condições a que se submete o trabalhador seja também respeitado as as previsões constitucionais e legais e aí acima de tudo, o incentivo ao convívio familiar a oportunidade de que em feriados, domingos, ele possa de de fato, usufruir do do do seu convívio e a partir daí ter uma saúde mental, ter uma saúde física adequada pra isso. Então, a gente reitera que houve concordância por parte da CNTC e da fé comerciário São Paulo para o adiamento da real da da da vigência dessa portaria, porém há uma concordância é integral com os termos de que, podem ter ajustes quanto à relação das atividades que têm forma continuada, mas há uma necessidade de inversão do critério, estão todas liberadas em detrimento de ser necessário fazer negociação prévia ou não. O entendimento da fazer negociação prévia ou não. O entendimento da CNTC é que pode haver ajuste nas atividades que estão continuadamente autorizadas, inclusive por lei municipal, porém, tem que ter a negociação coletiva para as atividades econômicas no sentido de cumprir os ditames constitucionais que hoje virgem. Obrigada dona Zilmara. Eu quero registrar a presença também da deputada Biaquices. E passo a palavra ao senhor Pablo Carneiro da CNI, que também está participando conosco via videoconferência.",
      "summary": "Assessoria Jurídica Parlamentar - Confederação Nacional dos Trabalhadores do Comércio apoia portaria que promove negociação coletiva antes de trabalho em feriados, garantindo regras para saúde e segurança dos trabalhadores. Concorda com prorrogação de entrada em vigor para março, permitindo negociações sindicais.",
      "speaker": {
        "name": "Zilmara David de Alencar",
        "position": "Assessoria Jurídica Parlamentar - Confederação  Nacional dos Trabalhadores do Comércio"
      }
    },
    {
      "start_time": 1701255416,
      "duration": 601,
      "transcription": "Obrigado, deputada. Bem, a excelentíssima senhora deputada, Daniel Reina, a senhora deputada Saulo Pedroso, que compenando há meses junto com nossos demais colegas ou meu colega de Lisboa, doutora Zilmara, que vejo aqui pela tela, mas com quem já estive algumas vezes em discussões inclusive sobre esse tema também, né? Na pessoas de quem eu cumprimento todos os presentes e quem também está vendo que nos ouve aí pelo pelo Canal do da TV Câmara. Peço o espaço aqui pra fazer uma uma retorno pouco sobre os principais pontos legais acerca do tema, na perspectiva da indústria. Por que que a gente na perspectiva industrial a gente tem defendido autorização permanente pra toda e qualquer atividade funcionar, trabalhar aos domingos e feriados, resguardado logicamente o direito ao repulsão semanal remunerado dos trabalhadores. Se a gente puder lembrar, a nossa própria constituição, ela admite, ela reconhece a possibilidade de de trabalho dos Ministérios, uma vez que ela estabelece a o direito ao repouso semanal é remunerado, mas com preferência aos domingos, não exclusivamente aos domingos, mas preferência aos domingos. A nossa legislação há muito tempo desde quarenta e três, assim como a lei seiscentos e cinco de quarenta e nove, da mesma forma, reconhecem a possibilidade de trabalhar os domingos e feriados, especialmente pelas necessidades. Aí eu vou resgatar aqui o termo utilizado pelo lei que vocês me permitem, pelas necessidades imperiosas do serviço, isso quer dizer o quê? Aquelas necessidades aquelas atividades que por natureza ou pela conveniência pública também devem ser exercidas aos domingos e aos feriados. Isso essas necessidades também estão vinculadas a todas as necessidades em que o serviço foi imposto pelas exigências técnicas inclusive das empresas eu acho que esse é ponto importante são as exigências técnicas da empresa das empresas têm que ser colocadas em perspectiva nesse contexto social também isso tudo está na tanto na CLT quanto na lei 65 de 49 que regulamentam aí as regras para o repórter semanal remunerado. Mas volto pouco mais também, trago pouco mais aqui dessa lei em 65, estabelece lá no artigo décimo que as exigências técnicas a que se refere aos artigos anteriores em relação a possibilidade de funcionamento de trabalho em domingos e feriados, são aquelas também de ordem econômica, permanentes, sejam ocasionais. E vemos, nos últimos, nas últimas décadas, desenvolvimento contínuo de atividades em funcionamento contínuo também em prol da população do acesso à população a todas as atividades e por fim nessa parte em relação a legislação que é posta deputada, lendo que recentemente a lei 1387 de dois mil e dezenove, a lei da liberdade econômica. Ela trouxe lá no seu artigo terceiro, no seu inciso segundo, acho que esse é ponto muito importante lembrar nesse nessa discussão ela traz aqui que toda pessoa jurídica tem direito a desenvolver atividade econômica em qualquer horário da semana inclusive feriados sempre para isso esteja sujeito a cobrança em cargos adicionais ou seja temos aí uma necessidade de equilíbrio seja das necessidades das empresas tendo em vista as necessidades econômicas e também o atendimento às necessidades sociais seria também o Claro o necessário respeito aos ao descanso semanal remunerado dos trabalhadores Lembro então que na perspectiva industrial as indústrias elas ao contrário do comércio elas são regulamentadas Elas têm autorização são de quarenta e quatro setores ou atividades da indústria que tem autorização permanente pela portaria meia sete essa portaria que de que como bem reconhecido teve alguns dos seus vencidos revogados pela portaria do Trabalho no que importa as atividades do comércio. Afastada aí toda essa esse questionamento jurídico sobre a portaria EAA lei dez cento e em relação ao comércio. O fato é que na parte da indústria que fornece todos boa parte dos insumos pro próprio comércio funcionar e e fazer sua negociação, seu seu funcionamento todos os dias da semana, as atividades industriais demandam essa autorização permanente que tem sido dada aí ao longo dos tempos pelo pelo nesse rol dessas que tá hoje em dia na portaria mês sete de de dois mil e dezenove mas a gente entende deputada que pelas pela evolução do trabalho pela evolução da economia, pela evolução da própria tecnologia que mudou nos últimos anos, é importante que todas as atividades industriais sejam hoje em dia autorizados, eu diria que todas as atividades em si sejam autorizadas a funcionar nos domínios feriados não por isso mesmo que temos defendido todos esses anos que esse Congresso Nacional essa essa passa uma autorização legal permitindo aí em lei essa esse funcionamento E por quê Porque a gente entende que essa autorização ainda que a título permanente é uma autorização precária ela pode ser cancelada a qualquer momento isso é muito negativo pra toda e qualquer indústria que demanda bastante, que tem alto investimento industrial em máquinas e equipamentos que muitas vezes não podem parar, e às vezes podem ser surpreendidos por esse tipo de de cancelamento e ficaram em situação de insegurança jurídica. Lógico que uma autorização permanente também tem outros diversos benefícios. A gente vai superar as premissas da década de cinquenta, de restrição de trabalhos e domingos feriados, o mundo todo evoluiu nesses últimos anos a respeito disso. É sempre resguardando lógico esse o descanso dos dos trabalhadores e ao longo de todo esses anos as diversas atividades dos setores passaram a precisar funcionar ininterruptamente, pois com essa mudança das tecnologias da integração dos mercados em nível regional, nível nacional, regional, e mesmo global, as eventuais interrupções do processo produtivo acarretam por vezes risco de inviabilidade da atividade econômica, inclusive por perda de matériasprimas, que hoje em dia tem uma velocidade muito maior de declaração em diversas atividades. E também em virtude disso, declaração então tem a danificação de equipamentos que precisam funcionar continuamente. Com isso, mais e mais atividades ao longo de todos esses anos passaram a demandar autorização que pode ser dado então é para todas essas atividades essa permissão aos trabalhos dos ministros feriados deputada ela atende ao nosso B a aumento da produtividade e da competitividade, uma vez que as instalações das empresas poderão ser utilizadas mais plenamente, e com isso gerar mais empregos, mais melhores empregos com toda com o funcionamento contínuo das empresas, tá? Esses ganhos de produtividade e competitividade se convertem no aumento da produção, e também com isso como já falei, em oportunidades de emprego com respeitos positivos para o bemestar da sociedade em geral. Em suma ampliação da permissão de trabalho dos ministros e feriados como a gente tem defendido, ela melhora significativamente, favorece significativamente o ambiente de negócios como todo. Quais são os principais os principais grandes que nós vemos com essa autorização que em relação a todo esse assunto é importante. Ele traz aumento de produtividade, de competitividade e de oportunidade de emprego, em virtude das empresas poderem planejar a realização contínua de trabalho, a redução de risco de perecimento de matériasprimas, danificação de equipamentos, e outros danos irreparáveis, além de perdas técnicas pras empresas, o que causa também, lógico, reflexo na própria sociedade, o aumento da segurança jurídica e a redução da possibilidade aí de de judicialização acerca do tema então entendemos que é importante não só nesse com relação a essa modificação recente no trabalho mas no geral que seja buscado aí a aprovação de de uma lei permitindo autorização de todas de feriado, resguardado, lógico sempre é importante ressalvar o descanso seminário dos trabalhadores. Agradeço e fico à disposição. Obrigado.",
      "summary": "Gerente de Assuntos Trabalhistas - CNI propõe autorização permanente para trabalhar aos domingos e feriados, respeitando descanso semanal remunerado. Atual lei permite atividades 24/7 com multas. Indústrias precisam de autorização permanente, diferente do comércio. Justificativa é evitar incerteza jurídica e impulsionar produtividade, competitividade e emprego.",
      "speaker": {
        "name": "PABLO ROLIM CARNEIRO",
        "position": "Gerente de Assuntos Trabalhistas - Confederação Nacional da Indústria (CNI)"
      }
    },
    {
      "start_time": 1701256017,
      "duration": 24,
      "transcription": "Muito obrigada seu Pablo. Eu quero registrar a presença do deputado Luiz Gastão. E passo a palavra pro senhor Antônio Lisboa da CNC. Bom dia.",
      "summary": "Deputada agradece e cede o turno a outro parlamentar.",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701256041,
      "duration": 589,
      "transcription": "De estarmos aqui falando em nome do da Confederação Nacional do Comércio. E agradecer ao convite feito pelo deputado Saulo né, que nos dirigiu com o fez o requerimento pra comparecimento da CNC aqui. Agradecer também ao deputado Luiz Gastão né, pela autoria do do do projeto aí muito importante pro comércio, e cumprimentar os demais parlamentares aqui, colegas aqui presentes, doutora Gilmara da CNTC, quem temos muita consideração razão da de estarmos sempre discutindo essas questões do comércio, juntamente com nossas entidades também de trabalhadores. Pelas falas que nós tivemos aqui, parece que aparentemente temos algumas divergências a respeito do dessa portaria. Mas, às vezes o que acontece? Às vezes a falta de compreensão, faz com que, parentes conflitos sejam considerados como questões que que venham impossibilitar a realização do trabalho de forma permanente nos feriados. Então essa portaria como bem dito aí pelo o deputado Saulo Pedroso que foi a a questão da, que ela joga uma questão ela provoca uma falta de previsibilidade, se falta de presibilidade para os poderes, agora vocês imaginem o que é a falta dessa a insegurança jurídica que ela provoca no âmbito das relações de trabalho e da iniciativa privada que gera efetivamente os empregos. Então nós precisamos o quê? Nós precisamos é de segurança jurídica, para que o empresário possa investir sabendo que ele vai poder exercer de fato a sua atividade. E o que essa portaria faz? Ela vem e diz olha, você não vai você vai você vai ter dúvida se você vai poder efetivamente funcionar. E aqui eu falo efetivamente pelo âmbito do comércio, e como o nosso colega aqui no que nos antecedeu, o Pablo, sobre a a indústria que tem autorização pela portaria meia sete nós do comércio em geral temos a lei dez mil cento e que foi com a redação é dada pela lei onze mil seiscentos e três de dois mil e sete, pra funcionar de forma permanente aos nos nos feriados. Evidente, quando se diz a fala da doutora Zilmara foi interessante que ela colocou a importância e a necessidade da negociação, mas ninguém nunca retirou a necessidade dessa negociação. A própria lei dez mil cento e que remete que autoriza o trabalho de forma permanente, o que ela faz? Ela ela diz em seus dispositivos que autorizam, regula a questão do do do recurso semanal remunerado a folga como deve ser feito, e observado que, ela é clara, ela diz, observada as demais condições previstas em negociação coletiva. E essa negociação coletiva, ela é por meio de, não é acordo simplesmente, é uma convenção coletiva que envolve inclusive o representante dos trabalhadores e representante dos empregadores. Nós tivemos recentemente uma decisão importante da SDC do TST, onde a CNC participou defendendo essa posição, e a SDC foi unânime, ali em dizer que olha, o trabalho no âmbito do comércio é só por meio de convenção coletiva. Não vale acordo coletivo, é por meio de uma convenção coletiva de trabalho. Então podemos o que levou o Ministro do Trabalho a a revogar os excluir diversas atividades ali do comércio que estavam previstas a, na portaria, na verdade, existiria uma uma incompreensão. Primeiro que, pro comércio em geral, nem se dependeria de fato de uma portaria pra o comércio estar funcionando. Mas a partir do momento que ela existe e ela vem fazendo essa revogação, o que causa uma insegurança jurídica do do do empresário, e ele verifica verificando essa essa ingerência ou interferência do poder público de forma negativa, porque o 0 poder público tem os meios de fiscalizar como está sendo feito esse trabalho dos feriados, como a doutora Zilmar bem colocou aqui, se a as a o direito à à saúde e segurança do trabalhador você tem sido respeitado, isso aí é obrigação do Ministério do Trabalho fazer através da fiscalização. Agora, quando vem e diz, quando vem e revoga aquelas atividades que estariam autorizada a funcionar de forma permanente, o que ela provoca? Ela provoca insegurança jurídica. O empresário ou aquele que está pensando em investir pra gerar emprego, ele vai pensar duas vezes porque ele, se o próprio órgão do Ministério do Trabalho que era pra fazer os não, nós vamos funcionar de forma permanente todos é bom que todo mundo trabalhe, todo mundo funcione. Bom seria que todas atividade pudesse funcionar de forma permanente. Agora, vamos funcionar nós temos as normas que nós precisamos observar, tanto normas legais, quanto também a Convenção Coletiva de Trabalho. Nós vamos estabelecer ali de que forma o trabalhador vai ser recompensado por esse trabalho no nos feriados? E quando a portaria ela também diz, o ministro até nos surpreendeu dizendo que não, a portaria não mexe ali na questão do trabalho aos domingos. Mas negócio é porque a própria portaria fala que a aquela se aplica, o mesmo que se aplica ali a ao ao trabalho aos feriados, ela ela já expressa em dizer que se aplica também ao trabalho aos domingos então gera o quê? Gera insegurança jurídica, o que seria até até admissível por parte dos do dos entes né, empregador, trabalhador tem alguma dúvida ou ou gerar alguma alguma forma de, de falta de esclarecimento no setor, mas não pelo órgão que deveria fazer e incentivar a geração de emprego e renda nesse país. Então, por isso essa a, o projeto né que visa suprimir, eliminar a portaria é muito interessante. E a suspensão, a a prorrogação dos efeitos dela só não resolve a questão, porque ela ela a insegurança jurídica, a falta de previsibilidade ela continua. Agora, o que nós precisaríamos do Ministério do Trabalho, era justamente ter condições da gente, tanto o empresário poder exercer sua atividade, que já tem autorização expressa pelo Parlamento que autorizou foi uma uma lei promulgada, né e pelo pelo presidente da república. E, de autorizando de forma permanente o trabalho do comércio nos feriados, e mediante convenção coletiva. Quando eu coloco ali a relação de atividades permanentes que possam podem ser funcionar nos feriados, por força lá da CLT, a CLT vem e diz olha, tem determinadas atividades como o Pablo colocou aqui pela CNI, determinadas atividades elas precisam funcionar de forma permanente como que eu vou interromper o trabalho de uma de uma de de de de uma indústria né que funciona ali de forma permanente, como eu vou suspender eu vou eu vou proibir o trabalho de uma de diversas atividades do comércio que devam funcionar de forma permanente, isso aí na verdade, eu eu vou eu vou afetar, além de provocar desequilíbrio na relação de trabalho entre empregador e trabalhador, eu causo também transtorno na economia, né e nesse momento é é tudo que nós não precisamos, nós precisamos do quê? Nós precisamos de condições de tranquilidade, segurança, previsibilidade pra que o empresário possa investir e possa gerar emprego e renda pra do nosso país. Então eu acho que o que falta ali é pouquinho assim de incompreensão, até mesmo dos técnicos do Ministério do Trabalho que não verificaram, olha, não é o fato, ele pode arriscar todas as atividades aí naquela portaria, que o 0 trabalho continua sendo autorizado, mas ela provoca essa instabilidade, essa insegurança jurídica. Então é isso que a gente defende a aprovação do projeto.",
      "summary": "Advogado da Divisão Jurídica e Sindical - Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC) discute portaria que causa insegurança jurídica, comprometendo atividades comerciais autorizadas por lei. Suporta projeto para revogar portaria e garantir investimentos e geração de empregos.",
      "speaker": {
        "name": "ANTÔNIO LISBOA",
        "position": "Advogado da Divisão Jurídica e Sindical - Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC)"
      }
    },
    {
      "start_time": 1701256630,
      "duration": 19,
      "transcription": "Senhora Antônio Lisboa, passamos agora aos debates finalizadas as apresentações. Passo a palavra então ao deputado Luiz Gastão, que já está inscrito. Com a palavra, deputada. Bom,",
      "summary": "Deputada agradece à presidente e pede para seguir com os debates após as apresentações.",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701256649,
      "duration": 472,
      "transcription": "Bom dia bom dia deputada Daniela do deputado Saulo, representante da CNC Antônio Lisboa da CNTC a Zilmara, da David. Primeiro eu queria parabenizar ao deputado Saldo e a deputada Daniela pela dessa audiência por trazer esse assunto pra pauta do congresso de extrema importância. Segundo parabenizar aos que já se manifestaram e colocaram, mas queria aqui jogar pouquinho e fazer como outro, jogar pouquinho de sal nesse tempero pra gente discutir. Eu acho que o 0 Ministério do Trabalho ele só cometeu equívoco com relação à portaria que é o período de vigência. Se ele tivesse estabelecido a portaria e ter dado prazo de que ela entraria em vigor com seis meses pra frente, ele teria dado condição de se discutir, de se negociar e de se ver isso. Mas se por outro lado, não houve esse período, nós também não podemos deixar, e eu digo aqui com muita tranquilidade como sindicalista que sou. Além de deputado sou presidente da federação do comércio do estado do Ceará, sou sindicalista há mais de vinte anos, e no nosso estado a gente busca discutir as negociações coletivas e a relação capital e trabalho tão necessária nos mundos atuais e nos tempos de hoje. Mas boa parcela desse problema é por omissão nossa. Se nós também nos estipularmos que maneira e de que forma nós vamos fazer essas negociações, qual é a periodicidade e o acompanhamento das negociações, nós vamos acabar nos acomodando dentro de mundo de sindicalismo de outrora, que esquece de acompanhar o desenvolvimento econômico dos segmentos econômicos atuais. Hoje, Nós podemos fazer aqui, eu posso dar vários exemplos aqui com relação à negociação e de que base se dará essa negociação. Hoje inclusive foi instituído uma mesa de negociação pelo Ministério do Trabalho, vai se realizar hoje a primeira reunião dessa mesa de negociação pra se negociar. Mas nós aqui no parlamento estaremos atentos, porque nós aqui não vamos abrir mão da nossa prerrogativa de estar acompanhando, de estar legislando e de estar também buscando avançar na legislação com relação a isso. Quando se fala em aberturas de comércio aos domingos, nós não temos dado de nenhuma confederação, nem de patronal, nem de trabalhadores, e eu puxo pra mim também a minha culpa nem das federações estaduais. Quais são as convenções, quais são as cláusulas dessas convenções e as condições de abertura ou não do comércio? Nós temos empresas grandes, que muitas vezes têm condição de pagar uma diária e oferecem para abrir nos feriados e nos domingos uma diária muito maior, em detrimento das pequenas e microempresas que não têm condição de pagar essa mesma condição de trabalho. E aí você vai criar uma condição desproporcional, dando poderes pra quem já tem poder econômico maior, e uma uma capilaridade maior abrir, e aquele menor não vai ter condição de pagar a mesma coisa. São Paulo por exemplo, foi feito piso diferenciado em São Paulo nós temos piso para as micro e pequenas empresas e piso do comércio normal. Como se está isso a nível nacional em relação a todos os estados e tamanhos de empresa? Como está sendo visto isso em relação são as cidades e a atividade econômica das cidades, e o que se discute muito e nós precisamos realmente ter coragem de enfrentar, é são as escalas de trabalho e as formas de de compensação dessas horas de trabalhos em que dias trabalhamos. Eu tenho sempre dito que nós temos transporte funcional vinte e quatro horas, saúde funcionando vinte e quatro horas, indústria funcionando vinte e horas. Por que a discriminação do comércio e do serviço de não poder funcionar às vinte e quatro horas? Ninguém está defendendo a obrigatoriedade de abrir, nós estamos defendendo a liberdade da empresa poder se autoregulamentar tá? E poder, havendo demanda de mercado, havendo oportunidade pro poder estar aberto. Em cidades turísticas, principalmente no interior do estado do Ceará, nós temos várias cidades turísticas, não só no interior do Ceará, mas no interior de várias cidades do Brasil, aonde essas cidades precisam funcionar, principalmente na quinta, na sexta, no sábado e no domingo. E muitas vezes as escalas são invertidas porque na segunda e na terçafeira se fecha. Essa flexibilização, ela há de vir acompanhada efetivamente de uma negociação coletiva, de uma convenção coletiva de trabalho, para que você possa dar as peculiaridades e as diferenças dessas atividades, a amplitude e a oportunidade normal. Da mesma forma que se nós formos ver pelos setores econômicos, nós sabemos que tem setores econômicos que, como farmácia, como postos de combustíveis, que são essenciais, e mesmo a questão de bares e restaurantes. O senhor já imaginou você fechar bares e restaurantes sábados e domingos em feriados? Você já pensou fechar cinemas em feriados? Então, eu acho que a norma, a regra, ela tem que ser livre para que cada segmento econômico possa abrir de acordo com a funcionalidade, a necessidade da sociedade e do serviço que eles prestam pra sociedade. Quem vai saber se vai ter necessidade de estar com a loja aberta ou não, é o próprio empresário e o próprio trabalhador, que na loja for abrir e não tiver cliente, pra que que ele vai abrir a loja? Da mesma forma que se vê, que quando você discute os shopping centers por exemplo, Existem pequenas lojas em que às vezes por feriado não compensa abrir, porque o volume de de vendas você não tem quando e muitas vezes são obrigadas a arcar custos, são obrigadas a arcar com essa leitura, e isso não está previsto em convenção. Então eu só queria trazer essas reflexões para essa audiência, pra esse momento, e principalmente quando nós estamos com a essa mesa de negociações que, a princípio e a priori, ela tem prazo de apresentar proposituras e ações com relação a de que forma isso vai se estabelecer, de que forma essa negociação vai se fazer, até março, porque em março vai passar a a portaria, e eu particularmente, espero que nós consigamos êxito, mas não posso deixar de deixar o alerta de que nós no parlamento estaremos atentos e vigilantes Para se não tiver o texto, acabarmos derrubando e buscando defender a livre iniciativa e a livre oportunidade dos empresários e dos trabalhadores poderem trabalhar todos os dias da semana desde que respeitadas escalas de serviço, respeitados os repos semanais e respeitado o direito de todos. Era só o registro que eu queria fazer presidente, muito obrigado.",
      "summary": "Deputado fala sobre importância de debater portaria Ministério Trabalho que altera período vigência. Su portaria cometeu equívoco, deveria dar tempo para negociação. Sindicalista há 20 anos, busca modernizar negociação coletiva, adequando-a a desenvolvimento econômico. No parlamento, atentos à negociação para defender livre iniciativa empresas e trabalhadores.",
      "speaker": {
        "name": "Luiz Gastão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257121,
      "duration": 8,
      "transcription": "Passo a palavra ao deputado Saulo. Eu queria só fazer aqui",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701257129,
      "duration": 309,
      "transcription": "Pontuar, acho que na esteira do que o deputado Luiz Gastão colocou, mas tentando até fazer uma provocação aqui, Brasil Mara, porque infelizmente nós não temos a oportunidade de ter o Ministério do Trabalho aqui no dia de hoje, participando da audiência pública né, e trazendo mais clareza no porquê da publicação dessa dessa portaria, deputado colocou muito bem a questão, da preocupação ser muito mais o prazo da vigência. Eu eu acho que o sentimento nosso é que todo mundo foi pego de surpresa na publicação dessa portaria, mas eu eu eu queria fazer uma provocação aqui no seguinte sentido, né, por diversas vezes deputado, a gente fala aqui e vê o parlamento debatendo, essa necessidade do país buscar fechar 0000 déficit do equilíbrio fiscal, ser mais competitivo, produzir, gerar emprego, gerar renda, oferecer novas oportunidades de trabalho, né? Sempre, claro, né, respeitando aqui o descanso semanal remunerado, a segurança do trabalhador, a tranquilidade, melhores condições de trabalho, nós não estamos aqui nessa nessa nessa audiência pública e nessa nesse não estamos querendo promover aqui nenhum tipo de retrocesso em relação às conquistas que foram ao longo do tempo, né, alcançadas aí pelo trabalhador, pelas entidades que representam os trabalhadores, mas nós temos arcabouço de legislação no nosso país, que ele ele esclarece muito bem essa situação, deixa claro essa possibilidade de trabalhar, essa essa possibilidade de que as atividades possam trabalhar de maneira permanente. Eu fui prefeito de uma estância turística de interior, né, e e uma cidade que recebe trinta por cento do que ela tem da sua população aos finais de semana, e portanto esse é incentivo pro comércio e uma oportunidade de que o comércio seja aquecido pra que a as oportunidades de de de vagas de emprego elas sejam mantidas e novas sejam disponibilizadas, né? E e portanto a gente precisa ter essa tranquilidade de poder abrir, de poder trabalhar, de poder negociar, respeitando as convenções coletivas, né, respeitando aquilo que a categoria através das entidades definiram o que é a regra na relação do do trabalhador com o com o com o com o empregador, né? Então a a pergunta que fica é, eu falei muito aqui da questão da previsibilidade, porque hoje nós não podemos ficar pegando toda hora o investidor, o gerador de emprego, o comércio, a indústria, aqueles que olham pro Brasil e veem no Brasil uma oportunidade de ser aqui ambiente prosperidade pra que novos investimentos aconteçam, não podemos ficar pegando esse esse setor de surpresa a todo momento. Nós temos arcabouço de legislação, já define de maneira clara, Zilmara, a possibilidade de trabalhar, né, os municípios já emitem o alvará pra aquelas atividades que querem trabalhar, nenhum, nós não estamos falando aqui de defender o trabalho de maneira irregular lá na base no município, né? Os municípios, cada tem a sua estratégia, e na emissão do alvará eles já estão dizendo ali qual é o período de funcionamento, o horário de funcionamento, né, e eu acho que isso está conversando inclusive com o perfil da atividade econômica, com o potencial da cidade. E nós temos aqui a CLT, nós temos as convenções coletivas como disse muito bem aqui o Antônio Lisboa, que são os momentos onde as entidades elas definem, né? Qual a necessidade da portaria? Qual o objetivo, o porquê da seletividade, né? O outro ponto que eu queria dizer aqui é, na elaboração da portaria, todas as entidades, tanto que representam os trabalhadores, quanto as entidades que representam 000 patronal, eu acho que esse é o ponto, né? Então eu queria fazer essa provocação, e parabenizar o deputado Luiz Gastão porque o deputado Luiz Gastão, cinco horas da manhã acho ou seis horas da manhã, protocolou PDF pra assustar os efeitos da da da portaria, né, e depois evidente foi acompanhado, né, por vários deputados aqui da casa, porque justamente é essa é a nossa preocupação, né? A questão da clareza, da objetividade da regra, né? Que é isso que faz com que o setor que gera emprego, que investe, que empreende, possa inclusive proporcionar melhores condições de remuneração de trabalho, né, e de oportunidades pro nosso trabalhador e a partir daí então buscar país mais próspero e mais desenvolvido. Obrigada",
      "summary": "Deputado surpreendido com portaria trabalho, aponta equilíbrio fiscal, competitividade, geração deemprego, respeito a descanso semanal remunerado e segurança do trabalhador. Cita legislação permitindoatividades permanentes e destaca necessidade de previsibilidade para investidores, além de salientarentidades trabalhadores e patronal na elaboração de portarias claras para melhores condições deremuneração e trabalho.",
      "speaker": {
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257438,
      "duration": 35,
      "transcription": "Excelentes colocações. Eu só pergunto à mesa se tem mais algum deputado inscrito? Não? Já lhe passou a palavra. Então não havendo mais deputados inscritos E finalizando, né, os debates, eu passo a palavra aos expositores pras suas considerações finais Pelo prazo de até três minutos. A doutora Zilmara inscreveuse já, sai com a palavra.",
      "summary": "Deputada fala sobre ordem dos discursos e passa a palavra a expositores para considerações finais.",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701257473,
      "duration": 380,
      "transcription": "Obrigada pela oportunidade de fazer também esse acréscimo sobre a visão da CNTC, a visão da fé comerciário, acerca da necessidade da portaria. Nós temos aí, deputado Saulo, amplo conhecimento de que há algumas condições de trabalho que precisam ser melhor trabalhadas, melhor acomodadas, em virtude desse dinamismo das relações de trabalho em busca do desenvolvimento. Sem dúvida, essa dinâmica do mundo do trabalho, ela é tão exponencialmente rápida, que precisamos privilegiar o mecanismo já previsto no nosso ordenamento jurídico que é o da negociação coletiva. A negociação coletiva traz para o bojo desse desenvolvimento que tanto nós buscamos de geração de emprego, geração de postos de trabalho, de desenvolvimento, a oportunidade, a instrumentalização de condições que sejam de fato aquelas que devem ser observadas pra que esse desenvolvimento ocorra. De forma alguma, a CNTC entende que deve haver excesso de condições ou requisitos pra que esse desenvolvimento se alcance pra que o modo de produção fique parada ou que haja perecimento de de material a ser produzido. Porém as entidades sindicais e aqui eu faço coro com o deputado Gastão, que é do meu do meu estado inclusive, o qual acompanhei toda a atuação dele enquanto representante da fé comércio, duma necessidade de de de de prestigiar as entidades sindicais para esse ambiente de negociação. O que nós tínhamos era uma portaria restritiva à negociação coletiva. Quando o que a gente tem que fazer é incentivar as entidades a negociarem. Ao longo dos últimos cinco anos, a temática jornada de trabalho e saúde do trabalhador, que inclusive a abertura de de estabelecimentos em feriados de trabalho, ela foi reduzida a partir do momento que se deve buscar a cá a não intervenção do Ministério do Trabalho. Na verdade, o deputado Motta inclusive foi autor de PDL pra assustar a portaria anterior. Essa portaria que hoje vem à tona e que nós estamos aqui discutindo, ela é resgate ao privilégio da negociação coletiva, coaduno com o entendimento da tempestividade, da forma como ela se colocou dentro do ordenamento jurídico. Agora quanto ao teor, quanto ao mérito de prestigiar as falas que aqui nos antecederam são de entidades sindicais, que a sua prerrogativa principal é da negociação coletiva. E aí aos últimos cinco anos, como eu já tenho estado que é interventor, que chega lá e diz assim, não, essa atividade aqui é permanente, não precisa de negociação. Essa daqui também é permanente, não precisa de negociação. Tirando o poder da negociação coletiva para que as partes possam estabelecer quais são as condições. Eu entendo que aqueles que defendem o estado não interventor, tem que defender essa portaria porque essa portaria está tirando do Ministério do Trabalho o poder de interferir em em listar quais são as atividades de cunho permanente ou não. Ele está dizendo o seguinte, cabem às entidades sindicais cujas prerrogativa cuja prerrogativa principal é a negociação coletiva, em negociarem e acertarem. Por que não? Por que houve decréscimo de negociações coletivas? Porque houve uma intervenção do estado em chegar lá e dizer eu estou intervindo nas relações de trabalho e estou dizendo, essa atividade aqui pode, essa aqui não pode, essa aqui pode, essa aqui não pode. Não, não é assim, existe mecanismo que é da negociação coletiva. Então, Eu entendo que essa portaria resgata a proibição da intervenção estatal no meio ambiente de trabalho e da autonomia e o prestígio às entidades sindicais que aqui inclusive se fizeram presente pra que hajam é o que o deputado Gastão falou, o que que a gente precisa falar, fazer? Nós precisamos de fato fazer com que empregadores e trabalhadores discutem o seu meio ambiente de trabalho e estabeleçam condições pra que assim se dê. Ah ele está tirando a intervenção, a portaria está tirando a intervenção, a o modo abrupto pode ser questionado e tanto foi que o ministro Luiz Marinho recua e através de pedido assinado por entidades de trabalhadores e de empregadores em conjunto, em conjunto do qual a CNTC também subscreveu, pediu o adiamento da portaria e o estabelecimento de grupo de trabalho, mas entendemos e reiteramos o entendimento de que essa portaria é resgate ao privilégio das do dinamismo das relações de trabalho se adaptarem ao ambiente da negociação coletiva, ele resgata a não intervenção do Estado no meio ambiente de trabalho e dá a ao às entidades sindicais o chamamento a uma mesa de negociação para estabelecer condições que devem ser sempre buscadas dentro de equilíbrio pra promoção do desenvolvimento, geração de emprego e renda e desenvolvimento econômico do país, com respeito a trabalho decente, geração de trabalho decente, geração de uma sociedade e de trabalhadores com saúde, com saúde mental, com saúde. Eu vou lhe pedir pra concluir, dona Zilmara, que já passou.",
      "summary": "Assessoria Jurídica Parlamentar - Confederação Nacional dos Trabalhadores do Comércio apoia negociação coletiva, portaria que retira Ministério do Trabalho de listar atividades permanentes, e deseja equilíbrio em promoção de desenvolvimento e saúde dos trabalhadores.",
      "speaker": {
        "name": "Zilmara David de Alencar",
        "position": "Assessoria Jurídica Parlamentar - Confederação  Nacional dos Trabalhadores do Comércio"
      }
    },
    {
      "start_time": 1701257853,
      "duration": 11,
      "transcription": "Pois não deputado. Só. Eu só queria fazer, nós temos algum dado? Nós temos algum.",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701257864,
      "duration": 282,
      "transcription": "De que, essa essa possibilidade de que todas as atividades sejam permanentes, de que elas tenham de de retrocesso na relação do do do trabalhador com o empregador, porque eu acho que isso precisa ser colocado no processo de discussão. E outra, essa questão da da de ser da definição do que é permanente ou não, eu acho que isso tem a ver muito com a dinâmica da sociedade também, né? E e também não pode ficar restrito a processo de negociação de entidades. Eu acho que não precisamos ter clareza aqui que o parlamento por exemplo tem, e por que que não debater isso num num processo de discussão através de projeto de lei então? Então por que não aprofundar no arcabouço da nossa legislação, que nós temos aqui diversas legislações que tratam desses temas, tanto pra que seja mais competitivo, tanto pra que o trabalhador também tenha a o olhar, a atenção, né, da legislação, o que nós defendemos também, nós não estamos querendo aqui transformar o ambiente de trabalho num num ambiente hostil. Não é essa a ideia. O que nós não podemos é sinalizar essa insegurança a todo momento. Eu acho que esse é o grande o problema. O 0 investidor, quando ele vai fazer investir numa nova planta, quando ele vai abrir comércio, quando o cidadão ele vai lá e coloca o CPF dele à disposição de abrir CNPJ e assumir caminhão de responsabilidades pra gerar emprego, pra ser empreendedor, ele precisa ter clareza e objetividade na legislação, né? Então eu vejo que as relações de trabalho por exemplo, elas já são, cada na sua, na na no seu setor, elas já são debatidas ali na convenção coletiva. Eu não sei se eu estou falando bobagem aqui, eu queria até escutar pouco o Antônio, porque eu acho que esse é o momento onde as entidades discutem, né, as peculiaridades em relação a cada setor, né? Mas essa questão de, aí eu eu vejo como Criar uma restrição pra que o ambiente de debate só das entidades defina o que é permanente ou o que não é permanente, Eu acho que isso tem a ver com uma dinâmica que que acontece em cada uma das das das cidades, às vezes o que o que é necessário que seja permanente numa cidade talvez não seja na outra, que é hoje não é não é amanhã, né? Mas o que o que nós precisamos eu acho que é de clareza na legislação e tranquilidade pra que o investimento aconteça, né? E nas convenções coletivas, nas legislações que amparam o trabalhador, fique claro quais são as regras que aquele que aquele empresário, que aquele investidor, pra ele funcionar, pra ele trabalhar, o que é que ele tem que obedecer, senão a todo momento ele vai ficar sujeito a uma negociação, a todo momento ele vai ficar sujeito a uma intervenção. E eu acho que a fiscalização precisa acontecer através do Ministério do Trabalho, já que a regra é clara, né? Então, só fazer essa colocação, e novamente é, numa definição como essa, que gera impacto, né? Isso no dia seguinte aqui na Câmara, as entidades todas ficaram preocupadas com AAA publicação da portaria. Ela precisa estar acompanhada minimamente do porquê de subsídio do porquê dessa decisão, qual foi o retrocesso que esse avanço na na transformação de de todas as atividades na na lei de liberdade econômica, qual foi o retrocesso que isso proporcionou? Isso pra nós não está muito claro, né? Não não ficou claro na proposta da portaria e na ausência do ministério aqui no dia de hoje pra poder promover esse debate, né? Eu acho que nós precisamos aprofundar nisso, né, o 0 deputado Luiz Gastão falou olha, colocou aqui muito bem, nós o fato de ter ampliado o prazo dá a possibilidade de todo mundo se organizar não, no tema que debater profundamente aqui, se nós concordamos ou não, se esse é o melhor caminho ou não. A questão aqui não é o prazo, a questão aqui é a clareza da regra. Eu acho que é isso, né AAA necessidade da regra. Eu acho que esse é o ponto principal, né? Mas enfim, eu eu eu acredito que só o fato da gente estar aqui no dia de hoje promovendo né, essas provocações aí, eu acho que já é importante, e e eu tenho certeza que nós vamos caminhar aí pra uma uma uma definição que seja a melhor pro nosso país aí em relação a esse assunto. Obrigada deputado.",
      "summary": "Deputado sugeriu discussão parlamentar sobre claridade e estabilidade na legislação laboral, sem insegurança para investidores e com respeito aos trabalhadores, permitindo adaptações locais e promovendo debates nas entidades e no Ministério do Trabalho. A questão central é a necessidade de uma regra clara.",
      "speaker": {
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258146,
      "duration": 6,
      "transcription": "Eu passo a palavra agora pro senhor Antônio Lisboa, da CNC.",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701258152,
      "duration": 201,
      "transcription": "De fato essa, esse debate é muito importante aqui pra gente esclarecer essas questões que gravitem. E de fato, eu acho que a concordância aqui é geral quanto à intempestividade da porcaria, quer dizer, de fato, eu eu, os empregadores nenhuma das entidades patronais, e acredito que, como a doutora Zilmar até colocou, o de trabalhador também não houve uma consulta prévia à respeito dessa dessa da da pra edição da necessidade da edição dessa portaria, nem mesmo a portaria meia sete que é, que foi alterada pela por essa três meia meia cinco, ela não não não enseja a necessidade dessa ação. Olha, estou aqui analisando estritamente a portaria meia sete parágrafo artigo sessenta e três. Os parágrafos primeiro, segundo e terceiro do artigo cinquenta e oito, também se aplicam a autorização permanente para o trabalho aos domingos e feriados. E o que diz esses o artigo cinquenta e oito? O artigo cinquenta e oito diz que pode ser funcionado respeitada as demais normas de proteção ao trabalho, ele fala até da da questão do início, nas atividades do comércio em geral, o repouso semanal remunerado deverá coincidir pelo menos uma vez no período máximo de três semanas com o domingo, respeitadas as demais normas de proteção ao trabalho e outros a serem estipuladas em negociação coletiva, nos termos da lei dez mil cento e de dezenove de dezembro de dois mil. Ou seja, a portaria que foi alterada, ela já traça e e esse ponto não foi revogado pela portaria, pela nova portaria, ela está dizendo olha, vocês podem, é livre o a atividade pode funcionar, até porque não a portaria não poderia fazer isso de forma, porque a lei já autoriza no âmbito do comércio o funcionamento de forma permanente. Agora, vocês vão, o que cabe ao Ministério do Trabalho? O deputado Saulo colocou muito bem, cabe ao Ministério do Trabalho fiscalizar se todas essas condições de proteção ao trabalhador estão sendo cumpridas. Isso e isso aí eu não precisa de de estar portaria pra isso, já tem o instrumento legal, pertinente, constante pra poder fazer. Não precisa de fazer uma provocação pra que as entidades vinhas negociar. Não, nós já queremos negociar, precisamos negociar quem quer funcionar de forma permanente, ele tem que negociar. Então não é assim também doutora Zilmara, que não existe nenhuma disposição pra negociar, não, se não negociar não pode funcionar. Então está aqui a portaria, pra que eu vou então suspender, dizer que essas atividades aqui não podem funcionar de forma permanente, pra provocar o quê? Ela não vai provocar maior negociação, ela vai causar insegurança jurídica, confusão, como de fato aconteceu. Então é isso.",
      "summary": "Portaria discutida é controversa; nenhuma consulta prévia a empregadores ou trabalhadores; empresas podem funcionar respeitando proteção ao trabalhador; Ministério do Trabalho deve fiscalizar; negociação é necessária; suspensão causaria confusão e insegurança jurídica.",
      "speaker": {
        "name": "ANTÔNIO LISBOA",
        "position": "Advogado da Divisão Jurídica e Sindical - Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC)"
      }
    },
    {
      "start_time": 1701258353,
      "duration": 27,
      "transcription": "Obrigada seu Antônio. Eu pergunto aos aos demais expositores se gostariam de usar a palavra. Seu Márcio, Só vou pedir pro senhor abrir o microfone por gentileza. Está aberto vocês estão me ouvindo? Ah tá, obrigada. Agora sim, muito obrigada. Está com a palavra.",
      "summary": "Deputada oferece palavra a outros expositores e agradece permissão para falar.",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701258380,
      "duration": 102,
      "transcription": "Primeiramente quero agradecer todos aqui por esse momento, por esse debate, por esse diálogo, que eu acho que é exatamente através do diálogo que a gente consegue evoluir, principalmente quando nós estamos falando de uma relação de trabalho e emprego. Mas, queria também registrar, e essa preocupação com relação à determinação do prazo, que também nos coloca novamente numa condição de aperto, a pergunta que eu faço aqui até pros colegas e por todos, se nesse período nós vamos conseguir vencer porque nós não podemos ser surpreendido de novo com qualquer outra medida que possa trazer uma discussão ao meu ver desnecessária que foi, quer dizer houve uma movimentação muito grande principalmente na imprensa por falta de talvez de conhecimento mais profundo, por falta de planejamento melhor, e que isso possa suscitar tudo que aconteceu até agora. Então, só reforço, mais uma vez, a necessidade da gente manter esse diálogo, manter essa conversa pra quem que tenha realmente essa segurança jurídica pra poder continuar gerando emprego e gerando renda. É isso mais uma vez que eu queria colocar e agradeço todos os colegas que estão aqui. Muito obrigada seu.",
      "summary": "Agradecimento por diálogo sobre relação de trabalho e emprego; preocupação com prazo e medidas surpresa; stress se pode vencer; necessidade de manter diálogo para garantir segurança jurídica, geração de emprego e renda.",
      "speaker": {
        "name": "MÁRCIO MILAN",
        "position": "Vice-presidente de Relações Institucionais e Administrativo da ABRAS - União Nacional de Comércio e Serviços"
      }
    },
    {
      "start_time": 1701258482,
      "duration": 10,
      "transcription": "Dirceu, seu Aldo gostaria de usar a palavra novamente? Eu queria agradecer mais uma vez a.",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701258492,
      "duration": 92,
      "transcription": "Essa comissão, e e informar que a Fecomércio entende que a hierarquia das leis deve ser respeitada, não podendo este decreto, né, ou portaria alterar as leis que dispõe. O trabalho aos domingos e o comércio em geral, está autorizado em lei, o trabalho e feriados também está permitido em lei desde que negociada entre os patrões empregados, que foi muito bem dito aqui, por meio de suas entidades sindicais, representativas e autorizado em convenção coletiva de trabalho, esse é é o nosso nosso, a nossa pedra principal né. E por essa razão a Fecomércio entende que uma portaria com tal abrangência, dentro do princípio democrático, precisa ser fruto da devida interlocução como estamos fazendo aqui agora, com os setores afetados, antes de sua implementação, e pelas suas implicações sociais e econômicas né, e sob pena de uma indesejada judicialização na matéria e em segurança jurídica que está nos trazendo, e isso vai ser prorrogado até março. Então essa é a preocupação fundamental que a gente deu uma determinação correta a essa a esse posicionamento desse decreto. Eu agradeço a todos a oportunidade e saúde a todos. Muito",
      "summary": "Fecomércio respeita hierarquia de leis; trabalho aos domingos e feriados permitido por lei com negociação e convenção colectiva. Portaria com abrangência necessita devida interlocução com setores afetados antes de implementação, para evitar judicialização e garantir segurança jurídica. Posição em vigor até março.",
      "speaker": {
        "name": "ALDO MACRI",
        "position": "Presidente em Exercício do SINDILOJAS-SP Diretor Suplente da Federação do Comércio de Bens, Serviços e Turismo - Federação do Comércio de Bens, Serviços e Turismo - SP"
      }
    },
    {
      "start_time": 1701258584,
      "duration": 8,
      "transcription": "Seu Aldo, eu passo a palavra ao seu Pablo. Obrigado deputado.",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701258592,
      "duration": 146,
      "transcription": "Começo também agradecendo a oportunidade, agradecendo essa comissão, pela oportunidade de estar aqui presente em nome da CNN pra falar sobre esse tema que há muito tempo nos manifestamos, em que pedimos a a esse congresso temos temos proposto a necessidade de se se liberar o funcionamento das empresas duas atividades econômicas na linha, com a lei da liberdade econômica em todos os dias, em qualquer dia da semana. E por isso eu digo que não só o PDL é importante, mas também alguns outros projetos que tratam aí sim tendo uma liberação do trabalho dos meninos feriados o trabalho contínuo durante todos os dias a depender lógico da visão da da própria empresa sobre aquele daquela possibilidade de funcionamento, como por exemplo o PL cinco cinco vinte desse ano agora da deputada Adriana Ventura, que vai nesse sentido. Eles são projetos de lei que são importantes que sejam sejam pautado sejam que avancem no na câmara avance no Congresso devo dizer que aqui a CNI sempre defendeu como todos sabem a negociação coletiva a comissão o acordo coletivo o negociado sobre o legislador como principal forma de estabelecer especialmente condições E0E regra acerca do ambiente de trabalho, mas ao maior tempo sempre defendemos que as empresas, as atividades econômicas têm que funcionar, têm que ter alteração, têm que ter funcionamento livre em qualquer dia da semana, é inclusive para que possam fazer seu planejamento seu planejamento de investimento de funcionamento ou seja é uma Preciso que as normas acerca disso tenham, como disse o deputado Saulo Peroso, que eu acho que foi bastante, bastante pontual bem bem direto, bem claro nesse sentido. Mas nós preciso ter clareza, precisam ter segurança e dar tranquilidade com o investimento. Esse é dos dos das principais, dos principais motivos porque é importante avançar nessa permissão para todos só para o trabalho do domingo dos feriado para todas as atividades especialmente aí lógico falando do nome da indústria para todas as atividades da Indústria. Agradeço mais uma vez e ficamos aqui à disposição.",
      "summary": "Gerente de Assuntos Trabalhistas - CNI propôs liberalização das atividades econômicas a qualquer dia da semana, destacando importância de projetos como PDL e PL 5520/21 para facilitar trabalho em feriados e flexibilizar normas, visando dar segurança e tranquilidade a investimentos em todas as atividades da indústria.",
      "speaker": {
        "name": "PABLO ROLIM CARNEIRO",
        "position": "Gerente de Assuntos Trabalhistas - Confederação Nacional da Indústria (CNI)"
      }
    },
    {
      "start_time": 1701258738,
      "duration": 337,
      "transcription": "Obrigada. Eu gostaria de salientar que nós conseguimos aprovar, né, todos, acredito Todos tenham acompanhado, mas nós conseguimos aprovar a urgência do PDF no plenário E logo após, né, o Ministério do Trabalho sustou essa portaria. No entanto, como foi Amplamente observado aqui, sustar não nos traz a segurança jurídica É necessária e suficiente pra que possa o empreendedor, o consumidor, enfim, que todos que estão envolvidos nessa relação, Consigam fazer seu planejamento, consigam fazer, ter essa previsibilidade, né, que que também foi foi tratado aqui. E também preocupa muito que como foi apenas assustado, a princípio até março, a gente tem recesso pela frente, né, a gente, recesso parlamentar pela frente onde as casas param, né. E muitas coisas podem acontecer nesse período. Então, O nosso entendimento que nós temos trabalhado aqui na comissão e também em plenário, né, os deputados várias ações já nesse sentido, até pela surpresa, né, que essa Portaria trouxe a todos, não houve amplo debate, não houve Considerações, né, especialmente num período em que naturalmente, né, o consumo aumenta, A necessidade das pessoas fazerem suas compras natalinas, final de ano, enfim, desde as questões de turismo, Tudo fica afetado, né? Então, em razão também dessa surpresa, é que todos nós estamos trabalhando nesse Pra que a gente possa ter mais previsibilidade e pra que a gente possa manter o que a a farta legislação brasileira, né, como o deputado Saulo falou, Já reza a respeito disso e cabe ao Ministério fiscalizar as situações que estão eventualmente em desacordo com a lei, Né, mas a forma como está funcionando hoje que empregado, empregador, o empreendedor e o seu funcionário possam Conversar a respeito e garantindo, né, a livre iniciativa, garantindo direito ao trabalho de todos e que sejam feitas as devidas indenizações, As devidas compensações de acordo com a legislação vigente no país. E também, né, pelo como foi falado aqui a questão De nós já termos uma lei que que que fale a respeito do tema e agora uma portaria coloca tudo isso em questão novamente. Sério do trabalho nessa audiência pública, e o nosso entendimento é que Existe, né, e é o que nós temos ouvido de todos os os, da grande maioria Das pessoas que se envolvem nesse tema né, que estão que estão sendo abraçadas né, por esse tema, dessa necessidade de termos sim, Uma segurança, uma previsibilidade pra investimentos e pra planejamento, né. Nada é feito a curto prazo. E Desde as relações de dos empresários até os consumidores finais e todos ficam prejudicados da forma como foi feito. Então antes de finalizar os trabalhos, eu quero agradecer mais uma vez a presença de todos, nos colocando mais uma vez à disposição. E nada mais havendo a tratar, eu encerro os trabalhos convocando os senhores membros pra reunião deliberativa extraordinária A ser realizada na próxima quartafeira, dia seis de dezembro, às dez horas da manhã, no Plenário cinco. Está encerrada a presente audiência pública. Nossa gratidão a todos.",
      "summary": "Deputada reconhece aprovação urgência de PDF, preocupada com suspensão portaria do Ministério do Trabalho, buscando segurança jurídica para investimentos e planejamento, impactando relações empresários a consumidores, convoca reunião deliberativa extraordinária.",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    }
  ]
}