{
  "id": 71278,
  "start_time": 1701253461,
  "end_time": 1701254700,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENTÁVEL",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 02",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2363513",
  "speeches": [
    {
      "id": 84580,
      "start_time": 1701253459,
      "duration": 72,
      "transcription": "Havendo número regimental, declaro aberta presente reunião. Ata em apreciação a ata da quadragésima reunião deliberativa extraordinária realizada no dia vinte e dois de novembro de dois mil e vinte e três. Fica a leitura da ata nos termos do parágrafo único do artigo quinto do ato da mesa, número cento e vinte e três de dois mil e vinte, em votação à ata, aqueles que aprovam permaneçam como se encontram, aprovada. Eletrônica da comissão. Vamos à ordem do dia. Requerimento número cento e dezessete do senhor Davi Soares, que requer que seja realizada audiência pública na Comissão de Meio Ambiente e Desenvolvimento Sustentável, sob a proibição de copos Poli Poliestireno e similares. Conceda a palavra ao autor do requerimento o deputado Davi.",
      "summary": "Deputado abriu reunião, aprovou ata anterior, concedeu palavra a deputado Davi sobre requerimento para audiência pública contra copos de poliestireno.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 84581,
      "start_time": 1701253531,
      "duration": 51,
      "transcription": "Soares, senhor presidente, senhores deputados e público que nos assiste, é muito importante essa audiência pública, porque enfim de a gente elucidar qualquer dúvidas de que estamos fazendo bem ao meio ambiente, e eventualmente a utilização desses copos, que é comumente usado inclusive nas repartições públicas, poderiam trazer prejuízos e questões que poderiam afetar a saúde da população a médio e longo prazo, é que eu venho pedir pra que nós tenhamos aqui profissionais dos diversos segmentos dessa área para a fim de elucidar e poder avançar nessa tratativa e te relucidar qualquer outra dúvida que possa haver no trâmite dessas questões já elucidadas.",
      "summary": "Deputado pede audiência pública para esclarecer dúvidas sobre copos que poderiam afetar saúde da população a médio e longo prazo, propondo especialistas de diversos segmentos para elucidar o assunto.",
      "speaker": {
        "id": 204511,
        "name": "David Soares",
        "position": "Deputado",
        "slug": "david-soares"
      }
    },
    {
      "id": 84583,
      "start_time": 1701253582,
      "duration": 105,
      "transcription": "Muito bem, alguém gostaria de se pronunciar? Não havendo quem queira, fazer uso da palavra, passamos a votação, em votação requerimento, aqueles que aprovam permaneçam como se acham, aprovado. Projeto de lei número mil trezentos e sessenta e dois de autoria do deputado Celso Sabino e sete, que institui o código de trânsito brasileiro para determinar obrigatoriedade de prestação de socorro ao animal atropelado e ou solicitar auxílio de autoridades competentes. Parecer pela aprovação desse PL, do PL quarenta e nove sessenta e quatro, do PL cinquenta e oito noventa e noventa e dois do PL quinhentos e oitenta e dois, do PL quatrocentos e cinquenta e cinco, do PL cinco mil setecentos e trinta e setecentos e trinta e cinco, do PL cento e setenta e dois, do PL cinco mil e vinte e sete, do PL dois mil e vinte e do PL mil quinhentos e vinte e sete, do PL oitocentos e dezesseis, do PL quatro mil duzentos e trinta e dois. A todos apensados e do substitutivo votado pela CVT, adotado pela CVT, como substantivo, né? Concelho a palavra o relator deputado Marcelo Queiroz para os devidos esclarecimento",
      "summary": "Deputado propõe votação sobre projetos de lei relacionados à obrigação de ajudar animais atropelados e solicitar ajuda de autoridades competentes, incluindo PLs numerados 1362, 4964, 5892, 502, 5735, 172, 5027, 202, 1527, 816, e 4232, além de um substitutivo aprovado pela CVT. Deputado Marcelo Queiroz convidado a fornecer esclarecimentos.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 84585,
      "start_time": 1701253687,
      "duration": 204,
      "transcription": "Tantos projetos a pensarvos. Presidente, se puder direto ao voto, nos termos do inciso terceiro do artigo trinta e dois do regimento interno da Câmara de Deputados cabe a essa comissão pronunciarse sobre as questões relacionadas à política nacional de meio ambiente e a fauna. Realizado dois mil e vinte e três pela UFLA, Universidade Federal de Lavras, estados pelo autor da proposta, apontam que quatrocentos e setenta e cinco milhões de vertebrados são mortes anualmente nas estradas e rodovias brasileiras, ou seja, são quinze mortes por segundo e vírgula três milhão por dia. Segundo levantamento mais recente nos oito primeiros meses de dois mil e vinte aproximadamente duzentos e cinquenta milhões de animais haviam morrido na estradas brasileiras. De acordo com o observatório da imprensa de avistamentos e ataques de onças da Universidade Federal do Amazonas, são noventa atropelamentos de onça por ano no Brasil. A situação é pior no estado do sudeste onde estão vinte e sete por cento das rodovias brasileiras. A região concentra em média quarenta por cento dos atropelamentos de onça, este número alarmantes pode ser ainda maior visto que poucas rodovias brasileiras ainda são monitorados. Muitos fatores contribuem para esses danos no Brasil. Para começar há muito tempo o país optou pela priorização do transporte rodoviário e por consequência temos uma imensa malha rodoviária com alta intensidade de fluxo, é a fórmula da tragédia, a maior biodiversidade do mundo se arriscando na travessia da quarta maior malha malha rodoviária. O 0 projeto Atenado seus apensados buscam soluções para atacar este problema que agride a fauna brasileira diariamente. A ideia é tornar imediata a prestação de ocorra obrigatório por parte do condutor do veículo envolvido no atropelamento do animal. Para tanto, sugerese alteração do Código de Trânsito Brasileiro com inclusão de dispositivo que prevê infração gravíssima e pena de multa, para quem deixar de comunicar o atropelamento para autoridade competente. Embora alguns apensados recomendem a pressão de socorro diretamente pelo condutor ou por qualquer pessoa que testemunha o fato entendemos que muitas vezes a abordagem do animal ferido feita por pessoas não capacitados e preparadas pode acarretar outro acidente. Ou trocinho acolhemos a sugestão para o condutor causador de atropelamento quando doloso arque com os custos do tratamento do animal atropelado até a sua plena recuperação. Por fim, mantivemos a sugestão apresentado no substantivo aprovado pela CVT, que altera a lei dez mil duzentos e trinta e três de cinco cinco de junho de dois mil e vinte e para dispor que empresas concessionários de rodovias devem incluir ações de prevenção de atropelamento de animais e a prestação socorro aos animais atropelados, com vistas a manter o equilíbrio econômico financeiro das concessões vigentes, o texto possibilita que o concessionário reclame a revisão tarifa de pedágio para implementação das ações e benefício, pelas razões expostas voto pela aprovação do PL três meia dois dois mil e dezenove, dos PLs três oito oito cinco dez nove nove dois vinte e de dois mil e vinte e quatro cinco cinco de dois mil e vinte e dois, sete dois de dois mil e vinte e três, oito meia de dois mil e vinte e três, cinco vinte e sete de dois mil e vinte e três, trinta e seis trinta dois mil e vinte e três, quatro dois trinta e dois de dois mil e vinte e três, cinquenta vinte e sete dois mil e vinte e três, apensados ele substantivo aprovado na comissão de aviação e transporte na forma de substrutiva anexo convidando primeiros nobres para provar esse importante.",
      "summary": "Projeto propõe medidas para proteger fauna brasileira:",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado",
        "slug": "marcelo-queiroz"
      }
    },
    {
      "id": 84582,
      "start_time": 1701253891,
      "duration": 6,
      "transcription": "Muito bem lido o parecer do deputado Marcelo Queiroz em discussão.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 84584,
      "start_time": 1701253897,
      "duration": 68,
      "transcription": "Deputado delegado Layola. Presidente, a gente entende que é extremamente importante a aprovação desse desse PL no Paraná, por experiência própria na época que eu estive como delegado da elite do ambiente a gente via centenas de casos de atropelamento com intenção de atropelar o animal e não havia qualquer tipo de consequência por parte do código de trânsito então a gente entende que, se a pessoa teve a intenção de atropelar o animal, ela que pague uma multa, ela que ARC com o tratamento desse animal que foi atropelado então a gente concorda plenamente com o que o 0 deputado Marcelo Queiroz falou agora há pouco, e é extremamente importante e urgente a aprovação disso pra gente, ter essa reparação com relação ao tratamento do animal e mexer no bolso de quem teve a intenção de maltratar que como diz o ditado né o órgão mais sensível do ser humano acaba sendo o bolso e essa multa com o tratamento desse animal que a pessoa teve a intenção de maltratar acaba sendo extremamente importante.",
      "summary": "Deputado insiste em aprovação de PL sobre punição por atropelamento intencional de animais, propõe multa e responsabilidade no tratamento do animal atingido.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado",
        "slug": "delegado-matheus-laiola"
      }
    },
    {
      "id": 84586,
      "start_time": 1701253965,
      "duration": 77,
      "transcription": "Muito bem, continuo em discussão, alguém mais gostaria de fazer uso da palavra? Não havendo quem queira, declaro encerrada a discussão em votação parecer proferida pelo deputado Marcelo Queiroz, passamos aqui ao próximo projeto de lei, antes eu gostaria de fazer o registro da presença de dileto prefeito do meu estado do Pará, prefeito Gelson DIU, de novo progresso, juntamente com o nosso presidente da câmara vereador Dir que sintamse em casa, uma honra recebêlos aqui nessa nossa audiência, nessa sessão da comissão de meio ambiente. Projeto de lei número três mil seiscentos e oitenta e do senhor Denis Bezerra, que altera a lei cinco mil cento e noventa e sete de janeiro de mil novecentos e sessenta e sete para impor restrições à fabricação, importação e comércio de rede de neblina, o parecer pela aprovação, relator deputado David",
      "summary": "Deputado propõe votar projeto de lei sobre restrições à fabricação, importação e comércio de névoa líquida; registra presença de prefeito e presidente da câmara do Pará como convidados.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 84587,
      "start_time": 1701254042,
      "duration": 260,
      "transcription": "Soares, senhor Presidente e senhores Deputados, eu peço já licença para já ir direto ao meu voto, nesse importante projeto. O meu voto é o seguinte, primeiramente, parabenizamos o relator anterior pelo brilhante trabalho realizado e haja vista, permanecer as razões de fato e de direito, que embasaram aquele parecer, em homenagem ao princípio da economia processual, optamos por transcrever o teor de sua análise em nosso relatório. É importante dizer que desde épocas ancestrais, a a espécie humana captura aves para alimentação e outras atividades, como a, facuaria e formação de plantéis para a criação. Com o desenvolvimento da ciência, as aves passaram a ser coletados por onitólogos para, principalmente, abastecer coleções científicas. A captura de aves ganhou novos significados com a introdução das técnicas de marcação e anilhamento entre os séculos dezenove e vinte. Nesse contexto passou a ser necessário capturar e manter as aves vivas e sem ferimentos. Técnicas e armadilhas foram desenvolvidos para permitir a captura e posterior soltura das aves sem lhes causar ferimentos. Dentre essas novas técnicas, incluemse as redes de neblina, que, sendo muito finas, são quase invisíveis para as aves, que ao se chocar contra elas, ficam emaranhadas na trama e podem ser capturadas, identificadas, medidas e marcadas, e em seguida soltas. Diversos estudos sobre a biologia das aves podem ser desenvolvidos com a captura e marcação de aves, como mapeamento de territórios e seleção de habitats, dispersão e avaliação de rótulos de imigração, medição do sucesso reprodutivo e expectativa de vida. Atualmente é provável que as aves sejam os animais mais capturados, manipulados e marcados em pesquisas científicas. Por possuírem grande mobilidade, atravessando continentes oceano, inúmeros estudos sobre suas movimentações e migrações têm sido feitos ao longo do tempo, também, por serem muitas vezes consideradas bioindicadoras, da qualidade dos ambientes e possíveis transmissores de doenças, são comumente capturadas e marcadas em estudos e monitoramento ambiental e programa de vigilância epidemiológica. Infelizmente, as aves de neblina são também instrumento que facilita enormemente a captura ilegal de aves que são em seguida traficadas, principalmente as aves canoras e as psitaxídeos papagaios, maritacas e periquitos por exemplo. Estudo da TRAFIC mostrou que aproximadamente quatrocentas espécies de aves, uma em cada espécie, em cinco espécies nativas, são impactados pelo comércio ilegal no Brasil. Existe mercado internacional robusto para aves de canto e papagaios brasileiros, bem como fluxo de comércio reverso dessas espécies de países vizinhos para o Brasil para alimentar próspero mercado doméstico conectado a concurso de cantos de pássaros que são legais no Brasil. As autoridades estimam que até dois mil e quinze, total de cerca de três milhões de aves foram registradas através de práticas fraudulentas, a fim de fazer a lavagem de aves de aves selvagens, ou comercializadas ilegalmente? Os dados da de fiscalização mencionados no relatório, revelaram que as cinco primeiras espécies de aves mais populares em criadores legais e não comerciais, também estavam entre as espécies capturadas em maior número pelo comércio ilegal de aves. Das trinta espécies mas com fixcadas do tráfego, vinte e quatro delas são aves, o que corresponde a oitenta por cento de do comércio de animais silvestres para fins domésticos. Estes números são suficientes para demonstrar a oportunidade da proposta de se aumentar os controles sobre o uso das de redes de neblina com vistas a reduzir a captura ilegal e o tráfico de aves no país. Em fase do do exposto, dada a relevância da matéria pra conservação das aves, de nossa fauna nativa, meu voto é pela aprovação do projeto de lei três mil seiscentos e oitenta e dezenove de dois mil e dezenove. Esse é o meu voto senhor presidente.",
      "summary": "Deputado vota a favor de projeto de lei que aumenta controles sobre uso de redes de neblina, reduzindo captura ilegal e tráfico de aves. Milhões de aves capturadas ilegalmente e 80% do tráfego de animais silvestres envolve aves. Importância da conservação de aves e fauna nativa.",
      "speaker": {
        "id": 204511,
        "name": "David Soares",
        "position": "Deputado",
        "slug": "david-soares"
      }
    },
    {
      "id": 84588,
      "start_time": 1701254302,
      "duration": 120,
      "transcription": "Muito bem, lido o voto em discussão, parecer do relator, não havendo quem queira discutir, declaro a discussão, em votação parecer aquele que concordo, permaneçam como se encontram, provado parecer deputado David Soares. Projeto de lei dois mil quinhentos e sessenta e sete do senhor Pedro Vilela, dois mil retiro de pauta de ofício, projeto de lei três mil oitocentos e sessenta e sete, o deputado Celi Stupduard, que impõem critérios ambientais para a concessão de subsídios governamentais à cadeia produtiva de produto de origem animal, visando ao alcance dos objetivos de desenvolvimento sustentável. O relator deputado Bruno Garenense encontra ausente, portanto retirar de pauta da mesma forma. Projeto de lei cento e cento e seis do deputado Ricardo Izar, altera a lei número quatro mil quinhentos e noventa e que dispõe sobre o condomínio e edificações e incorporações imobiliárias para prever comunicação pelo condomínio os órgãos especializados e suspeita de ocorrência de maus tratos aos animais nas unidades condominiais e nas áreas comuns. O relator é o deputado Clodoaldo Magalhães. Ausente né? Ausente, retirar de pauta, de ofício, projeto de lei trezentos do deputado Celi Sutdard Sutdard, o relator delegado Laiola, fevereiro de mil novecentos e noventa e mil novecentos e noventa e oito. O parecer pela aprovação conceda a palavra ao relator deputado Leiodo.",
      "summary": "Deputado declara discussão encerrada, aprova parecer do relator e retira de pauta projetos de lei relacionados a subsídios governamentais com critérios ambientais para produtos de origem animal e à proteção de animais em condomínios. Um projeto retirado por ausência do relator.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 84589,
      "start_time": 1701254422,
      "duration": 179,
      "transcription": "Autorização pra direto ao voto excelência. A proposta é meritória pois conforme afirma o autor a multa prevista para o cometimento de delitos ambientais se revela de fato significativamente baixa sendo pois incapaz de além de punir adequadamente o infrator, servir como uma forma de impedir que novos atos atentatórios ao meio ambiente venham a ocorrer. É importante falarmos que os animais são sujeitos de direitos notadamente os da personalidade, razão pela qual a legislação de proteção aos seres vivos não humanos precisa ser modernizada, de forma a contemplar essa nova situação jurídica. A gente tem que falar também falando sobre direitos dos animais sobre a teoria do elo, segundo a qual a relação entre a violência doméstica e violência contra os animais está a indicar a a urgente necessidade de punições mais severas para quem comete crimes e atos ilícitos contra os seres vivos não humanos, a portanto é inegável o mérito do projeto, ora em análise. Nada obstante tal constatação, observase que o ilustre a autor, ao elaborar o teor da proposição, o fez propondo alterar o artigo trinta e dois da lei nove meia 0 cinco. Porém ao justificar o seu objetivo o nobre parlamentar ele estabelece que, no artigo, a na lei nove meia 0 cinco estabelece uma série de sanções administrativas e criminais advinda de condutas lesivas ao meio ambiente. Ocorre que no seu artigo setenta e cinco, ela estabelece sanção de valor não condizente com a necessidade da realidade prática com os valores entre cinquenta reais e cinquenta milhões. Extraiase do citado o trecho que a real intenção do autor da proposição é alterar o artigo setenta e cinco da lei mencionada acima, a o qual fixa a punição de multa para inflações administrativas em desfavor do meio ambiente dos animais. Já o artigo trinta e dois, objeto do projeto lei, em comento, prevê a multa como resposta ao ao cometimento de delito. Então em outras palavras presidente, o autor ele quis alterar o artigo trinta e dois da lei nove meia 0 cinco quando na prática esse essa mudança de patamar de multa a gente está falando de multa administrativa e não multa criminal então tecnicamente falando seria muito mais mais mais positivo a gente alterar o artigo setenta e cinco da lei mencionada que é a lei nove meia 0 cinco, então a gente entende que, a a gente é inegável que a intenção do autor é alterar artigo setenta e cinco da lei mencionada, razão pela qual apresentamos o substitutivo a com a proposta de inserir parágrafo único no citado dispositivo legal a fim de alcançar o intento almejado pelo nobre autor. Em face do do exposto, voto pela aprovação do projeto de lei número trezentos de dois mil e vinte e três na forma do do substitutivo em anexo.",
      "summary": "Deputado propõe modernizar legislação de proteção a animais e aumentar multas por delitos ambientais. No entanto, proposta se refere ao artigo 32 em vez do artigo 75 da lei 9.505. Suge substitutivo propondo inserir parágrafo único no artigo 75 para atingir objetivo desejado. Voto pela aprovação do projeto de lei com o substitutivo proposto.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado",
        "slug": "delegado-matheus-laiola"
      }
    },
    {
      "id": 84590,
      "start_time": 1701254601,
      "duration": 139,
      "transcription": "Em discussão o parecer do relator, não havendo quem queira discutida, é claro encerrada a discussão, em votação o parecer, aqueles que concordam permaneçam como se encontro, aprovado. Quero registrar a presença também da vereadora Beatriz de novo progresso, em casa vereadora, seja bem bemvinda. Vou encerrar a nossa reunião, nada contra a presença do deputado Envio Valente que está acabando de de adentrar ao ao nosso a nossa reunião, aconteceu que nós estamos numa performance extremamente eficiente, e conseguimos fazer uma pauta hoje que fluiu com uma maravilha, claro, sem A00 brilhantimo da vossa intervenção. Alguém gostaria de fazer alguma consideração antes de eu partir para o encerramento da nossa reunião produtiva? Não havendo quem queira, Agradeço a presença de touros e convoco reunião deliberativa extraordinária para a próxima quartafeira, dia seis de dezembro, às dez horas, com pauta a ser divulgada. Reunião de audiência pública conjunta com a comissão de saúde amanhã quintafeira dia trinta de novembro às dez horas para debater os impactos do do fracking fracking para a extração do gás de Xisto, reunião de audiência pública conjunta com a comissão de legislação participativa na para quintafeira dia trinta às dez horas pra debater dados, informações, observatórios, suína de dois mil e vinte e três, reunião extraordinária de audiência pública pra quintafeira dia sete dezembro às dez horas para debater a criação do dia nacional de combate à pesca comercial predatória e o dia nacional de combate à caça às baleias. Nada havendo mais a tratar, declaro encerrada a presente reunião.",
      "summary": "Deputado encerra eficiente reunião, aprova parecer, convoca reuniões extras e deliberativas sobre vários tópicos. Agradece presença e encerra reunião.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    }
  ],
  "updated_at": 1709547770
}