{
  "id": 71264,
  "start_time": 1701252053,
  "end_time": 1701262926,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SAÚDE",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2363158",
  "speeches": [
    {
      "id": 84164,
      "start_time": 1701252571,
      "duration": 207,
      "transcription": "Isso, o quórum já está tudo ok. Havendo número regimental declaro aberta a sexagésima segunda reunião deliberativa extraordinária da comissão de saúde informo que esta reunião está sendo transmitida ao vivo pelo canal da Câmara dos Deputados no YouTube. Em apreciação às atas da quinquagésima sexta reunião de audiência pública realizada no dia vinte e de novembro de dois mil e vinte e três, a quinquagésima sétima reunião deliberativa extraordinária realizada no dia vinte e de novembro, a quinquagésima oitava reunião de audiência pública realizada também, melhor, no dia seguinte dia vinte e dois de novembro, a sexagésima reunião de audiência pública é realizada no dia vinte e dois de novembro, e a sexagésima primeira reunião de audiência pública realizada no dia vinte e oito de novembro de dois mil e vinte e três. Informo que a leitura das atas está sendo dispensada nos termos do parágrafo único do artigo quinto do ato da mesa de número cento e vinte e três de dois mil e vinte. Portanto em votação as atas, aquele que as aprovam permaneçam como se acham. Aprovadas. Dou como lido o expediente relativo às correspondências recebidas então pela comissão, informo que o expediente se encontra à disposição dos interessados na página da comissão na internet. Nós vamos agora pra ordem do dia, pras retiradas de pauta, tá? Retiro de pauta o pedido do relator do PL de número quinhentos e vinte e dois de dois mil e vinte e dois do item vinte e dois da pauta. Requerimentos procedimentais da retirada de pauta. Vamos então pro item treze do PL quarenta e três quinze de dois mil e dezesseis, da deputada Ana Pimentel, e tem quinze PL, dez seiscentos e setenta e quatro de dois mil e dezoito da deputada Adriana Ventura, e tem dezoito PL meia três dois mil e vinte e também da deputada Diana Ventura. E tem vinte e dois, PL quinhentos e vinte e dois, dois mil e vinte e dois, Ana Pimentel prejudicado pelo PL já retirado em ofício. E tem vinte e dois, também tá, é o quinhentos e vinte e dois, dois mil e vinte e dois retirado por ofício de Adriana Ventura, prejudicado por tão. Adriana Adriana Ventura retirada então em ofício. Autônomo atirou de juros. Ok, só especificando aí Adriana, que eu me confundi aqui, né? O autor retirou portanto foi prejudicado, tá? Foi retirado por ofício. Seguindo então tem vinte e quatro do PL, mil trezentos e quarenta e seis, dois mil e vinte e dois do deputado Pedro Westphalen, e tem trinta e quatro PL vinte e cinco doze, dois mil e vinte e três deputada Dena Ventura, item trinta e sete PL trinta e três setenta e quatro dois mil e vinte e três do doutor Frederico, item trinta e nove, PL vinte trinta e nove noventa e três, dois mil e vinte e três, Adriana Ventura. E tem quarenta PL quarenta e cinco 0 meia, dois mil e vinte e três, Adriana Ventura. Ok. Presidente Pois",
      "summary": "Deputada abre reunião extraordinária de saúde, trata atas anteriores e correspondências. Retira-se pauta de PL 522/22, continua com itens pendentes e retirados de outras deputadas. AL (Atos Legislativos) e PLs para serem tratados estão listados, com alguns já retirados por ofício. Reunião é transmitida ao vivo no YouTube.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84162,
      "start_time": 1701252778,
      "duration": 40,
      "transcription": "Não, deputada Viana. Essa essas retiradas de pauta na verdade, a gente está conversando com os, com a assessoria e com o relator. E o item quarenta especificamente que você acabou de ler, que no PL quarenta e cinco 0 meia nós conversamos com o relator com a assessoria do Gabriel Mota, a sugestão foi enviada, e eles falaram que vão incorporar melhoria por isso eu retiro a retirada porque essa essa melhoria, de redação não sei o que, ele falou que seria incorporada, já foi feito a corda então por mim eu não tenho a objeção de retirar a retirada está bom? E os outros já estão indo tudo bem? Estou retirando foi Ok combinado obrigada. Retirada a retirada de pauta. Isso, eu estou retirando a retirada porque já a assessoria já deu",
      "summary": "Deputada retira retirada de pauta após conversar com assessoria e relator, melhoria será incorporada.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 84161,
      "start_time": 1701252818,
      "duration": 21,
      "transcription": "Obrigada. Do item quarenta é o projeto quarenta e cinco 0 meia de dois mil e vinte e três, último Exatamente. Último item lido na pauta. Em votação os requerimentos lidos, os que aprovam permaneçam como se acham. Aprovado. Presidente Silvia? Pois não. Não na verdade eu só queria trinta segundos é que hoje o nosso",
      "summary": "Deputada quer trinta segundos para falar sobre aprovação do projeto de número 45 de 2023, último item na pauta.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84163,
      "start_time": 1701252839,
      "duration": 15,
      "transcription": "Deputado Rafael Simões faz aniversário, ele aqui super já foi falado eu cheguei atrasado então está bom parabéns deputado Rafael. Eu cheguei atrasada comigo então já já foram parabéns obrigada. Mas por favor, ele é tão.",
      "summary": "Deputada se refere a aniversário de Rafael Simões, chegou atrasada e já fez parabéns.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 84168,
      "start_time": 1701252854,
      "duration": 422,
      "transcription": "Adriana, ele é tão querido, ele é tão querido, hoje ele recebeu uma surpresa da esposa Ana, né, que veio especialmente pra comemorar junto, né, se me permitam hoje, como dizem os nossos os mais amigos hoje à noite tem. Hoje à noite promete. É só pra descontrair tá gente? Vamos seguindo então? Agora passamos pra inversão de pauta. Item vinte do PL dezessete cinquenta e sete, dois mil e vinte e deputada Ana Pimentel, item doze, PL trinta e seis meia de dois mil e doze, Ana Pimentel, e tem vinte e nove, agora em versão de pauta, tá? Aí tem vinte e nove PL, vinte e seis noventa e quatro dois mil e vinte e dois, Ana Pimentel, e tem trinta e seis PL vinte e oito setenta e dois dois mil e vinte e três também da Ana Pimentel, e tem trinta e três PL vinte e três meia quatro, de dois mil e vinte e três, Ana Pimentel, hoje ela está impossível. Item quinze, o PL dez seiscentos e setenta e quatro dois mil e dezoito, foi prejudicado né, foi retirado de pauta da deputada Adriana, está aqui, e tem dezenove PL quinhentos e trinta e seis dois mil e vinte e doutora Alessandra, e tem doze PL trinta e seis meia dois mil e e doze, deputado Ricardo Silva, e tem trinta vinte e oito catorze dois mil e vinte e dois Diego Garcia, o item vinte e oito PL vinte e três meia meia dois mil e vinte e dois Diego Garcia, e tem quatorze, setenta e oito dezessete é o PL de dois mil e dezessete, Luiz Lima, e tem dezessete PL noventa e oito, dois mil e vinte Luiz Lima, e tem trinta e PL dez noventa e seis de dois mil e vinte e três, deputado Clodoaldo Magalhães. O item trinta e quatro do PL vinte e cinco doze dois mil e vinte e três, Clodoaldo Magalhães foi prejudicado à retirada de pauta da da deputada Adriana Ventura. São esses então, em votação os requerimentos lidos, isso pra inversão de pautas que aprovam permaneçam como se acham. Aprovado. Os requerimentos de pauta então antes de passarmos a apreciação dos requerimentos, informo que essa secretaria da comissão já está circulando entre os membros a lista de subscrições dos requerimentos não havendo necessidade de solicitação pelo microfone tá? Vamos apreciar os requerimentos em bloco, antes da votação consideremos a palavra a cada autor e autora dos requerimentos e após faremos a votação então dos itens. Aqui tá hoje hoje tem tudo tudo computadorizado hoje eu tô chique requerimento de número duzentos e oitenta e dois dois mil e vinte e três, da senhora Meire Serafim, é o PL treze quarenta e sete dois mil e vinte e dois que requer na forma do artigo dezessete inciso segundo a linear a do do RCDA isso a devolução da matéria do presidente da casa para a sua retribuição à comissão distinta. Requerimento, de número trezentos de dois mil e vinte e três, dos senhores delegado Éder Mário e Abílio Brunini, que requer que seja submetido à deliberação de plenário à comissão de saúde, convite à médica Tânia Maria Liete Antunes de Oliveira, para esclarecer o quadro clínico do senhor Clariston Pereira da Cunha que morreu após passar mal no complexo penitenciário da Papuda. Requerimento de número trezentos e de dois mil e vinte e três, doutor Frederico, que requer realização de audiência pública para debater o PL do número dois mil quinhentos e seis de dois mil e vinte e três que visa garantir o horário especial para CSs e ACE que tem alguma deficiência e ou dependência dependentes nessa condição. Requerimento trezentos e dois, dois mil e vinte e três, doutor Zacarias Kalil, PL vinte e nove oitenta e sete dois mil e dezenove que requer a prejudicialidade do PL dois mil novecentos e oitenta e sete dois mil e dezenove, na forma do artigo cento e sessenta e quatro, o primeiro do requerimento do regimento interno da Câmara dos Deputados. Requerimento trezentos e três, da senhora Adriana Ventura, que requer a inclusão de convidado de audiência pública para debater a telemedicina, a telessaúde, saúde digital, subtele. Olha que eu não mexi. Eu fiz. Olha que eu não mexi, tecnologia é assim mesmo. Ok. Ok está aqui, eu estava na Adriana, a subtele, para discutir o uso da inteligência artificial aplicada à saúde e o uso de outras tecnologias emergentes. O item seis é o requerimento número trezentos e quatro dois mil e vinte e três do senhor Ricardo Abraão Abraão, que requer a realização de audiência pública para discutir sobre a venda de os eletrônicos para fumar no país. O item sete requerimento trezentos e cinco dois mil e vinte e três, do deputado Geraldo Rezende que requer o envio de indicação ao poder executivo, sugerindo à senhora ministra da saúde Nícia Trindade, que providencia a inclusão da vacina contra a dengue no programa nacional de imunizações, e tem oito, o requerimento de número trezentos e seis dois mil e vinte e três, do senhor Paulo Foleto, requerimento duzentos e trinta e sete que requer o adiamento ao requerimento duzentos e trinta e sete, audiência pública a ser realizada no âmbito da subcomissão especial, com o objetivo para discutir a telemedicina, a na telessaúde, saúde digital subtele pra debater o uso da inteligência artificial aplicada à saúde e o uso de outras tecnologias emergentes para inclusão de convidados. E tem nove requerimento de número trezentos e sete dois mil e vinte e três, do senhor Pinheirinho, que requer a realização de audiência pública para deve ater a respeito da autorização da Anvisa do medicamento a Levides ou a Levidis, no tratamento de doença de distrofia muscular, de Duchenne, e tem dez requerimento trezentos e oito dois mil e vinte e três de dois mil e vinte e três, da senhora Isa Arruda, que requer a realização de audiência pública conjunta para o tema de violência contra as mulheres com deficiência, enfrentamento desafios e políticas públicas de proteção e cuidados. Em votação os requerimentos lidos. Presidente.",
      "summary": "Deputada aborda itens de pauta e submete requerimentos a votação, incluindo:",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84165,
      "start_time": 1701253276,
      "duration": 28,
      "transcription": "É porque eu eu o requerimento trezentos e três, eu queria solicitar a inclusão de mais convidado oralmente pra ser aprovado junto. É por isso que eu estou pedindo a palavra Fica à vontade. Pra pra essa audiência de inteligência artificial, eu queria incluir além do convidado que foi solicitado, O senhor Renato Casarotti da abrange pra ele também participar da audiência. A audiência que vai presidir sou eu inclusive, por isso não tem problema, obrigada. A Katá. Presente. Pois não, Ana, deputada Ana.",
      "summary": "Deputada solicita inclusão oral de convidado, Renato Casarotti, para audiência de inteligência artificial, que ela presidirá.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 84166,
      "start_time": 1701253304,
      "duration": 33,
      "transcription": "Do requerimento proposto, requerimento número trezentos, eu queria, eu acho, como não, o autor não está presente, eu acho que gente, e e me parece requerimento muito diferente dos demais que a gente tem o hábito de aprovar, eu sugiro a gente retirar de pauta a ia avaliar quando o autor estiver presente.",
      "summary": "Deputada sugiu retirar requerimento de pauta até autor estiver presente.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 84167,
      "start_time": 1701253337,
      "duration": 58,
      "transcription": "O plenário é soberano, meus amigos deputados, como o plenário é soberano, a deputada Ana, a deputada Ana Pimentel, sugeriu o requerimento de número trezentos do o item dois da pauta, já que os autores não estão presentes, que ele seja retirado da pauta, pelo regimento não há necessidade de que eles estejam, tá, mas como o plenário é soberano, eu peço que vocês, que nós possamos decidir sobre a solicitação da deputada Ana. Acatado, acatada à solicitação da deputada Ana, os que acatam permaneçam como se encontram, retirado portanto. Vamos seguir alguém mais deseja falar? Quem mais quer falar? Jandira deputada Jandira a senhora quer falar? Não eu ia falar.",
      "summary": "Deputada propôs retirar requerimento de pauta, pois autores não estavam presentes. Plenário é soberano e decidiu acatar solicitação.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84169,
      "start_time": 1701253395,
      "duration": 5,
      "transcription": "Sobre os tecnólogos mas eu espero o momento da do debate. Tá, vamos só vamos só finalizar",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 84170,
      "start_time": 1701253400,
      "duration": 124,
      "transcription": "Deputada Jandira, em votação os requerimentos lidos os que aprovam permaneçam como se acham? Aprovados. Agora eu vou usar meu óculos. Vamos lá o requerimento é o item vinte, Projeto de número de lei número mil setecentos e cinquenta e sete, da senhora Rejane Dias, que dispõe sobre a permanência acompanhante ao paciente de transtorno espectro autista, o TEA, e outra deficiência intelectual cognitiva em unidade de terapia intensiva, UTI, Dos hospitais públicos e privados unidade de pronto atendimento, UPAs e rede credenciada do SUS e da outras providência. A relatora deputada Meire Serafim Comparecer pela aprovação com a emenda. A deputada Meire não está. Vamos passar pra próxima então? Agora nós vamos pro item doze, é o projeto de lei de número três mil seiscentos e sessenta e do senado federal deputado Paulo Paim, PLS número vinte e seis dois mil e oito que altera a lei de número sete mil trezentos e noventa e quatro de vinte e nove de outubro de de mil novecentos e oitenta e cinco que dispõe sobre o exercício das profícsões de técnico e tecnólogo em radiologia e de bacharel em ciências radiológicas, Revoga os dispositivos da lei de número sete mil trezentos e noventa e quatro de vinte e nove de outubro de mil novecentos e oitenta e cinco e a lei de número dez mil quinhentos e oito de dez de julho de dois mil e vinte e dois e dá outras providências Apensados o PL cinquenta e dois 0 nove dois mil e nove, PL cinquenta e setenta dois mil e cinco, apensados também o PL trinta e cinco 0 oito De dois mil e vinte e três, PL sete mil seiscentos e dois dois mil e vinte dois mil e seis, apensados também o PL quarenta e onze dois mil e oito e PL setenta vinte e cinco de dois mil e dez. O relator é o deputado Ricardo Silva. Opa. Presente presidente. Por favor deputado o senhor tem a palavra.",
      "summary": "Deputada propõe aprovação do requerimento 1.200.075, sobre acompanhante de pacientes com TEA em UTI e outras unidades de saúde, e do PLS 3.660/2019, alterando lei de exercício de profissões de radiologia e outras providências. Relator é o deputado Ricardo Silva.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84179,
      "start_time": 1701253524,
      "duration": 480,
      "transcription": "Deputada Silvia Cristina, nossa primeira vicepresidente desta importante comissão da Câmara dos Deputados em nome da senhora, cumprimento a todos os deputados, aqui eu quero fazer aqui senhora presidente, uma homenagem ao deputado Zé Vitor, desta comissão, presidente, nós tivemos talvez por uma falha de comunicação na última semana, retirada de pauta, enfim, mas os deputado Everton logo já resolveu a atuação, pautou pra hoje o projeto então, agradeço de forma bastante efusiva ao nosso presidente da comissão de saúde, ao deputado Zé Vitor pela sensibilidade e pelo comprometimento com a matéria. Vamos ao relatório senhora presidente, eu apenas antes quero dizer que hoje é dia histórico pra essa profissão deputada Adriana Ventura, é dia histórico porque os tecnólogos em radiologia aguardam, com muita ansiedade a aprovação desse projeto, os técnicos também já que nós vamos trazer avanços, para a categoria. E apesar de o projeto não tratar, ele incide questões salariais, é óbvio quando uma carreira ela é valorizada, ela é regulamentada, é claro que isso é uma consequência lógica que nós tanto almejamos. Projeto de lei três meia meia de dois mil e doze, eu peço licença para dispensar a leitura do relatório pra ir direto ao voto já do relator. Cabe a este colegiado a análise de proposição quanto ao mérito da saúde pública, nos termos regimentais. Eventuais ponderações acerca da redação da técnica legislativa também podem ser feitas pela comissão de constituição e justiça. Os projetos de lei ora em análise nós temos aqui o PL três meia meia nós temos os apensados PL cinco sete 0 barra dois mil e cinco, PL sete meia 0 dois barra dois mil e seis, PL quarenta e onze barra dois mil e oito, PL cinco dois 0 nove barra dois mil e nove, PL sete mil e vinte e cinco barra dois mil e dez e o PL três mil quinhentos e oito barra dois mil e vinte e três. Eles buscam beneficiar os profissionais técnicos em radiologia, os quais tem atuação relevante nos serviços de saúde, principalmente na produção de exames radiológicos indispensáveis ao diagnóstico de patologias, portanto, apresentam mérito para o sistema de saúde do país. A profissão do técnico em radiologista é atualmente regulada pela lei sete três nove quatro de vinte e nove de outubro de mil novecentos e oitenta e cinco, com alterações posteriores, a proposição principal amplia os tipos de profissões, reguladas pela lei, incluindo profissionais com graduação em nível superior, o bacharel em ciências radiológicas e o tecnólogo em radiologia. Esse projeto foi objeto de esclarecedora audiência pública, na extinta comissão de seguridade social e família, realizada em seis de dezembro de dois mil e doze, olha quanto tempo, hein? E nós conseguimos avançar agora com esse com esse relatório. Na época com a presença dos representantes do Conselho Federal de Medicina da da Associação Brasileira de Física Médica, da Comissão Nacional de Energia Nuclear, do Instituto Federal de Santa Catarina, do Conselho Nacional de Técnicos em Radiologia, o Conter que inclusive está aqui hoje presente com a sua presidente e aliás eu parabenizo ao Conselho Nacional, às Associações, aos sindicatos, a todas as agremiações que congregam esses profissionais no Brasil todo acompanhando nesse momento. E do Colégio Brasileiro de Radiologia e Diagnóstico de imagem também. Aqui eu fiz, resumo do que disse cada integrante nessa audiência pública que eu também faço questão de dispensar a leitura, agora passando a análise da matéria, observo que é consensual a visão de que a legislação em vigor está defasada em relação à realidade vivenciada pelos profissionais na área de radiologia. Por exemplo não contempla áreas como a ressonância magnética e de bagagens em terminais de passageiros, por meio de aparelhos e emissores de raio x. Desse modo são convenientes muitas das revisões, das atribuições e das atividades profissionais previstas previstas no projeto de lei três meia meia de dois mil e doze. A exigência da devida formação para inscrição nos conselhos regionais de técnicos em radiologia, da adequada supervisão e a previsão de infrações disciplinares e penas associadas promovem a qualidade dos serviços prestados à sociedade. O projeto também se preocupa em assegurar os direitos aos profissionais que efetivamente exerciam atividades antes da vigência da lei, bem como oferece o direito à jornada de trabalho de vinte e quatro horas semanais aos auxiliares de radiologia e outros profissionais que atuam na radiologia, se expostos à radioatividade no exercício de suas funções, excluindo os que executam exclusivamente as técnicas que não utilizam fontes ionizantes. A proposição indica as atividades do bacharel, do tecnólogo e do técnico em radiologia, contudo diante da inexistência do curso de bacharel no país, e de que o tecnólogo será profissional de nível superior, com acesso à realização de pesquisas, nós concluímos também por essa análise do tecnólogo em radiologia. Para tanto apresento o substantivo que modifica a ementa do projeto e também busca sanar outros problemas citados durante o debate sobre a matéria, por meio de uma mais clara delimitação do papel dos profissionais do suporte ao diagnóstico, e não é claro na elaboração de laudos, da exclusão de algumas atividades que precisam de formação não abrangida no âmbito da profissão, particularmente as técnicas em que a geração de imagem representa processo dinâmico, que dependa de conhecimentos diagnósticos, como a ultrassonografia, e aquelas que envolvam a introdução de artefato no interior do corpo humano, o que se realizem simultaneamente a procedimentos cirúrgicos ou terapêuticos, do esclarecimento de que algumas atividades serão compartilhadas também com outras profissões, como a pesquisa e a supervisão da proteção radiológica, e de que continuam necessitando de devida certificação por órgão já legalmente instituído, da promoção da razoabilidade das multas pelo conselho profissional, e da indicação de que estágios de tecnólogos devem ser supervisionados por tecnólogo. Também destaco no substantivo a utilização da expressão radiodiagnóstico do artigo primeiro da lei sete três nove quatro de oitenta e cinco, em outros locais em que fazem referência a essa atribuição. Com relação as proposições apensadas, o substantivo não inclui dispositivos relacionados à adição, de algumas questões que eu também já vou pedir licença para não trazer aqui cada substitutivo, em especial porque o tema está descrito no relatório final. Considerando o amplo escopo e a atualidade da proposição principal, consideramos oportuno aprovála, incorporando as contribuições resultantes debate democrático, já sinalizadas ao longo do parecer por meio do substitutivo. Assim, somos pela aprovação do projeto de lei três meia meia de dois mil e doze, na forma do substitutivo em anexo senhora presidente. Obrigada.",
      "summary": "Deputado homenageia ex-presidente de comissão e apresenta relatório atualizando atribuições de técnicos e tecnólogos em radiologia, resultado de audiência com setor, garantindo melhor formação e proteção. Apoia aprovação do projeto de lei em 2012.",
      "speaker": {
        "id": 213274,
        "name": "Ricardo Silva",
        "position": "Deputado",
        "slug": "ricardo-silva"
      }
    },
    {
      "id": 84171,
      "start_time": 1701254004,
      "duration": 27,
      "transcription": "Ser favorável então do deputado Ricardo Silva, quero até aproveitar também gente na ausência do nosso presidente Zé Vitor, ele sempre foi favorável tá? Como foi muito bem dito pelo deputado Ricardo, houve só falta de de conversa tá? Mas é claro eu creio que todos aqui estão dispostos pra que seja uma votação por aprovação unânime. Deputada Adriana Ventura tem a palavra.",
      "summary": "Deputada concorda com proposta de colega, deseja votação unânime. Deputada Adriana Ventura recebe a palavra.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84173,
      "start_time": 1701254031,
      "duration": 29,
      "transcription": "Presidente, eu não eu não queria nem atrapalhar a votação, é que eu fiz combinado com o deputado Jorge Sola, em relação ao item quinze, o PL dez meia sete quatro de dois mil e dezoito, né, ele acatou uma sugestão enviada por email em relação ao artigo do parágrafo fúneido projeto, por isso eu solicito à vossa excelência, que o senhor retire a retirada de pauta, porque ele vai acatar a sugestão enviada. Muito obrigada.",
      "summary": "Deputada sugeriu à presidente retirar retirada de pauta do item 15, ao receber sugestão por email que será acatada.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 84172,
      "start_time": 1701254060,
      "duration": 7,
      "transcription": "Ana, eu fui orientado aqui pelos técnicos, regimentalmente ele já foi retirado, né? Então infelizmente Não, tudo bem.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84174,
      "start_time": 1701254067,
      "duration": 7,
      "transcription": "Me comprometo com o deputado Solla que a semana que vem eu não retiro de pauta e você vai acatar Solla, obrigado. Combinado. Presidente. Deputada.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 84175,
      "start_time": 1701254074,
      "duration": 4,
      "transcription": "Presidente Oi. Oi meu querido. Oi meu querido. Eu quero.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84176,
      "start_time": 1701254078,
      "duration": 34,
      "transcription": "Nessa solicitação que a deputada Adriana fez, que foi feita a votação em bloco, não foi feita a votação específica de cada retirada. Então por equívoco não teve tempo hábil de solicitar, ela mandou ontem à noite, foi acatada à sugestão. Eu queria pedir que, reconsideirassem, essa situação porque eu, como você votou em bloco, não Teve tempo hábil de retirar a solicitação Presidente pela ordem. Mas está tudo resolvido, pronto para ser aprovado. Presidente pela ordem? Pela ordem presidente.",
      "summary": "deputado sugeriu reconsiderar votação específica de cada proposta, em vez de votação em bloco, para permitir tempo para retirar solicitações, mas agora está resolvido e pronto para aprovação.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 84180,
      "start_time": 1701254112,
      "duration": 37,
      "transcription": "Bom, é é o seguinte, nós tivemos algumas retiradas, inclusive uma deliberativa, só minutinho deputado Abílio, uma deliberativa inclusive que nós entramos de acordo. Aí eu abro precedentes, né? Eu só queria deputado Jorge Jorge Sola, eu queria por favor que o senhor me entendesse a questão regimental, como vai ficar pertinho? O senhor sabe que rapidinho a gente já já faz isso. Infelizmente aconteceu esse imprevisto aí com Adriano. Presidente tranquilo. Pode ser? Claro. Deputado Abílio. Eu só só Só que você Deputada Jandira já passo pra você.",
      "summary": "Deputada discute questões regimentais com outros parlamentares e propõe mudanças, happenenstedumento imprevisto atrasando processo.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84178,
      "start_time": 1701254149,
      "duration": 30,
      "transcription": "Presidente, nós estamos diante de projeto muito importante. Eu gostaria que os parlamentares não mudassem o assunto enquanto nós estamos nesse processo de votação, até porque nós estamos falando de uma atualização de uma lei com muito significado. A questão da radiologia ela é muito importante, o relator fez parecer muito importante. Acreditam que nós precisamos aprovar esse projeto, as pessoas estão aguardando a gente poderia ajudar nisso. Perfeito deputada",
      "summary": "Deputado insta colegas a manterem foco em votação de projeto de atualização de lei de radiologia, considerando-a importante e antecipando seus benefícios para pessoas que esperam.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 84177,
      "start_time": 1701254179,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84182,
      "start_time": 1701254181,
      "duration": 97,
      "transcription": "Quero ser muito objetiva até por, por também ser profissional de saúde, primeiro parabenizar o senador Paulo Paim pela autoria, parabenizar o excelente relatório do deputado Ricardo Silva que tomou todos os cuidados de observar, o que foi dito na audiência pública de mediar com as diversas categorias com as entidades, pra não ter invasão de competência, e ao mesmo tempo, fazer aquilo que toda profissão precisa ter, que é a dignidade da sua regulamentação reconhecida. Não é possível que a gente tenha profissões, como diz o povo ralando nas unidades de saúde lá na ponta atendendo à sociedade, e não tenham reconhecimento formal legal, pra que os seus direitos sejam consolidados na vida e no retorno ao seu trabalho. Então toda vez que a gente coloca aqui a regulamentação de uma profissão, com a sua competência delimitada, com tudo acertado, é muito importante que a comissão aprove porque isso dá dignidade aos profissionais, dá a possibilidade deles se encaixarem, dentro do sistema único de saúde ou mesmo complementar ou no setor privado suplementar, e que eles sejam respeitados como profissionais com direitos estabelecidos, e com retorno não só remuneratório mas também de direitos de trabalhadores então quero aqui, dar o meu voto pela aprovação e de louvor à atitude mediadora e e consequente do relator da matéria aqui na comissão, então o nosso voto é pela aprovação do projeto três meia meia Maravilha, maravilha.",
      "summary": "Deputada fala sobre apoiar projeto de lei que regulamenta profissão de saúde, louvando autoria e relatório. Valoriza reconhecimento legal para garantir direitos e dignidade aos profissionais de saúde. Comissão recomendada a aprovação do projeto.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 84181,
      "start_time": 1701254278,
      "duration": 19,
      "transcription": "Pra discutir a matéria deputada Ana logo após deputado Abílio, é o Jorge, tá, então eu não tinha visto o Ederson também ok. Visto, a lista está aqui já tá deputada. Obrigado",
      "summary": "Deputada se refere a lista de oradores e agradece.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84187,
      "start_time": 1701254297,
      "duration": 68,
      "transcription": "Presidente e senhoras e senhores parlamentares da mesma forma, dar os parabéns ao senador Paulo Paim, que se trata dessa matéria há muito tempo já solicitada pelos profissionais da radiologia, com a preocupação de assegurar os direitos profissionais que exercem essas atividades e não tinham pelo menos essa garantia da lei. E também diante de todos os argumentos que os profissionais de radiologia conversaram com os senhores e com as senhoras parlamentares, nós mais do que na hora temos que aprovar esse projeto já desde dois mil e doze, nós estamos no ano dois mil e vinte e três, já já estamos atrasados né, em dar essa garantia para os profissionais, agradecer ao relator, que fez uma bela explanação, depois de muito conversar com a categoria, de artigos que estavam ali que não estavam contemplando todo o projeto, e também com aprovação desse substantivo que a gente está apreciando nesse momento. Meu voto é pela aprovação senhora presidente.",
      "summary": "Deputada propõe aprovação de projeto que garante direitos profissionais de radiologistas, discutido seitemento 2012; agradece relator por explicação e inclusão de artigos. Voto é a favor da aprovação.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada",
        "slug": "ana-paula-lima"
      }
    },
    {
      "id": 84183,
      "start_time": 1701254365,
      "duration": 19,
      "transcription": "Deputada deputada Ana, com a palavra deputado Anderson. Presidente, quero Só só pra justificar deputado Anderson fica à vontade, é porque a mesa tinha feito aqui AA0 registro tá, mas é rapidinho tá Abílio deputado por favor.",
      "summary": "Deputada justifica a demora de Anderson para falar e cede a palavra a ele.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84185,
      "start_time": 1701254384,
      "duration": 82,
      "transcription": "Presidente, quero agradecer, aproveitar o momento por que presidente? Não só pra declarar o apoio, mas pra fazer uma menção honrosa a esses profissionais. Nós nós vivemos o pior momento da nossa geração na nossa saúde foi o período da pandemia da covid dezenove, né? E a gente sabe o quanto os profissionais de saúde foram fundamentais, em especial também fazendo parte desse bojo, Quem trabalha na questão da imagem, a radiologia, tanto o bacharel, o tecnólogo, o técnico, eu quero fazer uma menção honrosa, porque como eu acompanhei no meu estado do Pará lá no oeste, e coordenei as ações de combate eu vi o quanto eles se dedicaram, sem ter hora de manhã, tarde, noite, na madrugada, E esta casa, faz uma correção e sobretudo reconhece de verdade a importância desses profissionais para a saúde do país. O quanto eles são, o quanto eles são fundamentais pra que a gente sobretudo busque cada vez mais os os diagnósticos envolvidos aí na questão da imagem. Então eu quero parabenizar o relator, deputado Ricardo também pela pelo belo relatório, senador Paulo Paim, e a esta comissão que eu não tenho dúvida que se aprovará por unanimidade. Viva a radiologia do país, viva aqueles que se dedicam a nos dar o melhor pela saúde do povo do Brasil. Muito",
      "summary": "Deputado agradece e elogia profissionais de saúde, especialmente radiólogos, por suas contribuições durante a pandemia de covid-19. Elogia relatório e comissão, e encerra com vivas à radiologia e à saúde do povo brasileiro.",
      "speaker": {
        "id": 220672,
        "name": "Henderson Pinto",
        "position": "Deputado",
        "slug": "henderson-pinto"
      }
    },
    {
      "id": 84184,
      "start_time": 1701254466,
      "duration": 9,
      "transcription": "Viva. Obrigada deputado. Deputado Jorge Sola, fala bonito.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84191,
      "start_time": 1701254475,
      "duration": 221,
      "transcription": "Obrigado presidente. Olha, eu acho que a gente não pode deixar aqui de primeiro registrar a importância desse projeto de lei, parabenizar o seu autor, o senador Paulo Paim. Infelizmente são já onze anos de tramitação desse projeto. Acho que a gente está agora dando os os últimos passos pra sua aprovação. É fundamental que a gente possa atualizar o exercício de categorias profissionais, no Sistema Único de Saúde, e essa área de imagem presidente é uma área que cresceu muito, ampliou muito o seu escopo. Eu vou fazer trinta e nove anos de formado agora em dezembro, na minha época quando a gente falava em radiologia, era raio x. É, na minha época é faculdade há quarenta e, né gente? É quarenta e quatro, quarenta e cinco anos atrás, quando a gente fez disciplina de radiologia, aí quando estivemos colegas fazendo residência em radiologia era a raiz x, né? No máximo, o cara chegar a pensar em ultrassonografia. O ultrassom começou em setenta e nove. Não é? No ano que eu entrei faculdade. Então de lá pra cá gente, é uma área que avançou enormemente, né? Tipo de exames, capacidade de diagnóstico, Precisão dos exames, a utilização desses procedimentos. Há poucos dias Jandira, pra ter engraçado eu fui pra participar de uma entrevista, me permita aqui, que acho que a gente tem que refletir o quanto determinadas realidade mudaram, e o quanto eles têm que dar a resposta legislativa a essas mudança. E é para além disso também o relator, deputado Ricardo Silva, eu fui entrevistar ao por dia e me perguntaram, só dois mil e sete quando você entrou na Secretaria de Saúde do estado, quantos equipamentos de ressonância magnética tinha no SUS e na Bahia? Ele disse eu me lembro era ficava no hospital Roberto Santos, só tinha Ele agora, agora tem uns setenta, setenta, setenta equipamentos. Noventa? Aí estou desatualizado já, obrigado. Pois é, aí me perguntaram, mas, e por que agora tem pacientes ainda que precisam e não consegue porque na época tinha e médico solicitava deputado Léo. O médico ia pedir uma ressonância magnética pra paciente que ele não ia conseguir fazer é só criar expectativas de acesso a algo que não existia o acesso, né? Então na saúde, quanto mais a gente disponibiliza novas tecnologias, a demanda cresce, é mão dupla, né? Você aumenta a necessidade de profissionais especializados, você aumenta a demanda por esses procedimentos, e aumenta obviamente a necessidade de fortalecer o sistema único de saúde. E aí eu completo com a questão dos profissionais, diferente de outras áreas, que a automação, que a informatização prescindir o deputado Ana Paula, de profissionais reduzir o quadro que aconteceu na área bancária, na área industrial, na área de saúde não. Né, nós estamos precisando cada dia mais, mesmo com novas tecnologias, de profissionais mais especializados, mais os mais capacitados a dar a resposta nós precisamos. Então quero parabenizar todos os profissionais da área de diagnóstico por imagem como é chamado hoje, né, os técnicos, os tecnólogos em radiologia, os bacharés da área, e registrar né nossa satisfação de ver o quanto crescemos nesses anos na capacidade de levar assistência de saúde pública de qualidade à nossa população. Obrigado Prêmios.",
      "summary": "Este projeto de lei atualiza a classificação profissional no Sistema Único de Saúde, especialmente na área de imagem, que cresceu e se desenvolveu nos últimos anos. A demanda por novas tecnologias aumenta a necessidade de profissionais especializados e fortalecemento do sistema de saúde. Parabéns aos profissionais de diagnóstico por imagem por contribuição na assistência de saúde pública de qualidade.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 84186,
      "start_time": 1701254696,
      "duration": 15,
      "transcription": "Obrigada obrigada deputado Jorge Sola. Agora vai falar o nosso querido deputado Ismael Alexandrino logo depois o Abilio. Tá? Deputado Ismael por favor.",
      "summary": "Deputada menciona deputados seguintes na fala.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84192,
      "start_time": 1701254711,
      "duration": 131,
      "transcription": "Muito bom dia senhora presidente e nobres pares. Presidente, eu acho que esse projeto, ele demorou muito pra ser aprovado, mas ele traz agora texto muito mais maduro, né, texto que como a deputada Jandira disse, ele evita que se invada o exercício de outras profissões né, ficou muito claro isso no texto ou seja é texto maduro pronto pra ser estado, e nessa senda que nós estamos caminhando de regulamentar profissões, ontem eu subi no sistema o meu relatório relacionado ao PL que desregulamentaria todas as profissões, né, no Brasil é PL bastante questionável né, que traz muita polêmica, deu parecer contrário, né? Porque eu acho que é avanço, né? Não dá pra somente o mercado regulamentar as profissões né, lá falava que, exercício de profissões que não afetariam direto a saúde. Por exemplo, a engenharia, aí você constrói prédio, o prédio cai, e depois o mercado regula se vai contratar ou não aquele engenheiro, então não dá pra gente levar dessa forma, eu acho que não temos maturidade do ponto de vista de sociedade, e sobretudo é PL que derrubaria inúmeras conquistas dos profissionais como essa que está tendo uma grande conquista hoje, regulamentando. Em relação aos técnicos de radiologia, nós sabemos que na área de imagem a inteligência artificial avançou muito, né, os telelaudos avançaram muito, mais nada substitui o trabalho manual, técnico e responsável de bom técnico de radiologia. Então fica aqui o meu conhecimento em relação à classe e a minha manifestação de apoio em relação a esse projeto pra que ele seja aprovado nessa casa, muito obrigado. Obrigada.",
      "summary": "Deputado considera projeto de lei maduro, evita invasão em exercício de outras profissões e propõe regulação para profissões. Ele recentemente se manifestou contra PL que desregulamentaria profissões, dizendo que não é adequado deixar o mercado regulamentar profissões que podem impactar a saúde. Em relação a técnicos de radiologia, destaca importância do trabalho manual, técnico e responsável deles, apoiando o projeto em questão.",
      "speaker": {
        "id": 220570,
        "name": "Ismael Alexandrino",
        "position": "Deputado",
        "slug": "ismael-alexandrino"
      }
    },
    {
      "id": 84190,
      "start_time": 1701254842,
      "duration": 20,
      "transcription": "Ismael, eu quero antes de passar a palavra pro deputado Abílio, dizer que ele fez uma sugestão de visita e eu estive na cidade de Destiolândia, lá no Mato Grosso, e as águas mais límpidas estão no Mato Grosso e adorei a sua indicação tá deputada? Com a palavra por favor.",
      "summary": "Deputada menciona visita a Destiolândia, Mato Grosso, e admira suas águas limpas.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84189,
      "start_time": 1701254862,
      "duration": 199,
      "transcription": "Presidente, obrigado, obrigado pelo nosso estado está sempre de portas abertas. Eu só quero fazer lembrete. Essa lei, ela altera uma lei de oitenta e cinco. Ela foi proposta em dois mil e doze, Dois mil e doze. Naquela época, olha a fala dos do senador Paim. Olha o que ele disse, abre aspas, Nos últimos anos foram criados inúmeras atividades com fontes radioativas sem que houvesse a devida regulamentação refiscalização de serviços prestados. É necessário atualizar e incluir. Senador Paulo Paim, em dois mil e doze. Quanto tempo está esse projeto pra gente colocar em votação hoje? Só pra você ter ideia do quanto é lento, E quantas pessoas foram prejudicadas o processo aqui na câmara? De dois mil e doze, até hoje, são onze anos pouco mais, que as os tecnólogos estudaram, se prepararam, E muitas vezes pra trabalhar nas prefeituras, no mercado de trabalho, em todas as áreas, não tinha o devido reconhecimento. Onze anos enrolados aqui na câmara. Às vezes porque alguém quer aparecer ou barrar do processo, prejudicando projetos importantes como esse. Até que chega, Silvia Cristina, e chega O nosso colega, Zé Vitor. E esses dois colocam em pauta e coloca esse processo pra andar, Em dois mil e vinte e três. Quero dizer que esse é momento muito importante, histórico, e que os deputados que enrolaram esse processo passaram perderam a oportunidade de fazer parte da história, dessa profissão. Então eu quero dizer presidente, que existe outras profissões, que também estão aguardando, há anos, dentro da comissão de saúde e na nossa comissão, há anos aguardando para que sejam regulamentadas, regularizadas, reconhecidas, e que possam melhorar o exercício das suas profissões. É claro, é óbvio, é nítido, o projeto é bom, todo mundo vai votar a favor, não se trata de projeto de esquerda ou de direita, não é projeto ideológico, Dentro dessas profissões tem gente de todas as categorias, mas por onze anos ficaram prejudicados porque algumas pessoas sentaram em cima do projeto, e o projeto não andou. Então hoje eu quero lhe parabenizar por insistir manter isso na pauta, porque por qualquer outro poderia, não, vamos retirar de pauta, estudar mais, não hoje, você deputada Silva, você foi lá e colocou o projeto, e nós vamos aprovar esse projeto. E eu tenho certeza, que essa aprovação não vai ajudar só os profissionais dessa área, mas os municípios menores, que muitas vezes precisam do tecnólogo lá, dos municípios maiores que precisam ampliar a sua rede de atendimento e precisam também do tecnólogo lá e ele será reconhecido, sei lá, vai nos avisar. Então parabéns, parabéns a todos os para metadeses, parabéns ao relator, que colocou esse projeto em pauta hoje, muito obrigado.",
      "summary": "Projeto de lei esperou 11 anos para votação, causa atraso em regulamentação de tecnólogos em diversas áreas. Hoje é um dia histórico para eles. Outras profissões também esperam por regulamentação há anos. Aprovação do projeto beneficiará profissionais e municípios. Parabéns a todos.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 84188,
      "start_time": 1701255061,
      "duration": 8,
      "transcription": "Obrigada deputado Abilio. Seguindo então com a palavra o deputado Messias Donato.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84194,
      "start_time": 1701255069,
      "duration": 174,
      "transcription": "Senhora presidente, quero seguir a mesma linha do deputado Abílio, parabenizar vossa excelência, o nosso presidente Zé Vitor pela sensibilidade de pautar projeto tão importante né, que traz dignidade, traz melhora autoestima desses profissionais, que ao longo da sua carreira já vem desenvolvendo as suas funções, mesmo sem o reconhecimento, com maestria, com empatia, com zelo, com amor, com cuidado, com inspiração, e sobretudo, compaixão à profissão. Então hoje, o Brasil, esse esse congresso em especial a Câmara dos Deputados, essa comissão da qual sou titular, Nós estamos dando passo de qualidade, porque quando nós reconhecemos presidente, Ou ou regulamentamos uma profissão, a gente não só muda ali, né, no papel, mas a gente melhora a autoestima desse profissional, né dentro da sua casa, com os demais colegas de outras profissões, então penso eu, que a função dessa comissão é atuar sempre em favor do trabalhador. E se podemos sim reconhecer, não só a profissão desses trabalhadores que estão aqui hoje, mas dos demais também né que se encontram né talvez há dez, doze anos, Quantos, deputada Abílio, quantos profissionais ao longo desse período de dois mil e doze a vinte e três perderam a sua vida, né? Assim, já se foram, foram pessoas que no início ali, né, batalharam pra que, conseguisse essa conquista da regulamentação. Então parabenizo a vossa excelência, ao nosso presidente Zé Vitor, parabenizo também o nosso brilhante relator Ricardo Silva que teve sensibilidade de ouvir a categoria, de ajustar ali, né, 000 projeto, né, teve empatia né de discutir né com com os demais deputados também, tirar a dúvida e culminou nesse brilhante relatório então quero externar aqui, não só o meu voto, mas externar aqui o meu carinho, o meu respeito a essa categoria que tem trabalhado muito, né, nas cidades pequenas, nas cidades grandes nas metrópoles, nos estados, em todo o Brasil. Parabéns, conte com o nosso voto aqui favorável.",
      "summary": "Deputado fala sobre importância de reconhecer e regulamentar profissão, prestando homenagem a profissionais que exercem suas funções com dedicação e amor, mesmo sem reconhecimento. Elogia também o relator do projeto e expressa apoio favorável à sua regulamentação.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado",
        "slug": "messias-donato"
      }
    },
    {
      "id": 84196,
      "start_time": 1701255243,
      "duration": 56,
      "transcription": "Obrigada deputado Messias. Deixa eu aproveitar e agradecer aqui o presidente do conselho, a Cassiana né, agradecendo ao apoio de todos, inclusive deixou recadinho aqui, gratidão a todos vocês. Cumprimentar também o doutor Rodrigo, que é o presidente do conselho de fisioterapia, tenho o maior orgulho de ti, senhor que está, falar a você que eu sou mais velha né? Nós temos trabalho grande com o hospital de reabilitação há seis meses, através das nossas emendas nós fizemos esse trabalho, e chamamos o conselho de fisioterapia pra poder nos ajudar, né, então tem nos ajudado, é importante essas classes, então parabéns a todos os conselhos, os que estão representando a radiologia, mas não posso deixar meu parceiro lá de Rondônia que está prestigiando essa sessão né aqui na comissão. Obrigada tá Rodrigo pela sua presença. Senhora presidente fazer uma menção honrosa também como relator do projeto. À vontade. A todos que vieram.",
      "summary": "Deputada agradece apoio, sauda presidente do conselho e Dr. Rodrigo, reconhece esforço no hospital de reabilitação, e menciona presença de parceiro em sessão. Parabéns aos conselhos.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84193,
      "start_time": 1701255299,
      "duration": 32,
      "transcription": "Os mais variados estados brasileiros estão aqui na câmara. Nós temos aqui a Cassiana que preside o COTER que é o conselho, nós temos junto com ela representantes do Brasil todo aqui, que fizeram esforço hercúleo, com passagem cara com hotel difícil pra pra pra comprar e dando aí o sangue e o suor mesmo, então pra esses profissionais que vieram até a câmara também que estão representando a todos os milhares que agora estão acompanhando também essa transmissão para as redes sociais, nossas homenagens.",
      "summary": "Deputado elogia presença de profissionais de diferentes estados brasileiros na câmara, que fizeram esforços para comparecer e estão representando outros milhares através da transmissão nas redes sociais. Recebem sua homenagem.",
      "speaker": {
        "id": 213274,
        "name": "Ricardo Silva",
        "position": "Deputado",
        "slug": "ricardo-silva"
      }
    },
    {
      "id": 84195,
      "start_time": 1701255331,
      "duration": 7,
      "transcription": "Deputado Ricardo. Deputada Daiana agora com a palavra por favor. Bom dia.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84198,
      "start_time": 1701255338,
      "duration": 184,
      "transcription": "Bom dia aos colegas mas meu bom dia vai especial ao nosso relator aqui o Ricardo Silva parabenizar pelo destinar esta fala a todos os trabalhadores do diagnóstico por imagem que nunca desistiram e há onze anos vem aí tensionando. E é justamente por esse motivo que hoje eu estou aqui, porque eu recebi inúmeros chamados, e estes chamados são importantes pra que a gente valorize uma importante profissão. Esse o motivo de estar me somando e tenho certeza que nós vamos fazer isso de forma unânime, o motivo de estar aqui é pra valorizar a cada e a cada uma de vocês que atua de forma comprometida com a saúde pública nesse país. Fazer esta valorização presidenta Silva é sim fazer importante movimento de construção destes que são obviamente, os principais executores de tarefas aí na ponta, no trabalho mesmo, no dia a dia, mas também valorizar as profissões que estão construindo novo paradigma de saúde nesse país. Olhar pra vocês e saber que vocês estão se mobilizando aqui, traz pra mim que também sou uma profissional da saúde, uma implicação ainda maior, de responsabilidade nesta casa com algo que se sobrepõe a qualquer sigla, isso é importante. Acredito que de forma unânime nós vamos aqui hoje fazer a aprovação desse projeto e quero saudálos de forma muito afetuosa e dizer que esta mobilização sirva de também de reflexo pra outros e outras que constantemente nos procuram e que devem ser a saúde pra gente é bem maior, constituir esse espaço como espaço de debate é necessário pra que a gente avance enquanto sociedade. Então, muito feliz em estar aqui com vocês hoje, mais uma vez falo aqui ao nosso relator e também ao senador Paulo Paim, que é brilhante espaço onde a gente constrói desta forma. Trazer, trazêlos hoje até aqui e fazer esta referência, é pra mim parte importante daquilo que eu construo agora enquanto parlamentar, mas que há muitos anos vinha construindo na rua enquanto para enquanto profissional da saúde. Fazer a defesa da saúde, é fazer a defesa da vida, fazer a defesa dos profissionais que estão na linha de frente, é fazer uma importante defesa de processo democrático e libado e que vocês constroem de forma brilhante. Muitíssimo obrigado por esse espaço, e parabéns a todos e todas que executam de forma muito brilhante e de forma muito muito constante e e por isso até digo do chamado que recebemos, essa que é sim uma das mais importantes profissões e que constantemente vem aí crescendo e tendo outro olhar e agora sendo regulamentada vai ter sim de fato, a importância e a relevância que merece. Obrigada presidente.",
      "summary": "Deputada valoriza profissão de trabalhadores do diagnóstico por imagem e profissões de saúde em geral; celebra mobilização em prol deles e da saúde pública; acredita que aprovação do projeto será unânime; agradece por espaço oferecido e parabeniza profissionais por seu trabalho constante e crescimento regulamentado.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada",
        "slug": "daiana-santos"
      }
    },
    {
      "id": 84197,
      "start_time": 1701255522,
      "duration": 4,
      "transcription": "Daiana com a palavra deputada Ana Paula. Obrigada e a senhora presinho apenas pra",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84199,
      "start_time": 1701255526,
      "duration": 51,
      "transcription": "Em nome da presente do conselho aqui a Cassiana, eu cumprimento todos os profissionais que estão acompanhando, mas senhores deputados enquanto a gente está aqui deliberando sobre essa pauta e voltando nesse PL tão importante, eu tenho recebido inúmeras mensagens do meu estado, do estado de Santa Catarina, que estão trabalhando e estão estão de plantão, mas estão acompanhando toda a nossa votação estão aqui como mencionou o deputado Ricardo que foi relator do PL. Então abraço fraterno aqueles que estão nos acompanhando lá do estado de Santa Catarina, em nome do presidente do conselho, que é o senhor Alceu, que está acompanhando toda essa votação. Parabéns pela organização de vocês, desculpa na demora da aprovação desse projeto. Obrigada deputada.",
      "summary": "Deputada relata receber mensagens de profissionais de SC acompanhando votação, agradece suporte e pede desculpas por atraso na aprovação do projeto.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada",
        "slug": "ana-paula-lima"
      }
    },
    {
      "id": 84209,
      "start_time": 1701255577,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84201,
      "start_time": 1701255582,
      "duration": 133,
      "transcription": "Repetitivo presidente, obrigado pela palavra. Como eu disse agora há pouco aqui, é uma profissão de extrema importância pra saúde do país. Eu me lembro que em dois mil e doze, eu já era professor do curso tecnólogo em radiologia, numa universidade privada no Maranhão. E esse projeto vem desde dois mil e doze? Ou seja, a gente tem que reconhecer a nossa falha aqui, né, o tempo que esse projeto está parado e que essa profissão já deveria ter tido essa dignidade de reconhecimento, essa já deveria ter tido essa dignidade de reconhecimento, essa casa ainda não tinha feito. Na sua gestão, e na gestão do nosso presidente, aqui na comissão esse projeto andou e hoje vai ser coroado. Eu queria parabenizar aqui o representante do meu estado do Maranhão, Fernando, que veio do Maranhão com muita dificuldade, tá aqui também junto com o grupo aí. Parabéns Fernando, é isso aí. Agora, mais do que aprovar esse projeto aqui, é reconhecer que esse é o primeiro passo de dignidade pra categoria. Como médico, frequentando muitos hospitais no meu estado, a gente vê falta de equipamento de proteção, por exemplo, pra vocês, tá? O avental, o protetor de tireoide, às vezes a sala não é nem baritada, não tem de chumbo às vezes pra proteger, então eles estão expostos, então isso é primeiro passo pra eles poderem se organizar e defender a sua profissão, né? Parabéns, vamos junto e contem com essa casa aqui sempre. E parabenizar aqui porque todo projeto de lei bom ele tem que ter uma relatoria boa, e o Ricardo Silva vai tá de parabéns aqui, Ricardo. É isso aí, essa casa tem que trabalhar para o povo, nós estamos aqui sendo pago por vocês, essa essa é a nossa missão, então a gente está aqui pra trabalhar pra vocês parabéns, vai ser votado por unanimidade. Obrigada.",
      "summary": "Deputado elogia importância de profissão de radiólogo e projeto de lei que lhes dá reconhecimento, mencionando falta de equipamentos de proteção e boa relatoria. Aplausos e voto unânime esperados.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado",
        "slug": "dr-allan-garces"
      }
    },
    {
      "id": 84200,
      "start_time": 1701255715,
      "duration": 13,
      "transcription": "Obrigada deputado Alan Garcez. A última inscrição e logo depois pra aprovação ou aprovação, doutor Fernando Massimo. Bom dia presidente.",
      "summary": "Deputada agradeceu predecessor e propôs projeto de lei.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84203,
      "start_time": 1701255728,
      "duration": 64,
      "transcription": "Bom dia. Bom dia a todos os presentes aqui, colegas deputados, servidores da câmara, a todos os técnicos e tecnológico de radiologia aqui presentes. Projeto três meia meia de dois mil e doze. Como o deputado Alan Garcez falou, é muito tempo né? Uma profissão tão relevante, tão importante, e eu como secretário de saúde presenciei isso muito presidente, e aos senhores, na época da pandemia, aquele espero total, covid dezenove, tomografias, radiografias, e esses profissionais trabalhando dia e noite, salvando vida junto com os demais profissionais da saúde. Então é mais que obrigação nossa regulamentar, reconhecer, parabenizar, homenagear cada deles pela profissão. Tem que ser aprovado, não vai ser aprovado, tem que ser aprovado por unanimidade aqui, devido à dedicação dos senhores, o trabalho, a profissão, já deveriam ter sido feito antes, mas vamos fazer agora com louvor, parabenizando, agradecendo e regulamentando a profissão dos senhores. Parabéns, que Deus os abençoe. Deputado Silvio, obrigada.",
      "summary": "Deputado valoriza profissão de técnicos e tecnólogos de radiologia, trabalho ímpar durante pandemia, exige aprovação unânime do projeto de regulamentação em homenagem à sua dedicação. Parabéns aos profissionais.",
      "speaker": {
        "id": 220610,
        "name": "Dr. Fernando Máximo",
        "position": "Deputado",
        "slug": "dr-fernando-maximo"
      }
    },
    {
      "id": 84202,
      "start_time": 1701255792,
      "duration": 7,
      "transcription": "Só só aproveitando Deputada Billy fica à vontade. Presidente. Só aproveitando",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84205,
      "start_time": 1701255799,
      "duration": 96,
      "transcription": "Muitas das vezes quando a gente cria ou regulamenta uma profissão e cria o conselho dessas profissões, o conselho acaba ficando limitado ao ao acompanhamento e à fiscalização do exercício legal da profissão. Muita das vezes ele se pauta apenas em saber se naquele local tem profissional adequado, e se esse profissional adequado está devidamente habilitado para estar exercendo aquela profissão. Contudo, o 0 deputado em em questão, ele do Maranhão, ele ele fez posicionamento muito importante. É também, do exercício das da profissão, as condições de trabalho. Se o ambiente de trabalho não tem as condições adequada para o exercício ilegal da profissão, aquele ambiente de trabalho, a secretaria, o hospital, aquele local de trabalho, ele também está ferindo o exercício local da profissão. Porque não basta ter profissional devidamente habilitado. Tem que ter o profissional devidamente habilitado e tem que ter as condições de trabalho para que esse profissional esteja de forma adequada funcionando. Então eu quero até pedir, para que não demore novos onze anos, mas que é o a gente já coloque emendas ao projeto nos novos projetos, ou apresente novo projeto pra aperfeiçoar, mas não só nesse não não só nessa profissão mas nas demais também, nós temos competência pra para atribuir aos conselhos, a fiscalização dos locais de trabalho para dar garantia do exercício legal da profissão. Muito obrigada deputado.",
      "summary": "O Deputado ressaltou a importância de considerar as condições de trabalho no exercício profissional, além da qualificação e habilitação dos profissionais. Ele propôs que os conselhos profissionais tenham competência para fiscalizar os locais de trabalho, garantindo assim o exercício legal da profissão em ambientes adequados.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 84206,
      "start_time": 1701255895,
      "duration": 141,
      "transcription": "Abilio vamos votar? Mas se me permitam minuto eu já só voto vencido mesmo, e que bom que eu seja porque eu vou votar a favor também, todos nós vamos votar. Mas é por isso Abílio, e o Abílio me colocou aqui, quando nós entramos aqui nessa casa, nós fizemos nós tivemos a autoria de projeto de resolução, e nós pedimos naquela época em dois mil e dezenove ao presidente Maia, pra pra criação de uma comissão exclusiva de saúde deputada Jandira. E a gente não foi ouvido logo depois quando houve a votação do presidente Lira, falei presidente vamos conversar aqui, preciso que se eu dê atenção a esse projeto de nossa autoria, nós precisamos, eu nunca eu não sei por que ainda e eu tinha chegado em dois mil e dezenove, porque não existe uma comissão exclusiva de saúde, e os assuntos de saúde são discutidos na seguridade social e família. E quando nós chegarmos ao assunto de de família, e aí tinham as questões ideológicas que às vezes todo mundo sabe que as discussões elas são grandes né? E aí quando nós tivemos essa aprovação pra esse ano, que na verdade criouse uma comissão exclusiva de saúde foi pra isso, foi pra poder fazer com que de fato nós tivéssemos o caminhar mais rápido de algumas matérias que elas são importantes, que saúde pra nós é prioridade. Então, parabéns a todos os tecnólogos em radiologia, quero dizer que o nosso trabalho em Rondônia é árduo, nós tivemos a oportunidade aí agora dia três de dezembro vamos completar dois anos do primeiro centro de prevenção de câncer do estado de Rondônia, né sou mãe desse filho maravilhoso e agradecer aos profissionais e em abril nós vamos inaugurar o nosso mundo do Centro de Prevenção de Câncer em Rondônia, no Conisul, pra poder ainda fazer mais. Sem mais delongas, não havendo mais oradores inscritos declaro encerrada a discussão passase a votação do parecer do relator Ricardo que arrasou. Em votação senhores e deputados e as senhoras deputadas que aprovam parecer permaneçam como se encontram. Aprovado por unanimidade. Presidente agora agora que Parabéns. Só registrar Por favor deputado Abílio.",
      "summary": "Deputada menciona voto próximo sobre comissão de saúde, originalmente pedida em 2019. Ela celebra criação da comissão e progressos em saúde, incluindo abertura de centros de prevenção de câncer em Rondônia. Votação a favor do relator é aprovada unanimamente.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84207,
      "start_time": 1701256036,
      "duration": 60,
      "transcription": "De saúde, a comissão de saúde já teve como presidente PT, PDT, PP e diversos outros partidos. Na esquerda, quase todos os partidos com exceção de PSOL e PCdoB, não presidiram ainda a comissão de saúde. Durante esses onze anos, ainda que seja projeto do PT, de deputado e senador do PT, durante esses onze anos o PT e a esquerda teve o poder pra pautar e aprovar esse projeto. É em dois mil e vinte e três, sob a presidência de presidente e vicepresidente do PL, deputado Zé Vitor do PL, e deputada Silvia Cristina do PL, que esse projeto e tantos e tantos outros foram aprovados. Quero registrar aqui sob a presidência do PL, a comissão de saúde está fazendo história, parabéns. Presidente, só eu Obrigado Geraldo. Eu tenho seis mandatos aqui.",
      "summary": "Deputado mencionou que Comissão de Saúde teve presidentes de vários partidos, incluindo PT, PDT, e PP. Destaca que PT e esquerda tinham poder para aprovar projetos de saúde durante onze anos, mas projeto em questão foi aprovado em 2023 com presidente e vice-presidente do PL. Comissão de Saúde fazendo história sob presidência do PL. Deputado tem seis mandatos.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 84204,
      "start_time": 1701256096,
      "duration": 79,
      "transcription": "Acho absurdo essas comparações. Eu acho que a senhora conduziu MEI, é absurdo essa comparação. Não sou do PT e nem de partido de esquerda, eu sou, e nem e nem também de partido de direito, eu sou de partido de centro. Mas eu gostaria de dizer que isso não tem a ver com presidência. Infelizmente não tem. Há projetos aqui que tem vinte anos, trinta anos que estão dentro da casa. Isto vai, eu não não tenho que responder pra vossa excelência. Você falou quatro vezes pra talvez por isso que você esteja tão afinado aí com a com essa questão de partido. Então é importante dizer que os projetos a seu tempo eles são maturados aqui, há projetos que a gente gostaria que votasse rapidamente, não acontece, porque há várias implicações na votação desses projeto. Então essa relação com o deputado Abílio faz, ela é muito pobre de argumentação. É importante a gente comemorar a votação, a aprovação do certo? E dizer, ora, ainda bem que aprovamos. Hoje, na, na, na presidência, tendo a senhora lá na presidência. Como poderia ter meu aprovado com outro deputado na presidência, outra deputada na presidência? Obrigada deputado.",
      "summary": "Deputado discorda de comparações e parte isolada, emphasizes importance of project maturation, praises project approval under current presidency. Short and focused on the speaker's main points.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 84208,
      "start_time": 1701256175,
      "duration": 4,
      "transcription": "Geraldo, deputado Léo Prates, por favor.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84211,
      "start_time": 1701256179,
      "duration": 113,
      "transcription": "Aqui, eu quero aqui em primeiro lugar falar sobre princípios. Eu tenho por princípio não desmerecer a história. Eu acho que nós chegamos aqui através de longo caminhar. Não me considero político de esquerda nem político de direita. Não sou do que a a imprensa considera centrão, mas eu me considero ideologicamente uma pessoa de centro, que considera que desenvolvimento econômico pode se casar com o desenvolvimento social, que respeita a sua história e a história desse congresso. Aqui passaram Ulisses Guimarães, presidente da câmara. Aqui passaram diversas pessoas que tem história. Aqui nós tivemos grandes ministros da saúde, deputado Jorge Sola, de várias matrizes ideológicas. José Serra da Centro Direita você teve o próprio Jorge Sola como secretário que foi dos responsáveis pela implantação do SAMU no Brasil. Não vamos desmerecer a história por posição ideológica. Isso não é justo, isso não é leal, isso não é decente. Tiveram homens de bem que construíram esse país da esquerda à direita. Então senhora Eu quero dizer à senhora que estou muito feliz de estar sobre a sua liderança e olhe, eu não tenho responsabilidade alguma, estou no meu primeiro ano do meu primeiro mandato nessa casa. Mas não aceito, porque nós aprovamos hoje e esse caminhar de dez anos, e os presidentes de sindicato dos técnicos em radiologia e o caminhar da luta dessas pessoas também foram em vão porque nós só aprovamos hoje. Então senhora presidente só sabe pra onde vai e quem sabe de onde veio. Não aceito essa esse desmerecimento à história e não aceito essa ideologização porque vossa excelência e o presidente Zé Vitor jamais colocaram a posição ideológica acima do sistema único. O nosso partido é o SUS. Muito obrigado senhora.",
      "summary": "Deputado defende respeito à história, considera-se de centro, valoriza desenvolvimento econômico e social, honracontribuição de homens que construíram o país, critica descrédito à história e excessiva ideologização. Questiona se medida aprovada hoje é suficiente após dez anos de luta e afirma que sistema único é do SUS.",
      "speaker": {
        "id": 80815,
        "name": "Léo Prates",
        "position": "Deputado",
        "slug": "leo-prates"
      }
    },
    {
      "id": 84210,
      "start_time": 1701256292,
      "duration": 58,
      "transcription": "Obrigada deputado Léo Prates. Está encerrando encerrando esse assunto então, eu quero dizer a todos os tecnólogos em radiologia, e também ao ao deputado Ricardo e o pessoal que está tirando foto, esse projeto é conclusivo nessa nessa comissão tá? Tão tão encerrado com glória, com vitória, parabéns para todos, parabéns Ricardo pela sua relatoria, parabéns pra todos os deputados aqui, tá? Que também votaram. Podemos seguir? O projeto é o de número dois mil seiscentos e noventa e quatro dois mil e vinte e dois do senador Elder Salomão. Pessoal. Agora fecha. Eu sei que vocês estão em festa mas eu preciso de silêncio, pra tirar foto não precisa conversar, fiquem à vontade. Atenção aos tecnólogos aí, nós vamos seguir tá? Presidente, só deixou, só deixar",
      "summary": "Projeto de número 2694 de 2022 aprovado em comissão, felicitações a todos, especialmente ao relator Ricardo, agora silêncio por favor para fotos.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84212,
      "start_time": 1701256350,
      "duration": 23,
      "transcription": "Para o pessoal À vantagem. Da ANTTER Associação dos Tecnólogos, Técnicos e Auxiliares estudantes de Radiologia, também Mauro Cesar Manduca também que participou junto conosco das discussões também, deixar abraço a ele a todos que de uma certa, certo modo ajudaram com esse texto que foi de consenso, então apenas fazer esse registro também obrigado. Hoje você pode de tudo. Obrigado presente, a senhora é uma pessoa",
      "summary": "Deputado agradece a ANTTER e Mauro Cesar pelo texto consensual. Agradecimentos também às pessoas que ajudaram. Hoje, é possível fazer tudo, obrigado e beijos.",
      "speaker": {
        "id": 213274,
        "name": "Ricardo Silva",
        "position": "Deputado",
        "slug": "ricardo-silva"
      }
    },
    {
      "id": 84213,
      "start_time": 1701256373,
      "duration": 26,
      "transcription": "Pelo relatório tá deputado Ricardo? Projeto de lei de número dois mil seiscentos e noventa e quatro dois mil e vinte e dois do senador Helder Salomão, que institui a semana nacional de conscientização sobre paralisia cerebral e dá outras providências, pensada ao PL duzentos e oitenta e seis dois mil e vinte e três, deputada Ana Pimentel. O parecer pela aprovação, quem vai fazer a relatoria é o deputado Jorge Sola com a palavra.",
      "summary": "Projeto de lei para instituir Semana Nacional de Conscientização sobre Paralisia Cerebral será relatado por deputado Jorge Sola, seguindo relatório de deputada Ana Pimentel e projeto de senador Helder Salomão.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84215,
      "start_time": 1701256399,
      "duration": 160,
      "transcription": "Obrigado presidente. Fique à vontade. Projeto de lei, dois mil seiscentos e noventa e quatro dois mil e vinte e dois de autoria da deputada Elda Salomão pretende instituir o dia nacional e a semana nacional de conscientização sobre paralisia cerebral. Solicito direto ao voto. Cabe a essa comissão apreciação de proposições contra o mérito no que tange referente ao seu campo temático e área de atividade nos termos regimentais. Projeto de lei dois mil e sessenta e noventa e quatro dois mil e vinte e dois de autoria do deputado Salomão pretende instituir o g nacional da semana nacional de conscientização sobre a paralisia cerebral. O autor da proposição justifica a sua iniciativa apontando que a paralisia cerebral comete dezessete milhões de pessoas no mundo e é possível minimizar os efeitos mais graves e identificar fatores de risco genéticos, e intrauterinos. Afirma ainda necessidade de estimular os, de de se realizar a estimulação precoce, para ganho de novas habilidades e prevenir complicações. O apensado PL dois oito meia dois mil e vinte e três pretende instituir o geracional das pessoas com paralisia cerebral. A encefalopatia crônica não progressiva mais conhecida como paralisia cerebral é uma das deficiência mais comuns entre crianças, e uma das complicações mais relevantes relacionadas ao parto. Pode se manifestar de diversas formas desde limitações discretas localizadas até quadros graves, com paralisia de todos os membros, severo comprometimento do desenvolvimento neuropsicomotor. Como bem apontado pelos autores das proposições, os deputados Helder Salomão e Léo Prates é importante conscientização seu paralisia cerebral, para que se possa fazer diagnóstico precoce em início rápido em medidas de estimulação com propósito de melhorar o prognóstico dessas crianças. Além disso se deve dar atenção para a disponibilidade de assistência à saúde para esses pacientes. Em audiência pública promovida pela comissão de defesa de direito das pessoas com deficiência, especialistas apontaram necessidade de maior acesso a atendimentos, tratamentos e tecnologia assistida. Dessa forma, entendendo que a conscientização e a respeito da paralisia cerebral em nosso país, reuniremos as propostas dos projetos em mundo substantivo. Optamos pelo dia seis de outubro, uma vez que já é a data reconhecida como dia mundial da paralisia cerebral. Pelo exposto na certeza do mérito e da oportunidade das proposições, voto pela aprovação do projeto de lei doze mil seiscentos e noventa e quatro dois mil e vinte e dois, e do apenado do PL dois oito meia de dois mil e vinte e três na forma substitutiva anexo, deputada Ana Pimentel relatora. Obrigado presidente.",
      "summary": "Projeto de lei propõe instituir Dia e Semana Nacional de conscientização sobre paralisia cerebral, promovendo diagnóstico precoce e melhor prognóstico para crianças afetadas. Maior acesso a atendimentos, tratamentos e tecnologia assistida necessários. Voto pela aprovação do projeto de lei. Data do Dia Nacional será 6 de outubro, Dia Mundial da paralisia cerebral.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 84214,
      "start_time": 1701256559,
      "duration": 56,
      "transcription": "Obrigada deputado Jorge Sola. Alguém mais que queira fazer a discussão? Não havendo mais oradores inscritos declaro encerrada a discussão passase a votação do parecer da relatoria. Em votação senhores deputados e senhoras deputadas que aprovam o parecer do deputado Jorge Sola, que permaneçam como se encontram. Aprovado o parecer. Ok. Projeto de lei agora é o de número dois mil trezentos e sessenta e quatro dois mil e vinte e três, dos senhores Amon e Flávia Moraes, que concede o incentivo fiscal de imposto de renda à pessoa jurídica, as pessoas jurídicas tributadas como base de lucro real implantam programas saúde mental e promovam grupos de ajuda e acolhimento dentro do ambiente laboral. Relator doutor Francisco. Ah é o Jorge Sola também que vai ler fique à vontade deputado.",
      "summary": "Deputada encerra discussão e vota em favor do parecer da relatoria; novo projeto de lei propõe incentivo fiscal para pessoas jurídicas que implementem programas de saúde mental no ambiente laboral, relator é deputado Jorge Sola.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84217,
      "start_time": 1701256615,
      "duration": 263,
      "transcription": "Presidente, o deputado solicitou que substituísse na leitura e pra nós é uma satisfação poder contribuir. Maravilha. Com o projeto que tem uma relevância pra nossas atenção à saúde especialmente nesse âmbito da saúde ocupacional. O projeto de lei dois mil trezentos e sessenta e quatro dois mil e vinte e três do deputado Zamou Mandel e Flávia Moraes, tem como objetivo conceder incentivo fiscal do imposto de renda à pessoa jurídica, As empresas tributárias com base no lucro real, que implementarem programas de saúde mental e promoverem grupos de ajuda e acolhimento no ambiente de trabalho. Na notificação, os parlamentares destacam que a oferta de suporte saúde mental é uma estratégia essencial para identificar a necessidade de assistência, aliviar o sofrimento e planejar intervenções medicamentosas e terapêuticas, caso necessário e de acordo com as características específicas em cada situação. Esse PL que tramita em regime ordinário foi distribuído conclusivamente as comissões de saúde para o seu exame de mérito, finança e tributação apreciação do seu mérito e financeira orçamentária e CCJ para exame de constitucionalidade e jujudicidade e técnica legislativa. Vamos ao voto. Cabe a essa comissão de saúde apreciação do projeto de lei dois mil e trezentos e sessenta e quatro de dois mil e vinte e três, ao mérito no que tange a questões referente ao campo temático e suas áreas de atividade nos temas regimentais. Informamos que enfoque da comissão de saúde nesse caso é a contribuição desse PL para a saúde pública. As demais questões relacionadas ao mérito, adequação financeira orçamentária e constitucionalidade e juridicamente da matéria, serão examinadas pelas próximas comissões a que foram encaminhada. O PL dois mil e duzentos e sessenta e quatro dois mil e vinte e deputados Zamô Mandel e Flávia Moraes propõe a concessão de incentivo fiscal do imposto de renda pessoa jurídica, às pessoas jurídicas tributárias com base no lucro real que implementaria programas de saúde mental e promoverem grupos de ajuda e acolhimento do âmbito no ambiente laboral. O aumento da incidência orçamentárias especialmente associadas de acesso de trabalho, é fenômeno preocupante que demanda abordagens fundamentado e implementação de medidas eficazes. Diversos fatores contribuem pra esse cenário e a relação entre cargo recessiva de trabalho e saúde mental tem sido objeto de estudo e observação de diversas partes do mundo. O texto contemporâneo muitas vezes impõe, uma carga de trabalho intensa caracterizada por longas horas laborais, pressões constantes e prazos apertados. Essa dinâmica pode levar à exaustão física e mental. O estresse crônico associado ao acesso de trabalho é importante catalisador para doenças. A constante pressão e a falta de tempo para recuperação pode desencadear reações adversas no sistema nervoso e afetar negativamente saúde mental. Além dos custos individuais para a saúde, há também impactos econômicos sociais significativos associados à alta incidência doenças mentais. A redução da produtividade no trabalho, aumento com assistência médica e as consequências sociais, como afastamento do convívio familiar e social, essa alta importância de abordar pra inicialmente essa questão. Assim programa em saúde mental no ambiente de trabalho tem o potencial de prevenir desenvolvimento de doenças como ansiedade e depressão. Além disso, a identificação precoce de fatores de estresse, e a oferta de suporte podem evitar o agravamento a certo desses problemas. Ao oferecerem suporte psicológico ao local de trabalho, os problemas contribui para melhorar o bemestar dos funcionários, isso cria ambiente mais positivo e produtivo. Ademais, esses programas contribuem para a redução do estigma social e transtornos mentais, pois encorajam os indivíduos a buscarem ajuda sem receios. Por fim, o programa saúde mental, no ambiente de trabalho ajudam, as aliviar demandas sobre serviço público de saúde que passa a poder se concentrar em questões mais complexas e urgentes. Espere portanto reconhece a importância do bemestar psicológico ou incentivar a implantação de programa de mental em pessoas jurídicas como as empresas. Ao mesmo tempo estabelece limites para as deduções de imposto propostas em contrapartida, incorpora mecanismo de controle pra prevenir abusos que asseguram a afetividade e benefício fiscal. Por todo exposto a aprovação desse projeto de lei é preemente, sua conversão e lei contribuirá não apenas para melhoria da saúde mental dos trabalhadores, mas também para redução sociais do tratamento e doenças mentais, o que traz reflexos positivo no sistema de saúde como todo. Nosso modo dessa maneira é pela aprovação do PL dois mil trezentos e sessenta e quatro, de dois mil e vinte e três, relator o deputado doutor Francisco pela aprovação. Obrigada deputada.",
      "summary": "Deputado propõe incentivo fiscal para empresas que implementem programas de saúde mental e suporte em ambiente de trabalho, promovendo melhorias na saúde mental dos trabalhadores e redução de doenças mentais, com mecanismos de controle para evitar abusos.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 84216,
      "start_time": 1701256878,
      "duration": 62,
      "transcription": "Pela relatoria, algum deputado que queira fazer, alguma contribuição não havendo oradores inscritos declaro encerrada a discussão passase a votação do parecer do relator. Em votação. Senhores e senhoras deputadas que aprovam permaneçam como se encontram. Aprovado o parecer. Seguindo então agora é o projeto de lei complementar de número setenta e dois mil e vinte e três, do senhor Ismael Alexandrino que, altera a lei complementar de número cento e noventa e sete de seis de dezembro de dois mil e vinte e dois para autorizar estados, o Distrito Federal e os municípios executar atos de transferência de reprogramação dos saldos financeiros constantes dos fundos de saúde provenientes de repasses federais. Excelente projeto. Relator doutor Fernando Máximo. Com a palavra.",
      "summary": "Deputada encerra discussão e votação a favor de parecer do relator. Aprovada também votação por maioria sobre projeto de lei complementar 72.203 de autorização de transferência de saldos financeiros de saúde dos fundos provenientes de repasses federais. Relator Fernando Máximo com palavra.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84222,
      "start_time": 1701256940,
      "duration": 289,
      "transcription": "Bom dia presidente, bom dia a todos os colegas parlamentares. Cumprimentar aqui deputado Ismael Alexandrino, meu amigo meu colega, secretário de saúde contemporâneo ele secretário de saúde do estado de Goiás e o secretário de saúde de Rondônia. Fomos secretários ali durante a pandemia. Então. Presidente, posso ler, Deixa eu ler o relatório todo é pequeno. Fica à vontade. Projeto lei complementar PLP número setenta e de dois mil e vinte e três de autoria do ilustre deputado, Ismael Alexandrino busca alterar o artigo terceiro da lei complementar número nove sete de dezembro de vinte e dois que trata de prazo para que os estados Distrito Federal e os municípios executem atos de transposição e de transferência e atos de transposição e reprogramação de saltos financeiros relacionados aos fundos da saúde. O referido artigo indica que após o prazo final estabelecido no artigo quinto da lei complementar sete dois de quinze de abril de dois mil e vinte os saldos remanescentes em contas criadas antes de primeiro de janeiro de dezoito deverão ser devolvidos à união, contudo a proposição indica que tais saldos deverão ser aplicados na realização de ações e serviços públicos de saúde, segundo os critérios disciplinados pelo artigo segundo e terceiro, da lei complementar quatro de treze de janeiro de dois mil e doze a qual regulamenta o parágrafo terceiro artigo nove oito da Constituição Federal para dispor sobre os valores mínimos a serem aplicados anualmente pela União, estado, distrito federal e municípios em ações e serviços públicos de saúde. Estabelece critérios de rateio dos recursos de transferência para a saúde às normas de fiscalização, avaliação e controle das despesas com saúde nas três esferas de governo. Além disso a proposição estabelece a obrigação dos estados, distrito federal e municípios de comprovar a aplicação desses saldos por meio do relatório anual de gestão. Na justificação o autor parte da análise da lei oito mil e oitenta de de noventa que estabelece a direção única do Sistema Único de Saúde em cada esfera governamental. Destaque que a administração dos recursos deve ser realizada no âmbito de cada ente federativo, conforme as atribuições estabelecidas pela lei, incluindo a administração dos recursos destinados à saúde. Ressalta segundo essa lei, o processo de planejamento e orçamento do SUS deve seguir uma abordagem ascendente considerando os órgãos deliberativos em cada nível administrativo e em alinhadas às necessidades da de da política de saúde com disponibilidade de recursos nos planos saúde locais. Argumenta que não é razoável redirecionar saúde para a união, em vez de permitir o remanejamento local conforme a necessidade de cada ente federado. O autor enfatiza a importância de respeitar e priorizar a forma tripartite de planejamento do SUS, garantindo equidade e transparência para atender as necessidades regionais da população. A proposição está em tramitação sob regime de prioridade na Câmara dos Deputados sujeito a apreciação do do plenário. Foi despachada para análise as comissões saúde, finanças e tributação, justiça e cidadania, o mérito da matéria será apreciado pelas duas primeiras, é o relatório. O voto do relator, a proporção em análise abordo uma questão relevante para a gestão mais eficiente dos recursos públicos da área de saúde, logo seu mérito sanitário é inegável. A possibilidade de realocação dos saldos financeiros de fundos de saúde provenientes dos repasses federais se apresenta como uma medida estratégica para aprimorar a aplicação dos recursos na área da A flexibilização dessa locação permite maior eficiência e adaptabilidade às demandas imediatas garantindo uma resposta mais ágil e eficaz pelos gestores do SUS. Esse projeto busca alterar o artigo terceiro da lei complementar número nove sete, de dezembro de de vinte e dois que trata dos prazos e regras para execução de atos da transposição e transferência de recursos financeiros relacionados aos fundos de saúde. A proposta indica que esse saldo, esses saldos devem ser aplicados na realização de ações e serviços de saúde, os critérios estabelecidos pela lei quatro de dois mil e doze, que regulamenta os investimentos públicos em saúde e busca garantir adequada distribuição de recursos para o setor. A matéria também reforça a obrigação dos estados Distrito Federal e municípios de comprovar a aplicação desses saldos, promovendo a transparência e a responsabilização no uso dos recursos da saúde. Além disso, a abordagem ascendente preconizada pela lei oito mil e oitenta de noventa para o planejamento e orçamento do SUS é valorizada, assegurando que as decisões sobre a aplicação dos recursos estejam alinhadas às particularidades e necessidades de cada região. Em síntese o projeto fomenta a eficiência na alocação dos recursos públicos, o que tende a beneficiar os cidadãos e promover a equidade no acesso ao serviço de saúde. Diante do exposto, A gente vota pela aprovação do PLP PLP sete de dois mil e vinte e três, deputado Ismael Alexandrino. E com louvor a gente parabeniza, agradece pelo projeto, os municípios serão beneficiados, os estados serão beneficiados, esses recursos que estão lá a fundo perdidos serão alocados pra tratar melhor os nossos cidadãos, nos municípios e nos estados, e é isso que nós precisamos. Parabéns, deputado Ismael Alexandrino, obrigado presidente.",
      "summary": "Projeto de lei visa alterar prazo de devolução de saldos em contas de saúde, priorizando flexibilização na alocação de recursos e transparência no uso deles, beneficiando municípios e estados em termos de eficiência e equidade no acesso à saúde. (Deputado, 2022).",
      "speaker": {
        "id": 220610,
        "name": "Dr. Fernando Máximo",
        "position": "Deputado",
        "slug": "dr-fernando-maximo"
      }
    },
    {
      "id": 84218,
      "start_time": 1701257229,
      "duration": 21,
      "transcription": "Parabéns deputado doutor Fernando Massimo. Meu pai saúde é prioridade não pode deixar a saúde engessada né? Tão maravilhoso projeto deputado Ismael é o nosso bonitão daqui, é a relatoria maravilhosa do doutor Fernando máximo Coisa boa, né? Importante a gente caminhar a passos largos. Deputado Daniel Soranz.",
      "summary": "\"Felicitações ao deputado Fernando Massimo; valoriza a prioridade de saúde, menciona um projeto bonito e a relatoria do deputado Fernando; destaca a importância de avançar com passos firmes; menciona deputado Daniel Soranz.\"",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84221,
      "start_time": 1701257250,
      "duration": 36,
      "transcription": "Presidente, queria elogiar o deputado Ismael e também o deputado Fernando Márcio pela excelente relatoria. Isso vai sem dúvida nenhuma a vida de todos os secretários municipais de saúde, secretários estaduais e até do próprio Ministério da Saúde, além dos órgãos de controle, acho que é muito pertinente, o 0 Ismael certo está muito com muita experiência que ele tem no Sistema Único de Saúde, visando aí que a gente possa utilizar nossos recursos com mais eficiência, com mais, no tempo certo, no momento correto, porque saúde não pode esperar obrigado presidente.",
      "summary": "Deputado elogia relatoria relevante para eficiente uso de recursos em saúde, beneficiando secretários e órgãos de controle.",
      "speaker": {
        "id": 220614,
        "name": "Dr. Daniel Soranz",
        "position": "Deputado",
        "slug": "dr-daniel-soranz"
      }
    },
    {
      "id": 84219,
      "start_time": 1701257286,
      "duration": 12,
      "transcription": "Feito eu estou estou também muito feliz. Algum deputado mais queira fazer alguma contribuição? Deputado Ismael por favor fica à vontade.",
      "summary": "Deputada cede o microfone para mais uma contribuição e incentiva debate.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84223,
      "start_time": 1701257298,
      "duration": 207,
      "transcription": "Obrigada, deputada Silvia, pela concessão da palavra. Eu gostaria de agradecer também as palavras dos nobres colegas deputado Fernando Massimo, que relatou com brilhantismo que poderia ser diferente, tendo em vista que ele é uma pessoa brilhante, e é parlamentar brilhante, médico brilhante, né, que tivemos oportunidade de ombrearmos período muito difícil, agradecer também as palavras do querido amigo, deputado Daniel Soranz, né, que é do nosso partido, é profundo conhecedor do Sistema Único de Saúde. Durante a pandemia tivemos diálogos muito próximos e muito profícuos, inclusive lá no estado de Goiás com a presença dele, obrigado Daniel. E deputada, só fazendo uma pequena retrospectiva né, do porquê desse projeto, de fato ele é muito técnico né, a gente precisa estar compreendendo bem a matéria. Mas voltando lá em início de dois mil e vinte quando iniciamos o enfrentamento à pandemia na ocasião era secretário de estado de Goiás né e do CONASS também, e nós percebemos que existia uns muita grana, saldos remanescentes nos fundos estaduais de saúde, e nos fundos municipais de saúde desde dois mil e oito, né. O estado de Goiás só pra senhora ter noção desse montante, juntando estado e municípios em torno de meio bilhão de reais. E essa verba deveria ser devolvida para o Ministério da Saúde. Na ocasião procurei ao senador Eduardo Gomes foi projeto que nasceu no Senado, e estimulamos e sugerimos texto pra tivesse a lei complementar sete dois sete três, que quebrava né as as rubricas desses recursos e permitia que eles pudessem ser utilizados por estados e municípios na categoria GND três ou seja, custeio para o enfrentamento da pandemia. Isso foi feito, foi aprovado, a posteriori a lei complementar nove sete substituiu a sete dois prorrogando o prazo, e agora a gente faz com a propositura deste PL o sete de dois mil e vinte e três o caminho inverso. Existe recurso que, proveniente da época da covid que estão parados nos fundos estaduais e municipais de saúde, que não podem ser utilizados pra outras outras áreas né. De forma que, não é o Ministério da Saúde não precisa mandar novos recursos relacionados a esse é recurso que já está lá, ele apenas permite essa quebra de rubrica que os gestores possam utilizar imediatamente né no custeio né, pra cirurgias eletivas, pra realização de exames e tudo mais, o estado de Goiás também tem a possibilidade de ser muito beneficiado mas nós estamos falando de benefício imediato de meio bi a bilhão de reais injetado neste momento, quando ele for aprovado em plenário, né, nos cofres de municípios e estados, de forma que eu acho que é projeto que merece uma apreciação positiva dessa casa que eu tenho certeza que ele impactará positivamente muitas vidas. Muito obrigado pela pela o apoio dos paros, pela relatoria, coloco sempre à disposição dessa casa. Muito obrigado.",
      "summary": "Deputado agradece colegas e apresenta projeto de lei para permitir uso de verbas remanescentes em fundos estaduais e municipais de saúde, provenientes da época da covid, em custeio para enfrentamento da pandemia, beneficiando municípios e estados imediatamente com meio a 1 bilhão de reais.",
      "speaker": {
        "id": 220570,
        "name": "Ismael Alexandrino",
        "position": "Deputado",
        "slug": "ismael-alexandrino"
      }
    },
    {
      "id": 84220,
      "start_time": 1701257505,
      "duration": 5,
      "transcription": "Parabéns deputado Ismael, deputado Jorge Sola fala logo na sequência deputado Osmar Terra.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84224,
      "start_time": 1701257510,
      "duration": 85,
      "transcription": "Parabenizar nossos colegas melhor pela autoria, o deputado Fernando Marques pela relatoria, e eu acho que é projeto importante, pra utilização, desses recursos dentro desse, Novo prazo, né? Só aproveitar pra reforçar, a necessidade de termos mais Mais flexibilidade por parte dos gestores municipais e estaduais, da utilização desses recurso. Ismael, eu sempre chamo atenção, uma coisa é a programação, Onde você prevê a utilização de determinado montante pra determinada finalidade. Entre a programação e a execução, muitas vezes, Nesse percurso, você tem novas demandas, você precisa readequar as prioridades, e você num cenário de recurso limitado não pode se dá o luxo de deixar dinheiro sobrando parado numa conta, quando eu tenho demandas reprimidas que estão tensionando em outra direção. Então parabenizar, Ismael, pela iniciativa, e a partir desse projeto espero que a gente possa dar novas Contribuições ao processo de alocação financeira dos recursos do SUS, com a programação mais flexível e mais adequada a necessidade do nosso sistema de saúde. E obviamente, presidente, é mais recursos pra o nosso sistema de saúde, obrigado.",
      "summary": "Deputado elogia projeto priorizando flexibilidade na alocação de recursos do SUS, permitindo readequar prioridades e evitar desperdício, enriquecendo processo de alocação financeira com programação mais adaptável às necessidades do sistema de saúde, aprovando mais recursos para melhorar a saúde.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 84225,
      "start_time": 1701257595,
      "duration": 4,
      "transcription": "Jorge, deputado Osmar Terra. Olha eu que.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84226,
      "start_time": 1701257599,
      "duration": 61,
      "transcription": "Fazer coro aqui com a com a o discurso do deputado Jorge Sola, não é sempre que a gente tem concordância, mas essa é uma delas, né? EAEAE em função da da da iniciativa do deputado Ismael, eu acho que a é realmente é avanço, Sempre foi problema, eu fui ministro, fui secretário de saúde, sempre teve problema das caixinha, não podia mexer nas caixinhas e o dinheiro ficava parado né, não é? E na não é só na saúde não, nas outros ministérios também é assim, né, mas na saúde é mais grave porque tem mais coisa, né, é volume muito maior de de de, Então eu acho que é primeiro passo importante que o na direção de não de acabar com as caixinhas, mas de ter uma uma né? No uso do recurso, né? Então parabéns, Tadis Maia pela iniciativa, parabéns também ao Fernando pela pela relatoria aí, eu acho que É projeto que que vem a calhar e que é há muito tempo necessário.",
      "summary": "Deputado elogia iniciativa de acabar com problema de \"caixinhas\" em ministérios, destacando importância do primeiro passo nessa direção para maior controle de uso de recursos, felicitando autor e relator do projeto.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado",
        "slug": "osmar-terra"
      }
    },
    {
      "id": 84227,
      "start_time": 1701257660,
      "duration": 65,
      "transcription": "Obrigada deputado Osmar. Não havendo mais oradores, inscritos eu declaro então encerrada a discussão, passase a votação do parecer do relator em votação. Senhores deputados e senhoras deputadas que aprovam o parecer permaneçam como se encontram. Aprovado e que coisa boa e deputado Ismael e deputado Doutor Fernando máximo relator que nós tenhamos aí agora o trabalho de que isso realmente ande a passos largos porque nós precisamos realmente parabéns. Seguindo então agora é o projeto de lei de número dois mil oitocentos e setenta e dois dois mil e vinte e três do senhor deputado Jorge Sola que altera o artigo setenta e nove da lei de número quatorze mil cento e trinta e três de primeiro de abril de dois mil e vinte e para incluir a hipótese da contratação de serviços complementares de saúde por meio de credenciamento de prestadores de serviços no Sistema Único de Saúde o SUS, relator deputado Dimas Gadelha.",
      "summary": "Deputada encerra discussão e votação do parecer do relator. Aplausos pela aprovação do projeto de lei 2.187/2023, alterando artigo 79 da lei 14.133/2020, permitindo contratação de serviços complementares de saúde no SUS por meio de credenciamento de prestadores. Relatoria de Dimas Gadelha.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84241,
      "start_time": 1701257725,
      "duration": 164,
      "transcription": "Boa tarde presidente, boa tarde nobres deputados, assessoria. Primeiro lugar presidente, eu gostaria de parabenizar a iniciativa do Sola, eficácia e eficiência no serviço de saúde beneficiando a toda população brasileira. Vamos ao voto. A relevância da matéria em questão não pode ser subestimada, ela se relaciona diretamente com a eficiência e a qualidade dos serviços de saúde oferecidos à população, aliandose com os princípios fundamentais do SUS, estabelecidos na Constituição Federal. A Carta Magna preconiza o acesso universal igualitária às ações e serviços de saúde, reconhecendo a importância da participação complementar de instituições privadas no sistema, desde que seguindo as diretrizes do SUS. O projeto em análise busca explicitar que o credenciamento será admitido na contratação de serviço complementar e saúde, quando em razão da natureza do serviço a ser prestado, e da impossibilidade prática de se estabelecer a licitação entre os interessados, no mesmo nível de igualdade, as necessidades da admissão possam ser atendidos mediante a contratação do maior número possível de prestadores de serviço. Concordo com o autor sobre a necessidade de formalizar expressamente a possibilidade de contratação de prestadores e serviços complementares por meio do credenciamento. Concordo com o Autoso. Essa medida objetiva é resolver parte dos problemas enfrentados no processo de contratação da rede complementar de saúde. A falta da clareza na legislação sobre a possibilidade de credenciamento quando a licitação entre interessados não é praticável, gera incertezas e limita a capacidade de integrar plenamente os interesses do prestador de serviço e do SUS para uma atenção integral à saúde. Ressalto que que como destacado pelo autor, tem ocorrido o respaldo do tribunal de contas da união, TCU, e do Superior Tribunal de Justiça, STJ, e do Supremo Tribunal Federal, STF, em caso relacionado à contratação de serviços complementares por meio do credenciamento. O TCU em seu acordo três cinco dois de dois mil e dezesseis, plenário, de vinte e quatro do dois de dois mil e dezesseis, já afirmou que que o credenciamento é apropriado quando há inviabilidade de competição para o preenchimento das vagas, e a demanda supera a oferta. O STJ por sua vez, consagrou o credenciamento como uma modalidade de licitação inexigível quando a competição é inviável. Da mesma forma, o STF se expressou. Portanto, do do ponto de vista do mérito sanitário e considerando o respaldo jurídico e técnico já existente, voto pela aprovação do PL dois oito sete dois dois mil e vinte e três do deputado e companheiro Joice Sola.",
      "summary": "O Deputado fala a favor do projeto de saúde, destacando a importância do credenciamento na contratação de serviços complementares quando a licitação não é prática. Ele menciona o respaldo do TCU, STJ e STF sobre esse assunto e vota pela aprovação do projeto. A matéria tem relevância direta com a qualidade dos serviços de saúde e a Carta Magna. A formalização do credenciamento busca resolver problemas na contratação da rede complementar de saúde.",
      "speaker": {
        "id": 220602,
        "name": "Dimas Gadelha",
        "position": "Deputado",
        "slug": "dimas-gadelha"
      }
    },
    {
      "id": 84228,
      "start_time": 1701257889,
      "duration": 4,
      "transcription": "Obrigada, deputado. Doutor Jorge Sola, por favor.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84229,
      "start_time": 1701257893,
      "duration": 32,
      "transcription": "Depada. Agradecer ao nosso colega relator do projeto de marcadeira que prontamente, e de forma precisa encaminhou o seu relatório, e até aproveitar a oportunidade aqui viu Osmar? Pra até aproveitar a oportunidade aqui que a gente tem vários colegas deputados que foram secretários de saúde, municipais, estaduais, tem aqui o Ismael, Osmar, Geraldo e outros mais. Esse só parente, uma parte.",
      "summary": "Deputado agradece relator por relatório pronto e preciso sobre projeto de marcadeira; menciona a presença de colegas deputados que foram secretários de saúde municipais e estaduais.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 84231,
      "start_time": 1701257925,
      "duration": 7,
      "transcription": "Sola, eu fui secretário de saúde do estado quando o Sola era a SAS, meu mesma dificuldade.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado",
        "slug": "osmar-terra"
      }
    },
    {
      "id": 84232,
      "start_time": 1701257932,
      "duration": 222,
      "transcription": "Sua facilidade. Você você você participou de implantação do SAMU, você participou da implantação da farmácia popular, me lembro inclusive que você ajudou no CONAIS aprovarmos os contratos de meta com os hospitais filantrópicos, que até então hospital filantrópico presidente, se você é bem mais jovem mas até dois mil e três, até dois mil e três o Hospital Estrobi recebiam igual hospital privado lucrativo, sem nenhuma diferença, sem nenhuma complementação. Então é realmente foi uma experiência muito positiva mas, é quem já foi secretário de saúde, tenha noção o quanto muitas vezes, a gente tem arcabouço legislativo ainda frágil, pra sustentar determinadas escolhas que administrativamente são indispensáveis, né? Então eu já tive a oportunidade, Osmar, de ter questionamentos, Às vezes até de procuradores dizendo mas por que vocês optaram em fazer credenciamento? Vou pegar exemplo bem corrente aqui todo dia está falando aqui de cirurgia eletiva, mutirão de cirurgia eletiva. Mutirão de cirurgia você não, a modalidade de contratação mais adequada não é uma licitação tradicional. Porque eu não quero escolher prestador, em detrimento de outros. Eu não vou discutir, o preço se vai ser menor em prestador do que outro. Eu não vou ter competição em relação ao preço, nem a natureza do serviço prestado. Muito pelo contrário, colega Zacarias Kalil, nós precisamos de mais prestadores. Quanto mais hospitais se dispuserem, a ofertar cirurgias ativas ao SUS, melhor. O preço, o preço não é diferenciado, todos os que se credenciarem, o farão, a venda de serviço pelo mesmo preço. Então se você não tem competição de preço, e se para o prestador, para o contratante melhor dizendo, e para o usuário o melhor é que tenhamos mais prestadores, facilitando o acesso, então a modalidade mais adequada não é a licitação. A modalidade mais adequada é o credenciamento. Por isso que na prática, ela já é a modalidade que utilizamos em várias situações no Sistema Único de Saúde. Esse projeto de lei, nós apresentamos visando a dar uma segurança legal maior, para que nossos colegas que hoje estão tendo a oportunidade de estarem à frente das gestões do Sistema Único de Saúde, se sintam mais à vontade, para fazer mais possibilidade de credenciamento. Cirurgias alertivas foi o exemplo que eu dei, mas para exame de diagnóstico, para internações, para qualquer tipo de procedimento, onde a natureza isso é muito comum no sistema de saúde, é a maioria das situações, onde você não tem competição de preço, ou seja, você tem uma tabela do Sistema Único de Saúde, que ela será seguida por qualquer prestador, e você, é vantajoso que você tenha mais de prestador, com isso tendo maior facilidade de acesso tanto por razões geográficas da localização, como da possibilidade de busca do paciente de seu atendimento. Então essa é a natureza do nosso projeto, agradeço ao relator o deputado Digma Gadelha, e é nossos colegas que com certeza, têm a dimensão da importância de darmos essa segurança legal a gestão do Sistema Único Saúde. Muito",
      "summary": "O Deputado fala sobre sua participação no SAMU e outros programas de saúde, destacando a necessidade de um marco legal sólido para o credenciamento de prestadores de serviços de saúde, afirmando que a licitação não é a modalidade adequada em situações sem competição de preço, pois mais provedores de saúde significam maior acesso e facilidade para os usuários.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 84230,
      "start_time": 1701258154,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84233,
      "start_time": 1701258158,
      "duration": 58,
      "transcription": "Pra complementar eu eu me lembro muito bem quando eu era, mais jovem né? E no início da, da minha carreira nós tínhamos credenciamento do SUS, chamado credenciamento tipo sete, a gente tinha autonomia né? E eu fazia assim toda semana eu atendia pacientes do SUS em hospital particular, que ele era conveniado, fazia oito dez cirurgias no amanhã, né? Cirurgias simples assim como erneg, inginal em criança, testículo, fimose e tal, então isso aí a gente emitia guia, tinha esse cadastramento, e o prestador era conveniado. Então a gente resolvia muito isso. Hoje a fila está enorme lá inclusive no hospital que eu trabalho, né eles estão lá aguardando vários meses até ano, pra fazer uma cirurgia de fimose, cirurgia de hérnia alguma coisa assim, então isso é importante.",
      "summary": "Deputado propõe retorno de autonomia a médicos para atender demanda do SUS, reduzindo filas e espera por cirurgias simples como fimose e hérnia.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 84234,
      "start_time": 1701258216,
      "duration": 4,
      "transcription": "Obrigada doutor Zacarias Kalil, Osmar Terra.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84237,
      "start_time": 1701258220,
      "duration": 87,
      "transcription": "Eu eu eu acho que é, eu concordo com a com a o mutirão, com a maneira com o efeito e tal, eu acho que é, mas eu acho que ele tem pecado original que não não é resolvido, né? Por que que tem que fazer mutirão? Porque os profissionais não fazem o procedimento eletivo no dia a dia, né, vai adiando, vai adiando, vai adiando porque os valores são baixos, é, então quando chega no no mutirão tem valor melhor, então aí faz junta todo mundo pra fazer. A pergunta que não quer calar é a seguinte, por que que não se paga esse valor no dia a dia, né? Porque aí não teria fila, é, não é, eu acho que é uma é uma, é uma doença do sistema que tem que pode ser tratadas, desde que se, porque vai gastar igual, vai gastar igual, né, não é uma coisa que 000 Ministério vai gastar mais, né, e eu não estou botando é culpa em nenhuma nenhum nenhuma gestão política porque isso vem lá do tempo do Serra, vem vem há muito tempo essa história da dos mutirões, né? Parece que é uma grande coisa que está fazendo o mutirão, quando na verdade devia estar fazendo todo dia, né? E está sendo remunerado de forma adequada pra fazer aquilo todo dia. Então eu queria deixar essa observação aqui pra que a gente possa a médio prazo né na ajudar a corrigir isso na gestão da saúde. Doutor Zacarias. É eu acho",
      "summary": "Deputado sugere problema no sistema de saúde por atrasar procedimentos para valor pago em mutirão; questiona por que não se paga valor diariamente para evitar filas e \"doença do sistema\"; atribui problema a gestões passadas, incluindo a de Serra; quer corrigir problema na gestão de saúde.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado",
        "slug": "osmar-terra"
      }
    },
    {
      "id": 84236,
      "start_time": 1701258307,
      "duration": 37,
      "transcription": "Lá no ECAD, o Hospital da Criança e do Adolescente, até o, 0 Geraldo esteve lá na visita técnica, eles instituíram isso agora pagando por procedimento, fizeram acordo, o hospital do SUS, a fila praticamente zerou, entendeu? Então são cirurgias às vezes grandes né, cirurgias de má formações, eu conversando com o pessoal lá semana passada olha, nós zeramos aqui a a fila de determinadas patologias. Lá bleporino, fenalatina, hérnia e esses outros procedimentos comum aí. Obrigada.",
      "summary": "Deputado menciona visita ao ECAD, Hospital da Criança e do Adolescente, e zeramento de filas em determinadas patologias, como blefaroplastias, fenolizações, e Hernias, através de acordo de pagamento por procedimento com o SUS.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 84235,
      "start_time": 1701258344,
      "duration": 4,
      "transcription": "Zacarias doutor Geraldo deputado fique à vontade. Eu concordo.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84239,
      "start_time": 1701258348,
      "duration": 170,
      "transcription": "Nós temos que fazer uma luta intensa porque isso está há mais de vinte anos que está acontecendo isso no nosso país. Os procedimentos da tabela do SUS não são, de fato, atrativos para os profissionais da área de saúde. Enquanto secretário do Mato Grosso do Sul instituiu opera Mato Grosso do Sul e examina Mato Grosso pagando tabelas que variavam desde duas tabela do SUS até oito, principalmente em algumas áreas da medicina com ortopedia, que eu não encontrava nenhum profissional que fizesse os procedimentos, cirurgias de quadril, cirurgias de coluna, abaixo de oito tabelas. Fizemos milhares de cirurgias, agora há uma nova formatação no novo programa lá, a MS Mais Saúde, que é Mato Grosso do Sul mais saúde, é aonde tá estamos fazendo e dando dando prosseguimento a essas iniciativas lá enquanto era gestor. E inclusive servindo agora a cirurgia bariátrica, cirurgias de fendas palatinas, cirurgias ortopédicas em alguns ponto do do estado que não estava acontecendo, mas fazendo esse tipo de de procedimento até pra gente justificar pagamento porque até os órgãos de controle depois querem penalizar o gestor porque que pagou se a tabela do SUS não não permite isso. Então nós tivemos que fazer negociações com o Ministério Público, fazer negociações com o próprio governo, e agora mesmo tem a iniciativa aqui de parlamentares que estão colocando as suas emendas pra fazer mutirões. Eu vi aqui uma frente parlamentar de cirurgias eletivas. Eu até participei aqui, ou seja, nós sendo instrumentos através dos recursos da nossas emendas pra fazer esse tipo de de cirurgia. Então a luta tem que ser pra reformulação total da das tabela do SUS, mas montante de recursos que vão vão ser necessários são estratosférico, porque você vai ter há uma dimensão continental pra fazer e nós precisamos no mínimo vamos ter que duplicar o orçamento da saúde no Ministério da Saúde pra fazer esse enfrentamento, além de honrar os outros procedimentos que estão totalmente defasado, como a terapia renova obstrutiva, como também os tratamento oncológico, todos eles logicamente vem nessa mesma esteira da do do repasse há muito tempo não atualizada das tabelas do Sistema Único Saúde. Obrigada.",
      "summary": "Deputado propõe reformular tabelas de procedimentos SUS, atrair profissionais de saúde, expandir acesso a cirurgias econômicas e aumentar orçamento do Ministério da Saúde para cobrir procedimentos desatualizados, especialmente oncológicos.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 84240,
      "start_time": 1701258518,
      "duration": 21,
      "transcription": "Geraldo, não havendo mais oradores inscritos, está declarada encerrada a discussão passase a votação do parecer do relator. Em votação senhores deputados e deputadas que aprovam o parecer permaneçam como se encontram. Aprovado. Parabéns ao relator, parabéns ao deputado Jorge Sola. Fique à vontade Jorge.",
      "summary": "Deputada declara encerrada discussão e aprovação de parecer, congratulando relator e deputado Jorge Sola.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84242,
      "start_time": 1701258539,
      "duration": 22,
      "transcription": "Agradecer aí o relator, agradecer a aprovação dos colegas. Perfeito. Agradecer a sua condução na presidência, é muito bom contar com você aqui nossas reuniões, e aproveitar pra registrar a presença aqui de nosso companheiro Marco Antônio, presidente do Conselho Estadual de Saúde da Bahia, companheiro de de luta aí da construção do Sistema Único de Saúde, obrigado",
      "summary": "Deputado agradece relator, colegas, presidência da reunião e presença do presidente do Conselho Estadual de Saúde da Bahia.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 84238,
      "start_time": 1701258561,
      "duration": 7,
      "transcription": "Da Bahia, mas o Jorge não me leva lá o Jorge Sola que é a Bahia só pra ele. Ó presidente a senhora",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84244,
      "start_time": 1701258568,
      "duration": 32,
      "transcription": "A senhora está publicamente convidada a a nos visitar, faço questão de levála para conhecer o hospital do subúrbio que acabou de completar, treze anos de funcionamento. Que delícia. É uma primeira P hospitalar do Brasil, e o consórcio que faz a gestão de Estado do Subúrbio, acabou de ganhar a licitação pra fazer a PTP do hospital de seu estado, do maior hospital de emergência É então Lá de Rondônia. Faço questão não só de acompanhála em Salvador como também conhecer Em Rondônia, eu estou me.",
      "summary": "Deputado convida senhora visitar hospital de subúrbio, recém-completado há 13 anos, com excelência no atendimento. Obteve gestão do maior hospital de emergência em Rondônia e Deputado oferece acompanhá-la lá.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 84243,
      "start_time": 1701258600,
      "duration": 10,
      "transcription": "A minha auto convidando também, está bom? Pra mesmo, pra eles. Já estava. Geraldo. Pra ir junto. Presidente, eu queria só",
      "summary": "Deputado quis acompanhar, concorda e deseja participar com o Presidente.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 84245,
      "start_time": 1701258610,
      "duration": 14,
      "transcription": "Dizer que nós estamos ficando mal acostumados com a sua presidência, então, o perigo é não ter saudade do do ainda temos pouco de saudade dele mas a senhora está indo muito bem obrigado.",
      "summary": "Resumo: Deputado elogia trabalho do governo, mas alerta sobre conforto excessivo e necessidade de continuar se esforçando.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado",
        "slug": "osmar-terra"
      }
    },
    {
      "id": 84246,
      "start_time": 1701258624,
      "duration": 29,
      "transcription": "Obrigada. Não, mas o Zé, o Zé é nosso é nosso queridão, é nosso presidente. Vamos seguindo então, projeto de lei de número vinte e do senhor Alexandre Frota, que institui a semana estadual do rim, combate à suficiência renal crônica e do paciente transplantado e dá outras providências, apensado ao PL trezentos e doze, de dois mil e vinte e dois, relator é o deputado Messias Donato.",
      "summary": "Projeto de lei de Alexandre Frota sobre semana estadual do rim e combate à insuficiência renal crônica, agora parte do PL 312/22; relator é deputado Messias Donato.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84251,
      "start_time": 1701258653,
      "duration": 438,
      "transcription": "Senhora presidente, esse esse projeto, três três noventa né de dois mil e vinte e ele é do exdeputado, de autoria do exdeputado Alexandre Frota, que trata instituir a Semana Nacional do Rio em promover o combate à insuficiência renal. A insuficiência renal comete hoje no Brasil cerca de dez milhões de pessoas. Desses noventa mil estão em tratamento em diálise. Todo sabe que é processo doloroso, processo difícil e que não sofre não só o paciente, mas também enquanto os seus a sua família, e os seus amigos. Geralmente esse processo ele é feito quando o órgão tem dez por cento da sua capacidade de funcionamento. No mundo estimase que dez por cento da população, tem é acometido dessa enfermidade, cerca de oitocentos e cinquenta milhões de pessoas têm alguma doença renal crônica. Devemos relembrar que ao incentivar a prevenção, podese ajudar a reduzir o número de pacientes com insuficiência renal crônica, aliviando o sistema único de saúde com custos elevados e associados a tratamento contínuo. A doação de rins também é fator que pode sofrer benefício com essa campanha e aí eu peço autorização a senhora presidente que tem feito brilhante trabalho, faço coro aqui aos colegas Evita amigo maravilhoso mas a senhora tem se destacado aí à frente dessa cadeira parabéns né em nome da senhora toda toda a mesa. Vamos lá, voto ao relator com a sua permissão presidente, voto do relator. Tratase da de proposições que institui a Semana Nacional do Rim, destinada à realização de campanhas educativas e de conscientização a respeito de aspectos relacionados com a saúde renal. A esta comissão de saúde cabe avaliação das propostas frentes ao direito à saúde. Não há dúvida sobre o mérito da sugestão para a promoção e manutenção da saúde em especial a RENAL. Campanhas que envolve esclarecimento da população sobre questões relevantes e de alto interesse coletivo são sempre bemvindas, e merecem olhar especial desta comissão. Importante salientar que a nossa Carta Magna, trata a saúde como dos direitos sociais, e culminar também a a competência para cuidar da saúde cabe ao estado, e também ordenou que fosse dado prioridade para as ações preventivas nos nas na organização dos serviços de saúde, sem que fosse relegadas ações interventivas tendo em vista as diretrizes do atendimento integral. Quando se fala em prevenção em campanhas educativas, podese pode ser apontada como excelente exemplo desse tipo de ação, e por isso deve ter tido deve ter tidas como meritórias para o direito à saúde e nos moldes da dos idealizado da constituinte. Outro aspecto que deve ser mencionado a respeito à melhoria que é esperado quando processo de educação e esclarecimento da população sobre a determinação das condições do agravo à saúde. Como já eu como já é de conhecimento geral, o diagnóstico precoce das da doença é dos principais fatores para o prognóstico, mas sua tempestividade é prejudicada pelo desconhecimento dos sintomas e sinais de alerta à população em geral. No que tange, especificamente a as proposições, comento que vale salientar que a prevalência de doenças crônicas nos rins cerca de dez por cento da população mundial, sendo sendo diabetes quarenta e quatro por cento dos casos e hipertensão vinte e oito por cento dos caso. As primeiras causas que levam à falência renal. As moléstias que atingem os rins são responsáveis aproximadamente por ponto por ponto cinco milhões de mortes anualmente no mundo, além da morbidade e redução da qualidade de vida do indivíduo. Existe estimativas que cerca de dois ponto seis milhões de pessoas faziam algum tipo de diálise em dois mil e dezoito como parte do tratamento de doença renal. Apesar dos números, existe estratégias que devem ser adotadas para restringir o avanço das doenças renais. O controle adequado da pressão arterial, da glicemia por exemplo mostra essencial para reduzir os dano nos rins como adoção de hábitos de qualidade de vida nos alimentos saudáveis, O manejo adequado do uso farmaco também é extremamente importante para a proteção do sistema renal, entre outros, fazendo com que combate a automedicação também ganhe destaque na saúde renal. Como visto são aspectos que precisam ser explorados e levados ao conhecimento da população. Ao conhecer melhor os sintomas das doenças, seus fatores de riscos, meios de prevenir o seu surgimento e os tratamentos disponíveis, o sistema de saúde pode potencializar o uso dos seus recursos, pois a sociedade pode atuar de modo sinérgico na luta contra as doenças e agravos que podem atingir o ser humano. Isso tudo pode ser obtido com a realização de campanhas esclarecedoras e educativas, aptas a a mobilizar as camadas sociais especialista para a promoção da saúde. Desse modo, ambos os projetos em análises possuem os méritos que devem ser acolhidos por esta comissão, nos termos de substitutivo que que incorpore o texto de sugestões contidas nas diferenças propostas. Ante o exposto voto pela aprovação do projeto de lei três mil trezentos e noventa de dois mil e vinte e e no trezentos e doze de dois mil e vinte e dois no modo do substitutivo. Esse é esse é o parecer dessa relatoria senhora presidente.",
      "summary": "Deputado defende Semana Nacional do Rim para promover educação e conscientização sobre saúde renal, destacando importância de prevenção e doença diagnosticada precocemente, especialmente devido à alta prevalência de doenças renais crônicas causadas por diabetes e hipertensão. Ele salienta controle de pressão arterial, glicemia e uso adequado de medicamentos como fundamentais para reduzir danos aos rins. O deputado vota a favor do projeto de lei relacionado.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado",
        "slug": "messias-donato"
      }
    },
    {
      "id": 84247,
      "start_time": 1701259091,
      "duration": 25,
      "transcription": "Deputado muito obrigada. Algum deputado que queira fazer alguma contribuição? Não havendo discussões vamos então declarada declarada encerrada a discussão passase a votação do parecer do relator em votação senhores deputados e deputadas que aprovam permaneçam como se encontram. Aprovado. Presidente. Por favor.",
      "summary": "Deputada propôs passagem à votação do parecer do relator, encerrando discussões. Aprovado.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84248,
      "start_time": 1701259116,
      "duration": 34,
      "transcription": "Somente agradecer mais uma vez né a sua cortesia a sua Claro deputado Messias. A sua, a a força né que vossa excelência tem feito pra que propostas quanto essas né Perfeito. Possam ser votadas agradecer também aos colegas né que puderam votar conosco, Sabemos que essa campanha né tendo uma semana para poder debater trazer à luz uma campanha tão séria quanto essa vai com certeza no mínimo minimizar no futuro né o índice de pessoas com doenças renais. Obrigado senhora presidente. Não",
      "summary": "Deputado agradece cortesia e força na votação de propostas sobre saúde renal, destacando apoio de colegas e esperando minimizar futuro índice de doenças renais. Obrigado.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado",
        "slug": "messias-donato"
      }
    },
    {
      "id": 84249,
      "start_time": 1701259150,
      "duration": 70,
      "transcription": "Deputado inclusive há pouco mais de dois meses eu perdi o meu principal assessor, primeira pessoa que acreditou que eu poderia algum dia estar nós temos que avançar e essas semanas elas com certeza elas vão contribuir pra que muitas proposituras possam acontecer aqui e que de fato a gente consiga chegar lá na ponta. Seguindo então agora é o projeto de lei de número de dois mil e vinte e dois do doutor Josiel, que dispõe sobre diretrizes para atenção à saúde de pessoas com transtorno do espectro autista e pessoas com transtorno de déficit de atenção e hiperatividade. Apensados ao PL dez meia três dois mil e vinte e três quinhentos e vinte e sete dois mil e vinte e três, oito oito nove dois mil e vinte e três, nove oito três dois mil e vinte e três e doze vinte e dois mil e vinte e três e ainda o vinte e oitenta de dois mil e vinte e três. Deputado doutor Benjamin pra fazer a relatoria, mas quem vai fazer a leitura é o doutor, também doutor Zacarias Kalil, fique à vontade.",
      "summary": "Deputada fala sobre perda de assessor e avanço de proposições. Agora, projeto de lei 2.222 apoiando atenção à saúde de pessoas com TEA e TDAH, vinculado a outros projetos de lei. Doutor Benjamin relator, doutor Zacarias Kalil lerá.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84252,
      "start_time": 1701259220,
      "duration": 249,
      "transcription": "Obrigado presidente, eu vou direto ao voto. Cabe a esta comissão se manifestar sobre o mérito da proposição em relação à saúde no nos termos do, inciso dezessete do artigo trinta e dois, do regimento interno da Câmara dos Deputados. Inicialmente gostaria de cumprimentar o nobre deputado doutor Josiel e também os autores das demais proposições apensadas, pela preocupação em relação às pessoas com transtorno do espectro autista, e as pessoas com transtorno do déficit de atenção com hiperatividade. De fato a associação entre essas duas é bastante frequente. Até a publicação do DSM cinco em dois mil e treze, não era possível haver o diagnóstico de uma pessoa com TEA ITDH, pois se entendia que o a falta de atenção e ou a hiperatividade e pulsividade eram decorrências ao do autismo, não havendo justificativa para o diagnóstico adicional de TDAH associado. Em razão da mudança dos critérios diagnóstico, hoje se reconhece a possibilidade dos dois transtornos em uma mesma pessoa, o que pode ser benéfico para a assistência a ambos. Para o TDH essa mudança fez com que, muitos casos que não eram contabilizados pois, por afetarem pessoas com TEA, fossem reconhecidos e assim ser possível mostrar a real dimensão do problema, e planejar políticas públicas mais adequadas. Para o TEA, reconhecer a existência de uma comorbidade, permite a adoção de tratamento mais específico para o TDAH, sendo que antes muitas vezes, essas pessoas recebiam cuidados apenas para o TEA, na esperança de que o TDAH melhoraria por consequência. Estudos mostram que, entre quarenta por cento a setenta por cento das crianças com TEA, tem diagnóstico de TDAH. Por outro lado, cerca de treze por cento das crianças com TDAH tem diagnóstico de TEA. Dessa forma as políticas públicas para o TEA, principalmente na área de educação, devem estar associados àquelas para o TDAH. Nesse sentido, nesse sentido, entendemos que o PL mil seiscentos e sessenta e nove de dois mil e vinte e dois, e as demais proposições apensadas, são bastante corretas. Cada uma naquilo que propõe, mas deve ser necessariamente integradas, pelas razões apontadas. E por este motivo entendemos que o substitutivo da comissão de defesa dos dos direito das pessoas, fez excelente trabalho ao reunilas de forma sistematizada. Contudo a equiparação do TDAH com deficiência precisa ser bem mais debatida com a sociedade e principalmente com as pessoas com TDH. Portanto dentro do que cabe a essa comissão de saúde se manifestar nos termos regimentais, entendo que tanto a proposição principal, ora em análise quanto às as apensadas são meritórias. Em face do exposto, voto pela aprovação do PL número mil seiscentos e sessenta e nove de dois mil e vinte e dois, e de todos os projetos de lei apensados. PL número mil PL número dois mil e oitenta de dois mil e vinte e três, PL número quinhentos e vinte e sete dois mil e vinte e três, PL número oitocentos e oitenta e nove dois mil e vinte e três, IPL número novecentos e oitenta e três de dois mil e vinte e três, na forma do substitutivo em anexo, sala das comissões.",
      "summary": "Deputado fala sobre proposição sobre saúde, especialmente TEA e TDAH. Menciona a associação frequente entre eles e benefícios dos novos critérios diagnósticos. Destaca importância de políticas públicas integradas. Apoia PL 1669/22 e projetos relacionados. Discute equiparar TDAH a deficiência. Vota a favor da aprovação.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 84250,
      "start_time": 1701259469,
      "duration": 10,
      "transcription": "Doutor Zacarias Kalil algum deputado que queira também fazer alguma contribuição? Não havendo mais oradores inscritos declaro encerra ao Osmar por favor deputado.",
      "summary": "Deputada dá chance de contribuição a outros deputados e encerra reunião.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84261,
      "start_time": 1701259479,
      "duration": 150,
      "transcription": "Eu acho que essa essa essa esse relatório do deputado Zacarias Scalin é muito importante, nós trabalhamos muito né, é muito maior do que a gente imagina o número de de de déficit de atenção de casos de hiperatividade déficit atenção, e com comorbidade com transtorno autista também, isso é uma isso é uma questão séria nas escolas né, porque hoje se se coloca todo mundo junto eu acho eu acho correto, mas se não tem diagnóstico bem feito é uma tragédia, é uma tragédia porque a criança com transtorno de déficit de atenção ela é maltratada, inclusive pelos colegas né, pelos colegas, o bullying né, enfim, eu acho que nós temos que ter políticas públicas que trabalhem com com especialização de profissionais pra atender essas criança entender e atender essas crianças. No Rio Grande do Sul nós fizemos trabalho, doutor Zacarias Cail, de transtornos disruptivos nas escolas, em que se procurava fazer o diagnóstico das crianças com o pessoal especializado, com referência no hospital de clínicas inclusive, ou ou eles capacitando os postos de saúde pra fazer o diagnóstico, que eles não fazem, eles não sabem fazer, esse é que é o problema, precisa de certo grau de especialização, de de aprofundamento, E0A regra é o sofrimento dessas pessoas né. O transtorno deve ter ascensão tem toda a parte, aqui na Câmara mesmo deve ter uma quantidade enorme de deputado contra o senhor, e nem sabe que tem né, e em todo lugar é assim, não é só aqui né, em todo lugar é assim, e e sofre com isso né, eu acho que é muito importante essa questão de facilitar e de entender que existe esse problema, que existe os as comorbidades, e de se ter políticas públicas bem focalizadas pra isso né, então eu queria cumprimentar o deputado Zacarias Kalil, e dizer que eu acho que nós reduziríamos muita violência, porque a violência não começa na idade adulta, ela começa na na primeira infância, né, o comportamento violento, até pela criança vítima de violência, e e se nós conseguíssemos fazer o diagnóstico adequado, quando o professor desconfia que a criança tem algum problema, ter o apoio da saúde pra fazer o diagnóstico adequado e o tratamento adequado. Obrigada.",
      "summary": "O deputado destaca a importância de reportagem sobre déficit de atenção e comorbidade com transtorno autista em escolas. Ele ponto o bullying sofrido por essas crianças e a necessidade de políticas públicas que treinem profissionais para diagnóstico e atenção especializada. Ele menciona experiência positiva no Rio Grande do Sul e a questão de violência iniciada na infância, sugerindo diagnóstico e tratamento precoces.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado",
        "slug": "osmar-terra"
      }
    },
    {
      "id": 84253,
      "start_time": 1701259629,
      "duration": 4,
      "transcription": "Deputado Eduardo.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84255,
      "start_time": 1701259633,
      "duration": 220,
      "transcription": "Alô, é isso obrigado presidente, bom dia a todos. Eu queria só complementar o doutor Osmar, que principalmente doutor no nosso estado do Acre a a nossa querida deputada Cristina sabe da dificuldade que é se morar no norte do Brasil, né? Nós da Amazônia já pagamos preço muito alto porque todo mundo fala nós temos a maior riqueza do mundo, o mundo inteiro está de olho na gente e nós somos os mais pobres do Brasil. É contrassenso muito grande em relação a isso. E quando nós vamos pra área de saúde, nesse último mês deputada, meu amigo Zacarias e Osmar. Eu tive a oportunidade de dos vinte e dois municípios em andar em dezessete municípios. E eu fiz audiência pública em todas, e eu me deparei em uma cidade por nome de que é cidade lá no que fica entre o Vale do Jurar, já faz parte do Vale do Jurá mas não está bem perto de Cruzeiro do Sul, que ela não sabe se encaminha os pacientes pra Rio Branco ou pra Cruzeiro do Sul. Sabe quando você está no no meio de uma estrada, e lá foi o local onde eu achei melhor o tratamento de todo o estado, as pessoas com transtorno do espectro autista. Lá a prefeita fez convênio direto com uma empresa não sei se é o nome é centrinho ou eles montaram centrinho, e lá eles dão uma assistência, que no dia que eu fui fazer a audiência foram por volta de vinte e três mães pedindo pra que aquilo não acabasse. Porque o município ele não tem condição, os municípios do Norte de contratação direta do profissional, se não for dessa forma não vai ter. E é uma preocupação nossa hoje dentro do gabinete eu tenho uma assessoria especial justamente pro transtorno do espectro autista, do qual o TDAH também é uma, faz parte né? Faz parte do teu tratamento. E pensando nisso doutor, nós entramos com projeto de lei pra que crianças quando sai da já pensando na primeira infância depois daquela nossa reunião me comovi muito e o que eu puder fazer pra ajudar na primeira infância eu vou ajudar porque real gasto agora nós economizaríamos sete a oito vezes no futuro. E aí nós entramos com projeto de lei, pra que a criança quando esteja saindo do ensino básico e mudando pro ensino médio ou fundamental como é chamado hoje, ela passe por uma avaliação neuropsicológica porque a maioria das mães não consegue ter acesso a esse profissional. Pelo menos pra direcionar pra que ela tenha a oportunidade de buscar tratamento ou pelo menos diagnóstico que hoje uma das dificuldades do norte é o diagnóstico. Então complementando isso nós doutor Osmar que somos do estados pertencente ao norte do Brasil, sofremos pouquinho mais nisso então era só essa contribuição que eu gostaria de dar falar pra vocês que a gente já pensou nisso e como eu sou da área de oftalmologia também fazer essa parte porque hoje não é admissível que a gente tenha crianças que não conseguem ler direito por falta de apenas óculos. Obrigado presidente.",
      "summary": "Deputado fala sobre dificuldades de morar no Norte do Brasil, especialmente em saúde; menciona sua proposta de lei para avaliação neuropsicológica antes de entrar no ensino médio; destaca a necessidade de diagnóstico e tratamento, especialmente para transtornos do espectro autista; menciona a dificuldade de contratação de profissionais nos municípios.",
      "speaker": {
        "id": 220589,
        "name": "Eduardo Velloso",
        "position": "Deputado",
        "slug": "eduardo-velloso"
      }
    },
    {
      "id": 84254,
      "start_time": 1701259853,
      "duration": 6,
      "transcription": "Obrigada. Agora passo a palavra o deputado Osmar, depois George Sola e e Doutor Geraldo também vai falar.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84258,
      "start_time": 1701259859,
      "duration": 84,
      "transcription": "Eu estava comentando aqui com com o deputado Geraldo, e em cima disso, isso que o que o deputado nosso companheiro do Acre aqui falou é muito importante no sentido de ter diagnóstico preciso, porque muda tudo diagnóstico preciso né? Então eu eu gostaria de propor uma audiência pública, que nós fizer, trouxéssemos os os melhores, os os mais renomados especialistas dessa área, pra falar como nós podemos avançar nessa direção. Lá no Rio Grande do Sul quando a gente começou a pensar a questão dos transtornos disruptivos, nós buscamos o hospital de clínicas de Porto do de Porto Alegre que tem hoje talvez a figura mais renomada na questão do TDAH no no mundo, que é o doutor Luiz Rode. Ele inclusive ele é o único brasileiro que participa da do do guia da associação médica americana lá sobre com diagnóstico diagnósticos de transtornos mentais, né? Ele é o único especialista brasileiro que participa, é o doutor Então a gente podia, de repente o Kalil, os deputados que veem especialistas nessa área, e a gente fazer uma audiência pública visando a ter protocolo, uma coisa que nos ajude a fazer diagnóstico mais preciso, que é o que eu está a gente estava comentando aqui com com o Geraldo. Presidente, eu eu vou",
      "summary": "Deputado propõe audiência pública com especialistas de TDAH para melhor diagnóstico e protocolo.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado",
        "slug": "osmar-terra"
      }
    },
    {
      "id": 84257,
      "start_time": 1701259943,
      "duration": 220,
      "transcription": "Pediu sola pra gente cumprimentar aqui. Ele está discutindo aqui, mas nós temos aqui uma subcomissão, que está discutindo o transtorno do espectro autista. Eu estou devotando o meu mandato, uma causa do do meu mandato é para enfrentamento altino lá no meu no meu estado. Eu eu vejo que isso está tendo uma discussão em vários estados, inclusive até nos planos de saúde, há poucos dias atrás, nós tivemos o Tribunal de Justiça do Mato Grosso do Sul junto com a UNIMED e com outros planos de saúde discutindo porque há aí umas indústrias também de decisões judiciais, endereçados a algumas clínicas que tem tratamentos revolucionários, e que faz com que haja hoje uma processo muito grande de impacto nos planos de saúde. De outro modo, de outro lado, eu vejo também a preocupação com o número exagerado de diagnóstico de autismo hoje. Eu fui há poucos dias atrás, meus minhas duas crianças, eu posso falar isso abertamente, que são dos meus filhos, foram diagnosticados com TDH. E aí também o 0 deputado tem que fazer, foi diagnosticado com TDH, de transtorno do, tá? Então, ah, e eu eu acho que nós precisamos de fazer esse debate. Mais debate com especialista, eu vi lá especialista do poder judiciário, do poder judiciário, de Santa Catarina, de Santa Catarina, que entra na política eu acho que tem uns tem vários transtornos, e deles é né? Deles, deles é, deles é só falta tal diagnóstico. Então eu vi lá expoente do poder judiciário que está discutindo esse processo de judicialização é de Santa Catarina. O deputado Osmar Terra coloca aqui especialista do Rio Grande do Sul. Eu acho que Vamos conversar com a com a subcomissão? Eles já fizeram aqui baita dum seminário, eu de, mas pra trazer aqui a a casa, uma questão prática, porque pra gente não ficar somente naqueles seminários, que às vezes discussão mais discussão, e que depois não leva a a prática exata desse enfrentamento. Eu mesmo eu vou colocar recursos da minhas emenda pra gente construir uma clínica em Campo Grande, porque lá tem mais de mil e quatrocentos crianças na fila esperando vaga. Assim como o também como deputada federal nas legislatura anteriores, construir a melhor clínica do meu estado lá em Dourados no Mato Grosso do Sul e ou dia eu vou levar a aos deputados dessa comissão, visitei com com o deputado Zacarias uma entidade modelar lá em em Goiânia, junto com o hospital, nós fomos também naquele centro lá de tratamento dos autista. Então a gente verificar onde que de fato tem iniciativas pioneiras, iniciativas que está dando certo, pra que na prática a gente possa contribuir. Se cada deputado colocasse recurso de emenda parlamentar pra ir pra que pra esse objetivo de enfrentar essas doenças que hoje estão bastante em crescimento, gente poderia melhorar o sofrimento principalmente das famílias mais pobres, as que têm o plano de saúde, as que têm condições elas recorrem aos melhores especialista agora os os mais pobres inclusive com dificuldade até porque a formação de profissionais nessa grande demanda que está está existindo, ela é bastante ineficiente hoje no país. Obrigada deputado",
      "summary": "Deputado discute subcomissão sobre transtorno do espectro autista, preocupado com aumento de diagnósticos e acesso a tratamentos eficazes, especialmente para famílias pobres. Sua própria família foi afetada pela condição. Propõe discussão mais aprofundada com especialistas e ação prática, incluindo a construção de clínicas especializadas e formação de profissionais. Obriagada, deputado.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 84256,
      "start_time": 1701260163,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84260,
      "start_time": 1701260164,
      "duration": 96,
      "transcription": "Visita técnica lá em Goiânia, nós fomos também lá no TEA. E a própria ministra né a doutora Nise ela esteve lá também antes da gente e, ela ficou muito interessada é realmente é uma clínica estão abrindo mais treze clínicas dessa no estado de Goiás. E eu vi paciente lá Solla que me chamou muita atenção uma criança, tem hora que ele, ele só fala inglês. O menino de cinco anos. E assim ele muda totalmente o comportamento dele né, e ele não, não se não se intera muito então é uma clínica muito especializada, eu acho que ali é uma referência, né Geraldo, você viu ali, os professores, todo mundo envolvido nesse sistema, mas é importante que a gente faça essa audiência aqui, com vários especialistas né, pra que a gente possa fechar, o que acontece é afirmar esse diagnóstico. Estava vendo aqui o Eduardo falar, nós temos também lá no Acre que a gente pode utilizar ensina, né o Goiás hoje Eduardo, é referência na telemedicina pelo Ministério da Saúde. Eu estive lá, no Ministério da Saúde para minha surpresa, eu nem sabia que Goiás era referência dessa toda essa região e nós envolvidos agora nesse projeto semana essa semana mesmo, conversei com o pessoal da Universidade Federal de Goiás, que a gente possa ampliar isso aí, pro resto aí do do do país, região norte principalmente.",
      "summary": "Deputado fala sobre clínica especializada em Goiânia, que serve paciente de 5 anos que fala inglês e sofre mudança de comportamento. Ministéria de Saúde interessada em clínica e telemedicina em Goiás. Deputado deseja expandir projeto com Universidade Federal de Goiás para norte do país.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 84259,
      "start_time": 1701260260,
      "duration": 3,
      "transcription": "Deputado fique à vontade.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84263,
      "start_time": 1701260263,
      "duration": 174,
      "transcription": "Reforçar essa proposta aí da audiência inclusive concordo com o deputado Geraldo colocou, a gente pode fazer esse debate na audiência presidente de forma mais focada. Nós temos projeto de lei, que se propõe a estabelecer as diretrizes pra atenção desses, desses pacientes, com transtorno do espectro autista e com transtorno de déficit de atenção ruim e produtividade, podemos convidar especialistas que estão atuando, trazer experiências bemsucedidas e focar no debate no projeto de lei, né? Esse é o nosso objetivo, pra gente também não abrir muito leque pra todas as questões associadas a esses dois problemas em em voga né? E obviamente nós temos muitas questões importantes e temos experiências positivas de serviço como foi aqui relatado pelo deputado Zacarias Karine. Eu lembro, lá em Salvador também quando eu fui secretário nós temos o primeiro serviço de de abordagem de transtorno de espectro autista. Eles vivem sobrecarregados, fila de espera enorme, e está tendo cobrança e demanda pra que a prefeitura municipal abra também, e destacar, o Ministério da Saúde passou essa modalidade nos centros de atenção que são habilitados pelo Ministério. Então precisamos ouvir o Ministério. Quais são as normas que o ministério estabeleceu recentemente pra esse tipo de atendimento? Precisamos ouvir os especialista da área e precisamos ouvir os serviços que existem hoje, que são referência. E só aproveitando o que a gente está falando em em exemplos positivos, não posso deixar de registrar, no último comemorando presidente, quinze anos que nós fizemos né, conseguimos vacinando noventa e sete milhões de pessoas, de dezenove a trinta e nove anos em todo o país contra a Rubéola. Com isso nós conseguimos desde então, ficar livre da rubela congênita. Foram noventa e cinco por cento de cobertura vacinal no ano de dois mil e oito. Desde então nós não temos mais crianças no Brasil nascendo com as sequelas de metaldo mental, com as sequelas de distrofia que acometiam diversos centenas de recémnascidos em nosso país em função da rubela congênita. Então parabéns ao sistema muito de saúde, parabéns nosso programa nacional de imunização e parabéns aos profissionais de saúde que quinze anos atrás conquistaram pra todos nós essa realidade, e fica o desafio que a gente possa mantêla, que a gente não permita que venhamos novamente a ter crianças com retardo mental, com distofria, com sequelas da rudela congênita, que ela nunca mais volte em nosso país, obrigada.",
      "summary": "Deputado propõe focar debate em projeto de lei sobre atenção a pacientes com TEA e TDAH, convidando especialistas e revisando diretrizes do Ministério da Saúde. Salienta importância de serviços e cobertura vacinal, como exemplo de sucesso no combate à rubéola congênita.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 84262,
      "start_time": 1701260437,
      "duration": 45,
      "transcription": "Obrigada deputado Jorge Sola. Não havendo mais inscritos nós vamos então pra votação, a votação do parecer do relator em votação. Senhores e senhoras deputadas e deputadas que aprovam o parecer permaneçam como se encontram. Aprovado o parecer. Seguindo agora é o projeto de lei de número mil seiscentos e noventa e sete dois mil e vinte e dois do senhor Guiga Peixoto que altera a lei de número oito mil e oitenta de dezenove de setembro de mil novecentos e noventa, para reconhecer o direito dos pacientes em receber os medicamentos necessários à continuidade do tratamento após a alta hospitalar relator é o deputado Geraldo Rezende com a palavra",
      "summary": "Deputada: votação em andamento sobre projeto de lei para garantir direito de pacientes em receber medicamentos necessários após alta hospitalar, relatorado pelo deputado Geraldo Rezende.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84265,
      "start_time": 1701260482,
      "duration": 238,
      "transcription": "Senhor presidente, eu peço pra ir direto devido ao avançar da hora ao voto do relator. Está bom. Conforme sonorizado no relatório, tratase do projeto de lei para garantir aos pacientes internados em estabelecimento do Sistema Único de Saúde SUS, O direito de receber os medicamentos necessários para continuidade e conclusão dos tratamentos que já foram iniciados, Mas não finalizados durante o período da internação. A essa comissão compete à avaliação do mérito da proposição para a saúde individual e coletiva. A adequada assistência farmacêutica é dos principais pilares para se garantir a eficácia da terapêutica e da intervenção médica. Atualmente é difícil imaginar uma atuação eficiente do serviço de saúde sem acesso aos medicamentos. Então toda medida que tem como finalidade de garantir esse acesso, Para que os tratamento iniciados não sejam interrompidos até a sua finalização deve ser vice Meritória para a proteção do direito integral à saúde. Os pacientes internados recebe todo o tratamento necessário para controle do seu quadro clínico de forma Monitorada pela equipe de profissionais de saúde, o que garante a sua recuperação e melhoria que resulta numa alta hospitalar. A continuidade dos das terapias indicada pelos médicos, que acompanharam o paciente é essencial para a consolidação dessa recuperação. Por outro lado interrompeu tratamento em curso, pode causar a volta do paciente ao ambiente hospitalar para a retomada dos Cuidados recomendados ou pode até levar ao surgimento de quadros mais graves com danos irreversível por exemplo. Certamente esse agravamento não é desejado Seja do ponto de vista do paciente e proteção da sua dignidade e bemestar, seja para, seja para, Do ponto de vista, certamente esse agravamento não é desejado, seja do ponto de vista do paciente e proteção da sua dignidade e bemestar, Seja para o SUS que terá que utilizar mais recursos em níveis mais altos de complexidade e consequentemente mais dispendiosas. Neste contexto, a sugestão em análise se mostra relevante para a saúde individual e coletiva, e merece o acolhimento por essa comissão. Visando contudo aprimorar a proposição e tendo em vista os casos dos quais o tratamento seja realizado Com medicamento de curto prazo de validade, ou perspectiva de longo período de duração, entendo necessária a fixação de De de de horizonte temporal para aplicação da medida, em lugar de definir a obrigação de fornecimento de medicamento Até a finalização, até a finalização, do tratamento indica como razoável o preço de noventa dias como limite idôneo, atendendo assim tanta a nobre intenção do autor, Quantas questões logística de nosso sistema de saúde? Antes o exposto voto pela aprovação do prédio de lei número mil seiscentos e noventa e sete dois mil e vinte e dois Forma, na forma do substitutivo em anexo. Substitui presidente, só acrescentando A durabilidade do tratamento até noventa dias, se ele, se ele não for imediato ou terminar imediatamente, mas que seja dado mas que seja dado medicamentos até noventa dias. E na prática eu acho o projeto meritório, pessoas, às pessoas mais pobres, Faz o tratamento, tem auto hospitalar e às vezes não tem recursos mínimos e não tem aonde recorrer pra ter a pra ter AAAA complementariedade do seu tratamento, por isso é que eu eu estou propondo substitutivo que leva em consideração A ideia do deputado, mas também a durabilidade já que outros deputados da comissão me forneceram essas preocupações.",
      "summary": "Deputado propôs lei garantir medicamentos necessários a pacientes do SUS, mantendo tratamentos iniciados durante internação, por 90 dias após alta. Interrupção de tratamento pode causar recaídas graves ou danos irreversíveis, aumentando custos. Deputado votou a favor da proposta.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 84264,
      "start_time": 1701260720,
      "duration": 16,
      "transcription": "Deputado Geraldo. Inclusive se não manter esse medicamento pós alta, ele pode retornar ao hospital ainda mais doente, não é? Então, parabéns, parabéns pela relatoria. Alguém que queira contribuir deputado Jorge Sola.",
      "summary": "Deputada elogia relatório e alerta sobre importância de cuidados após alta hospitalar para evitar reingresso.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84267,
      "start_time": 1701260736,
      "duration": 97,
      "transcription": "Não parabenizar a iniciativa do autor e o relatório do deputado Geraldo Rezende, e registrar que nós temos, realmente alguns nós que a gente precisa desatar. Eu diria que esse é deles. Uhum. E observa detalhe presidenta, em geral, a maior parte diria até dos nossos hospitais públicos, e muitas vezes o paciente Geraldo, quando sai, ele leva pra casa, o medicamento pra utilizar. Isso não acontece quando o paciente é internado pelo SUS, em hospital privado contratado ou mesmo no filantrópico. Então nós precisamos aperfeiçoar determinados mecanismo porque garantam esse acesso de forma mais extensiva, né? Então essa questão eu acho que é ponto importante, e insisto que a iniciativa procede e a Tiva é procede, e a complementação do deputado Geraldo é muito bemvinda, estabelecendo limite temporal, até porque esperase que esse paciente não fique sem acompanhamento na rede, que ele passe a ser acompanhado em unidade ambulatorial seja ela na atenção básica, ou numa numa policlínica, numa unidade de atenção especializada ambulatorial, e passará não é que ele vai parar de receber o medicamento após os noventa dias, se ele precisar, ele voltará a receber acompanhamento do serviço para o qual ele passa a ser o paciente em segmento, não é isso? Obrigada.",
      "summary": "Deputado registra necessidade de aperfeiçoamento na entrega de medicamentos a pacientes do SUS, principalmente após alta hospitalar. Suporta iniciativa e complementação do deputado Geraldo Rezende, destacando importância de limite temporal e acompanhamento contínuo na rede de saúde.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 84266,
      "start_time": 1701260833,
      "duration": 3,
      "transcription": "Jorge só deputada Osmar por favor. Não eu eu queria só",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 84268,
      "start_time": 1701260836,
      "duration": 129,
      "transcription": "Tentar, eu eu eu vejo com uma necessidade urgente do Sistema Único de Saúde integrar melhor a atenção básica com a atenção hospitalar. Às vezes o doente sai do hospital e fica praticamente se perde de vista, e ninguém sai nem o sistema básico acompanha, nem o hospital. Então se mantivesse paciente sob vigilância, vamos dizer assim, inclusive se for na casa, o sistema único, a atenção básica for na casa pra ver se ele está tomando medicamento, que às vezes ele nem toma o medicamento, ele pode até receber e não tomar também, tem isso né, assim, quanto mais desinformado ou idoso, ou a família não tem tempo pra ver, Então é muito importante que isso reduz muito a reinternação. A reinternação dos doentes idosos crónicos com doenças degenerativas, ela é muito frequente por motivos que poderiam ser evitáveis, né, desde que houvesse o acompanhamento, não perder de vista doente, tanto o 0 hospital aí combinar com o sistema de atenção básica, quando que o sistema de atenção básica tem que entrar e quando que e tal está está vigilante, porque aí realmente reduz inclusive o custo pro hospital, né, então eu acho que é Importante também essa integração. Pra mim, o Sistema Único de Saúde ainda precisa melhorar muito a atenção básica. Atenção São básica é grande, tem número grande de profissionais, mas 0AA, vamos dizer assim, o resultado dela básica, ainda é muito abaixo do que poderia ser, eu acho que nós temos aí, não tem os números exatos, mas poderia se resolver oitenta por cento dos problemas na atenção básica, e reduzir muito a demanda de hospitais, mas básica e reduzir muito a demanda de hospitais, mas está se resolvendo acho que nem a metade dos problemas na atenção básica, então fica não adianta ter toda a estrutura da atenção básica se não tiver qualidade, pra isso nós temos que ter uma plano de de carreira pros profissionais da atenção básica, dedicação exclusiva, fazer funcionar isso, né. Então eu só queria deixar essa essa observação.",
      "summary": "O Deputado vê urgência no melhoramento da integração entre atenção básica e hospitalar do Sistema Único de Saúde, destacando a necessidade de manter pacientes crônicos e idosos sob vigilância, acompanhamento e fornecimento de informações adequadas sobre medicamentos. Ele acredita que isso reduzirá custos e reinternações, além de melhorar a qualidade da atenção básica por meio de planos de carreira e dedicação exclusiva aos profissionais da área.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado",
        "slug": "osmar-terra"
      }
    },
    {
      "id": 519898,
      "start_time": 1701260965,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Silvia Cristina -- por Participante -- Zé Vitor",
        "position": ""
      }
    },
    {
      "id": 84271,
      "start_time": 1701260966,
      "duration": 183,
      "transcription": "Mais algum orador escrito? Mais alguém que queira se manifestar? Cheguei só pra finalizar mas não tem graça. Está bom. Não havendo mais Estão mal acostumados aqui com a com a Com a Silvia. A Silva, a Silva ainda bem que tem a Silvia aqui. É graças à Silva, vocês e a equipe aqui, Você tem aquele dado lá Rubens? Só minuto pessoal passar uma informação pra vocês aqui. É graças à Silvia a vocês e à e à equipe aqui, Que nós atingimos aqui não há uma competição obviamente mas há uma informação importante de que Nós estamos a a gente deve nós estávamos em em nós nós já nos reunimos por mais de trezentos e sete horas nesse nesse nessa nessa nesse ano né, nessa legislatura que se iniciou agora, e também a comissão de crime de como é que Comissão de Segurança Pública, nós nos reunimos trezentos e sete, eles trezentos e oito, mas nós temos compromisso ainda a cumprir, e essa comissão tem sido muito produtiva nós não vamos ficar atrás desse povo não, vocês arrumam audiência pública alguma coisa pra gente tratar aí, tá? É isso. Aí olha, amanhã já vão passar, e se alguém não viajar fica tarde pra gente garantir a primeira posição aí pelo Marcelo, mas não há uma competição mas nós estamos todos de parabéns, foi ano muito produtivo né, nós temos mais umas três ou quatro uns três ou quatro encontros, reuniões, queria até pedir aqui pra eu encontrei pouco com a Isa que está, vocês estão finalizando né doutor? Eu vou terminando o relatório da da subteia. Sub raras também né, Diego, Nossa, qual é a outra que nós temos? É a subtele né? A subtele também as meninas devem apresentar aí em nome de toda a subcomissão relator, gente poderia fazer isso daqui duas semanas, né? O quatro está aqui? Ah, está aqui. Eu vou deixar pra gente poder, pra gente poder tratar desse número na na última reunião aqui, mas então, Se houver alguma urgência ou alguma necessidade das subcomissões dos partidos ou de algum parlamentar específico, Nos transmita pra gente poder finalizar esse ano com chave de ouro aí nessas três reuniões que faltam ok? Então, Não havendo mais oradores escritos declaro encerrada a discussão, passase a votação do parecer do relator. Em votação os senhores deputados e as senhoras deputados que a que aprovam o parecer permaneçam como se acham. Aprovado o parecer. Seguimos agora com o projeto de lei cinco três meia de dois mil e vinte e deputado Célio Studi, a relatora é a deputada Alessandra, e que tem a está no ponto doutora, tem a palavra. Obrigada.",
      "summary": "Deputado agradece Silvia e equipe por reuniões frequentes, destaque para Comissão de Segurança Pública com 307 horas em 2021. Pede consideração para subcomissões e parlamentares em três reuniões finais do ano. Discussão encerrada e votação aprovada para projeto de lei.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 84270,
      "start_time": 1701261149,
      "duration": 290,
      "transcription": "Boa tarde a todos. Quero iniciar aqui agradecendo ao presidente Zé Vitor, que tem nos auxiliado muito, auxiliado à subcomissão, permitindo que com que a subcomissão avançasse muito aprovando projetos e realizando seminários em diversas cidades do nosso país, realizamos pela primeira vez presidente, seminário para se discutir o autismo na Amazônia, primeira vez na história que temos esse debate, foi realizado nas cidades de Belém, de Santarém, de Marabá, e em breves no Marajó, primeira vez que a comissão de saúde se fez presente no Marajó. E eu estou muito honrada em estar como presidente dessa subcomissão. Quero muito agradecer a todos os deputados que compõe essa subcomissão, aqui em nome deputado Geraldo, que se faz presente, deputado Diego e deputado Eduardo Velloso, agradecer também a deputada Isa relatora. Vou seguir agora pro voto, do projeto. Cabe a esta a esta comissão se manifestar sob o mérito da proposição em relação à saúde nos termos do inciso dezessete do artigo do artigo trinta e dois do regimento interno da Câmara dos Deputados. Inicialmente gostaria de cumprimentar o nobre deputado Célio Stupduard e também os deputados autores das das demais proposições apensadas pela preocupação em relação às pessoas com transtorno do espectro autista. Quando se fala em transtorno do espectro autista, geralmente se pensa em questões como diagnóstico precoce e adaptações curriculares e inclusão escolar, contudo, pouca atenção é dada para as pessoas em outras fases da vida, como adultos e idosos, sendo que pra cada ciclo de vida há necessidades específicas. Outra questão que cabe ponderar é que não se conhece ao certo o número de pessoas com transtorno do espectro autista no Brasil, menos ainda na população em situação de rua. Dada a frequência elevada de autismo na população, já seria esperada uma prevalência igualmente alta na população em situação de rua. Entretanto estudos mostram que a prevalência de transtornos mentais nessa população é muito maior do que na população em geral, o que nos leva a pensar na hipótese de haver contingente muito maior de pessoas com TEA ainda não diagnosticada na população de rua. Quanto esses estudos apontam frequências elevadas de deficiência mental, uma parte significativa deste grupo pode ser de transtorno do espectro autista. E o mesmo pode ainda ocorrer com relação a pessoas em situação de rua com transtornos decorrentes do uso de álcool e ou drogas. Assim, é fundamental haver espaços de moradia, onde adultos e idosos com transtorno do espectro autista possam ser assistidos, preenchendo esta lacuna, garantindo a continuidade do cuidado desta população. Desta forma, dentro do que cabe a esta comissão de saúde se manifestar nos termos regimentais, entendo que tanto a proposição principal hora em análise quanto as apensadas são meritórias. Em face do exposto, voto pela aprovação do PL número quinhentos e trinta e seis de dois mil e vinte e e de todos os projetos de leis apensados, PL número mil trezentos e oitenta de dois mil e vinte e dois e o PL PL número mil quatrocentos e sessenta e seis de dois mil e vinte e dois, PL número dois mil quinhentos e noventa de dois mil e vinte e três na forma do substitutivo anexo. Quero aqui presidente, só falar pouco sobre a importância desse projeto, é algo que nós escutamos e em diversas, em diversas audiências públicas essa preocupação no cuidado não só da criança, mas o do adulto e do idoso autista. Teve uma frase de uma mãe que eu escutei no primeiro seminário, não sei se o Rubens vai lembrar, mas que me marcou muito, em que a mãe disse, meu maior medo é de morrer, é essa preocupação. E aí, se a mãe e se o pai morrer, o que vai acontecer com o seu filho já em fase adulta. Então eu acho que a aprovação desse projeto, eu acho não, tenho certeza que a aprovação desse projeto de moradia assistida com transtorno do espectro autista, que tenham vínculo familiar rompido ou enfraquecido, é de fundamental importância e peço aqui a colaboração dos nobres colegas para que nós aprovamos esse importante projeto. Muito bem doutora Sandra.",
      "summary": "Deputada agradece apoio à subcomissão e realização de seminários sobre autismo. Ela destaca necessidades específicas de adultos e idosos com TEA e possibilidade de pessoas não diagnosticadas entre a população de rua. Vota pela aprovação de projetos de lei priorizando cuidados de indivíduos autistas em diferentes fases da vida.",
      "speaker": {
        "id": 220674,
        "name": "Dra. Alessandra Haber",
        "position": "Deputada",
        "slug": "dra-alessandra-haber"
      }
    },
    {
      "id": 84269,
      "start_time": 1701261439,
      "duration": 6,
      "transcription": "Deputado Diego Garcia está inscrito, mais algum inscrito se quiser? Doutor Eduardo Lúcia. Bom",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 84273,
      "start_time": 1701261445,
      "duration": 141,
      "transcription": "Presidente queria cumprimentar a nobre ao relatora, a deputada doutora Alessandra, pelo seu trabalho parecer e e pelo substitutivo apresentado. Como a relatora mencionou o presidente lá no Paraná foi diferente. Essas histórias elas elas se repetiram praticamente nos três encontros regionais, nós tivemos depoimento de mães. Também com esse medo, né, esse esse pavor, né, se ouvir a faltar, quem vai assumir vai se responsabilizar pelo cuidado transtorno do espectro autista, mas pra outras deficiências também. Há uma carência muito grande. Há uma necessidade no Paraná por exemplo nós nós temos praticamente uma única entidade que presta esse serviço, que é em Curitiba o pequeno cotolengo. Então é urgente que se crie uma política pública pensando a essa população. Nós não podemos fechar o os olhos mais pra essa realidade. Está aqui a deputada Bete lá de Cascavel, a professora Bete, que participou da audiência pública lá em Cascavel e ouviu o testemunho e o relato das mães. Então hoje a comissão ela ela ao ao ter esse projeto na pauta é importante que a gente dê destaque inclusive presidente se fosse possível até destacar isso no nos meios de comunicação da casa, porque nós precisamos avançar, não dá mais pra esperar, as famílias não podem esperar mais, essas instituições de longa permanência elas essa política pública ela precisa acontecer pra ontem. Parabéns doutora Alessandra pelo belíssimo trabalho.",
      "summary": "Deputado fala sobre a necessidade de política pública para atender população com TEA e outras deficiências no Paraná, destacando carência de serviços e testemunhos de mães. Urge avançar no projeto em discussão, pois famílias não podem mais esperar. Parabéns à relatora do projeto.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 84272,
      "start_time": 1701261586,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 84275,
      "start_time": 1701261591,
      "duration": 97,
      "transcription": "Presente, quero aqui parabenizar a doutora Alessandra, essa visão é uma visão bastante assertiva e vou dizer o porquê. Quando nós estamos evoluindo né, com a respeito de como melhorar o diagnóstico, como fazer com que essas pessoas que têm o transtorno do espectro autista melhorem a inclusão dela na sociedade. Se Deus quiser doutora esse projeto num futuro se nós tivermos uma atenção básica a primeira infância, se nós tivermos uma atenção básica melhor ao nosso adolescente, com diagnóstico e tratamento adequado, no futuro essas esses adultos que hoje estão e não consegue essa inclusão que teoricamente estão excluídos, eles não precisarão mais porque a a nossa o nosso tratamento vai chegar na infância e vai promover pra que eles no futuro estejam aqui no meio de nós como as pessoas têm que que estar na sociedade. Então aqui nós estamos falando de algo que temos que fazer de imediato para corrigir minimizar né a aquelas famílias e no futuro já pensar como corrigir isso, falando daquilo que tudo que debatemos anteriormente era só essa colocação que eu queria fazer e parabenizar a doutora e eu já fui no estado do Pará e sei que lá está evoluindo bem essa parte. Parabéns doutora. Não, eu também gostaria",
      "summary": "Deputado elogia projeto sobre autismo, espera diagnóstico e tratamento precoces na infância para inclusão social futura. Parabéns à doutora.",
      "speaker": {
        "id": 220589,
        "name": "Eduardo Velloso",
        "position": "Deputado",
        "slug": "eduardo-velloso"
      }
    },
    {
      "id": 84276,
      "start_time": 1701261688,
      "duration": 65,
      "transcription": "Parabenizar a doutora Alessandra, é é uma preocupação realmente muito significativa né? Eu acho que durante o período de pandemia que nós passamos, eu acho que esse assunto eu estava aqui na câmara na época, da comissão externa do Covid e a gente realmente tinha essa preocupação, e com muita razão né, você já pensou, as mães elas são muito guerreiras, e e né e tem envolvimento muito grande com esses pacientes, com essas crianças, e até adultos né, e se faltar como é que vai ficar essa situação, como é que eles vão viver, porque tem lá sua casa, tem sua cama, tem só alimentação na hora certa, isso ainda vai prejudicar mais ainda né, a a doença né por assim dizer, então eu vejo como uma importância muito grande a gente trabalhar no sentido de proteger sim, com todo direito essas famílias.",
      "summary": "Deputado elogia esforço de profissionais de saúde, especialmente mães, durante a pandemia e destaca importância de protegê-las.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 84274,
      "start_time": 1701261753,
      "duration": 2,
      "transcription": "Encerrar a discussão fazer couro",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 84277,
      "start_time": 1701261755,
      "duration": 57,
      "transcription": "Cumprimentar a Alessandra pela pela iniciativa, é assunto que a mim me toca muito, eu vi filme há uns anos atrás, filme coreano, até citei isso ontem numa reunião, onde o pai tinha filho autista e só tinha filho, a mãe tinha morrido, só tinha os dois no mundo, e o pai descobre que está com câncer, então o filme passa no período todo dele da descoberta até ele morrer, o que que ele faz pra garantir que o filho pelo menos não tenha uma vida digna, né? Isso é drama que eu imagino drama de todas as famílias que tem criança ou com problemas como o Diego colocou né, problemas de algum tipo de transtorno, dificuldade, deficiência, então é é passo importante, não é tudo mas é grande passo, parabéns. Não havendo mais moradores de",
      "summary": "Deputado fala sobre filme coreano mostrando pai cuidando filho com autismo e apoia iniciativa, considerando importante mas primeiro passo para ajudar famílias com filhos com deficiências.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado",
        "slug": "osmar-terra"
      }
    },
    {
      "id": 84278,
      "start_time": 1701261812,
      "duration": 47,
      "transcription": "Declaro encerrada a discussão, passase a votação do parecer da relatora. Em votação senhores e senhoras deputados, que aprovam o parecer e permaneçam como se encontram. Aprovado, parabéns, acho que a gente fez grande gesto hoje muito bom doutor, eu acho que foi, e a proposta do Diego é interessante pra gente poder ter maturidade e responsabilidade pra tratar também de outros de outras pessoas que podem também precisar do mesmo suporte então parabéns muito Projeto de lei o item trinta e dois da pauta, projeto de lei vinte e três treze de dois mil e vinte e três do deputado Fábio Teruel, O relator e o deputado Rodrigo Nambale está no ponto. Com a palavra o relator pra proferir seu parecer.",
      "summary": "Deputado encerra discussão e aprova parecer de projeto de lei, elogiando proposta que incentiva apoio a outros. Passa para votação do item 32 da pauta, projeto de lei 23/2023 do deputado Fábio Teruel. Relator e deputado Rodrigo Nambale na fala.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 84281,
      "start_time": 1701261859,
      "duration": 297,
      "transcription": "Antes do da leitura do voto, gostaria de primeiro te parabenizar pela condução nessa importante comissão, principalmente na área da saúde aqui, a gente vê debate muito construtivo e propositivo. E eu queria fazer comentário presidente, tenho projeto que até gostaria de pedir pra essa comissão se ela conseguisse acelerar a apreciação dele na casa, que é o prontuário único do sistema SUS de saúde. E o que acontece com esse prontuário único. Inclusive essa ideia de prontuário único, foi dada por professores, doutores da Universidade de São Paulo, da USP, que eu vejo uma dificuldade e gasto muitas vezes desnecessário do Sistema Único de Saúde, quando você faz exame por exemplo São Paulo e aí você vai pro estado da Bahia, você não tem sistema onde aquele exame fique online ou até mesmo se você fizer exame em posto de saúde, em local com menor capacidade técnica de avaliação, você conseguir utilizarse do serviço de telemedicina pra fazer uma avaliação mais qualificada daquele diagnóstico daquele exame de imagens. E ele foi apensado já por duas três vezes a projetos não tem nada a ver com correlação a ele por exemplo hoje estava na ciências e tecnologia pra ser apensado a a cartão único do SUS, então não tem correlação cartão com o prontuário único que muda muito a ideia do projeto, então se a gente pudesse trazer pra pauta, projeto número trinta e quatro 0 nove barra vinte e três, eu agradeceria muito porque eu acredito que será o projeto dos ou mais importante aí desse meu mandato e eu gostaria muito a gente pudesse apreciálo aqui na comissão e integrar também tanto o sistema de saúde público como também o sistema privado, então independente disso a gente conseguiria fazer essa integração e ter sistema de prontuário. Peço permissão ao senhor, vossa excelência pra ir direto ao voto. O projeto de lei número dois mil trezentos e treze de dois mil e vinte e três de autoria do deputado Fábio Teruel, pretende alterar a lei número doze mil setecentos e trinta e setecentos e trinta e dois de vinte e dois de novembro de dois mil e doze, para que seja vedada a interrupção ou suspensão indevida do tratamento da neoplasia, neoplasia maligna no Sistema Único de Saúde SUS, garantindose a continuidade no fornecimento dos medicamentos e equipamentos necessários. O autor da proposição justifica a sua iniciativa citando a alta frequência do câncer como causa de morte, e a necessidade de continuidade do tratamento. Aponta ainda que diversos tratamentos no âmbito do SUS têm passado por longos períodos de interrupção devido a atrasos no cronograma de entrega de medicamentos pelo Ministério da Saúde, com grande impacto no sucesso do controle do câncer. Foi apensado ao projeto original, PL dois mil quinhentos e quinze de dois mil e vinte e três, que pretende garantir que medicamentos antineopplásicos incorporados ao SUS sejam disponibilizados no prazo máximo de noventa dias. E que ocorra a aquisição das novas tecnologias pelo Ministério da Saúde. O câncer é dos maiores desafios para a saúde pública mundialmente. Por sua falta, ou por sua alta frequência e significativa de mortalidade. Apesar dos avanços os obtidos na eficácia dos medicamentos, o acesso ainda é limitado e lento. Após uma incorporação no Sistema Único de Saúde, às vezes demora mais de ano para o medicamento ser efetivamente disponibilizado para o usuário. Ademais não é raro de ocorrer em períodos de interrupção do tratamento por falta dos produtos ou de recursos humanos suficientes. Como bem apontado pelo autor do projeto principal, estudos demonstrado que a cada quatro semanas de atraso no tratamento do câncer, o risco de morte pode aumentar em até treze por cento. Ademais, a pesquisa de novos medicamentos publica seus resultados considerando a continuação do tratamento desde seu início. Desta forma é possível que essas interrupções comprometam significativamente as chances de cura. Neste contexto, os projetos sob análise se mostram muito relevantes e oportunos. Depois de toda a luta para se fechar diagnóstico, nada mais justo que garantir a realização do tratamento mais eficaz e a sua continuidade. Portanto, oferecemos substitutivo reunindo as propostas, mantendo os seus objetivos integralmente. Pelas razões expostas, reconhecendo o mérito e a oportunidade das proposições, voto pela aprovação do projeto de lei número dois mil trezentos e treze de dois mil e vinte e três, e pela aprovação do apensado, o PL número dois mil quinhentos e quinze de dois mil e vinte e três, na forma do substitutivo em anexo. Obrigado presidente.",
      "summary": "Deputado propõe aceleração de projeto sobre prontuário único no SUS, integração de sistemas público e privado, e voto a favor de projeto de lei garantindo continuidade no tratamento de neoplasia maligna no SUS, com fornecimento contínuo de medicamentos e equipamentos. Oferece submeter projeto de lei reunindo as propostas. Interrupção de tratamento pode aumentar risco de morte e comprometer chances de cura.",
      "speaker": {
        "id": 220641,
        "name": "Rodrigo Gambale",
        "position": "Deputado",
        "slug": "rodrigo-gambale"
      }
    },
    {
      "id": 84279,
      "start_time": 1701262156,
      "duration": 38,
      "transcription": "Discussão o parecer do relator, não havendo oradores inscritos, declaro encerrada a discussão, passase a votação do parecer do relator, em votação os senhores deputados e senhoras deputados que aprovam o parecer permaneçam como se encontram. Aprovado. Parabéns deputado Rodrigo viu? E nós já estamos aqui monitorando o seu o seu projeto aqui já a secretaria aqui já já. Ah sim é acho que vale a pena bater papo aqui com a com a equipe pra gente poder tentar desapensar e ele vir direto pra cá pra comissão está bom? Obrigado",
      "summary": "Deputado propôs votação do parecer do relator e encerrou discussão. Elogiou projeto do deputado Rodrigo e expressou intenção de discuti-lo mais com a equipe. Parabéns e obrigado.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 84280,
      "start_time": 1701262194,
      "duration": 6,
      "transcription": "Projeto inclusive que eu estou trabalhando para ir para o regime de urgência no plenário. Muito bem. Obrigado pela gente. Obrigado pela",
      "speaker": {
        "id": 220641,
        "name": "Rodrigo Gambale",
        "position": "Deputado",
        "slug": "rodrigo-gambale"
      }
    },
    {
      "id": 84282,
      "start_time": 1701262200,
      "duration": 12,
      "transcription": "Projeto de lei trinta e oito quarenta dois mil e vinte e três da da senhora enfermeira Ana Paula, relator do deputado Márcio Correia. Deputado Márcio fique à",
      "summary": "Projeto de lei sobre enfermagem, apresentado pelo Deputado Márcio Correia, sendo discutido na câmara.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 84283,
      "start_time": 1701262212,
      "duration": 197,
      "transcription": "Obrigado presidente. Peço permissão para seguir direto ao voto, o projeto de autoria da nobre deputada. Enfermeira Nao Paula, trata para destinação das vagas, dos contratos, temporários, que ser destinado pelo menos dez por cento dessas vagas, Ao recémformados na área de enfermagem, no substitutivo eu ampliei pra todas as áreas recémformados dos cursos da saúde, entendendo a dificuldade às vezes a frustração desses recémformados conseguir ser inseridos no mercado de trabalho muito das vezes por falta de experiência, e traz uma frustração e o papel do Setor público poder incluir esse recém formado no mercado de trabalho e trazer experiência e oportunidades. Então, A proposta em análise aborda tema relevante para a área de recursos humanos que atuam na saúde. O incentivo à entrada de profissionais recémformados do sistema de saúde por meio da reserva de no mínimo dez por cento das vagas das contratações temporárias e parcerias celebradas entre o poder público e organizações da sociedade civil Na área de enfermagem para enfermeiros recémformados. Tenho potencial para aprimorar a prestação de cuidados e contribuir para a eficiência do sistema de saúde como todo. A referida reserva de Vargas aborda diretamente o obstáculo da falta de experiência para isenção do mercado de trabalho, permitindo que esses profissionais adquiriram prática e habilidades fundamentais no ambiente clínico. Isso por sua vez aprimora a qualidade dos serviços de saúde prestado, prestados à população e à segurança dos usuários de serviços de saúde. Considerando a relevância incontestável da proposta, Manifesto o meu posicionamento favorável. Entretanto proponho uma ampliação na abrangência desta medida por meio de que apresento em anexo. A proposta inicial se mostra valiosa, contudo a necessidade de profissionais recémformados abrange não apenas a enfermagem, mas também outros campos da saúde. Neste contexto o substitutivo estende as reserva de vagas não apenas para os enfermeiros, mas para profissionais de saúde com até três anos de conclusão de graduação ou curso técnico, Identificados em regulamento do órgão federal gestor do Sistema Único de Saúde. Essa abordagem mais abrangente não apenas fortalece a proposta original, mas também se aliam com a necessidade de garantir a presença e desenvolvimento de profissionais de saúde em diferentes áreas. Diante do exposto voto pela aprovação da PL número três mil oitocentos e quarenta de dois mil e vinte e três, na forma do substitutivo em anexo. Muito obrigado presidente. Muito bem Márcio.",
      "summary": "Deputado propõe reserva de vagas em contratos temporários e parcerias na área de saúde para profissionais e técnicos recém-formados, inicialmente para enfermagem e ampliado para outras áreas com até 3 anos de graduação. Ele celebra a proposta por sua relevância, mas sugere ampliar a abrangência dela. Ele vota a favor da aprovação da PL 3842/2023 neste sentido.",
      "speaker": {
        "id": 226410,
        "name": "Márcio Correa",
        "position": "Deputado",
        "slug": "marcio-correa"
      }
    },
    {
      "id": 84284,
      "start_time": 1701262409,
      "duration": 46,
      "transcription": "Parecer do relator. Não havendo mais oradores inscritos, declaro encerrada a discussão, passase a votação do parecer do relator, em votação, os senhores e senhoras deputadas que aprovam o parecer permaneçam como se encontram. Aprovado. Muito bem Márcio, parabéns. Até que aconteça, estão contando com você aqui viu? Obrigado, parabéns. Projeto de lei vinte e oito catorze dois mil e vinte e dois, do do do senhor Alexandre Frota, relator ao deputado Diego Garcia. Diego tem a palavra.",
      "summary": "Deputado propõe votação de projetos de lei, relator encerra discussão e agradece suporte.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 84287,
      "start_time": 1701262455,
      "duration": 353,
      "transcription": "Obrigado presidente. O voto do relator cabe a esta comissão de saúde a apreciação do projeto de lei número dois mil oitocentos e quatorze de dois mil e vinte e dois, e de seu apensado PL quatrocentos e setenta e quatro de dois mil e vinte e três, quanto ao mérito no que tange a questões referentes ao seu campo temático, e às suas, áreas de atividade a nos termos regimentais, nos termos regimentais. Informamos que o enfoque da comissão de saúde nesse caso é a contribuição desses PLs para a saúde pública. As demais questões relacionadas aos direitos das pessoas com deficiência bem como a a adequação financeira e orçamentária e a constitucionalidade e a juridicidade das matérias serão examinadas pelas próximas comissões a que forem encaminhadas. O artigo vinte e quatro da lei número treze mil cento e quarenta e seis de dois mil e quinze estabelece o direito de acesso a serviços de saúde e informações para pessoas com deficiência, tanto nos âmbitos público quanto privado. Por meio de tecnologias assistivas e comunicações alternativas à fala, como a língua brasileira de sinais e o Braille. Entretanto a experiência enfrentada por indivíduos com deficiência auditiva que buscam a assistência médica revela uma notável discrepância na aplicação dessa orientação e é frequentemente marcada por desafios cativos. A presença de profissionais de saúde fluentes em libras e capacitados para atender adequadamente a esse público é escassa, isso leva a situações em que os pacientes com deficiência auditiva não conseguem compreender plenamente as informações relacionadas à sua saúde, como diagnósticos, tratamentos ou orientações póstratamento. A essa falta de acessibilidade efetiva, não apenas prejudica a qualidade do atendimento, mas também coloca a saúde e a segurança desses pacientes em risco. A lei número doze mil trezentos e dezenove de dois mil e dez, que regulamenta a profissão de tradutor e intérprete de libras, está em vigor há mais de uma década. Essa regulamentação por si só foi passo significativo em direção à garantia da de da acessibilidade linguística para a comunidade surda. Ela não apenas reconheceu a importância desses profissionais, mas também estabeleceu requisitos e padrões para a formação e atuação de intérpretes intérpretes. No entanto, o desafio permanece em assegurar que esses profissionais estejam disponíveis quando e onde são necessários, inclusive em maternidades. A o os projetos de lei em pauta visam a corrigir essa deficiência na prestação de serviço de saúde, por meio da garantia de cuidados apropriados e respeito aos direitos das surdas, essas medidas são essenciais para que essas mulheres possam comunicar suas necessidades e obter informações durante o parto e em relação à saúde do recémnascido. A ensejam assim a segurança e o bemestar das mães e dos bebês, e evitam malentendidos e riscos para a saúde decorrentes da falta comunicação adequada. Ao garantir o atendimento com intérpretes de libras, os projetos não apenas criam ambiente mais seguro e acolhedor para o parto, mas também valorizam as parturientes surdas, mediante participação ativa das decisões relacionadas ao seu parto e a saúde do bebê. Diante do exposto fica claro que a aprovação desse projeto desses projetos de lei é passo significativo em direção a sistema de saúde mais inclusivo e acessível a todos. No entanto gostaríamos de aproveitar essa oportunidade em que estamos tratando de direitos de gestantes e parturientes para oferecermos algumas outras contribuições para o ordenamento jurídico atual. É preciso garantir a a essas mulheres atendimento humanizado, para tanto investimento em informação de profissionais é imprescindível, mas mas é necessário assegurar que as mulheres sejam devidamente assistidas por acompanhantes de sua escolha, a e também por doulas se as tiverem. Nesse contexto, lembramos que de acordo com a literatura especializada? Se a mulher tiver doula suporte emocional, reduzse a proporção de partos cesários, de partos por forcepes a menos casos de e a menos casos de internação prolongada do recémnascido, menos ocorrência de sepse, e menos ocorrência de febre materna. Assim, apresentamos substitutivo que contempla as ideias dos PLs e também trata trata alguns direitos que efetivamente beneficiam as mulheres nesses momentos tão mágicos e fortes de suas vidas. Que são a gestação e o parto. Por todo exposto o nosso voto é pela aprovação do projeto de lei número dois mil e quatorze de dois mil e vinte e dois, e de seu apenado PL quatrocentos e setenta e quatro de dois mil e vinte e três quanto ao mérito na forma do substitutivo em anexo. Esse é o voto do relator presidente. Muito bem.",
      "summary": "Projeto de lei promove atendimento inclusivo e humanizado para mulheres surdas durante o parto, incluindo intérpretes de LIBRAS e acompanhantes de escolha. Suporte ao projeto e sua emenda, na forma do substitutivo.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 84285,
      "start_time": 1701262808,
      "duration": 9,
      "transcription": "Deputado Jorge Sola, pra gente poder brevemente fazer uma discussão porque o nosso horário encerrou do de utilização do plenário. Eu estava atribuo aí pra isso só",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 84286,
      "start_time": 1701262817,
      "duration": 52,
      "transcription": "Vistas o projeto, mas só destacando ao nobre relator, que duas questões, primeiro, o debate necessário em relação a como assegurar esse acesso à o intérprete de libras, né, o imposto disso por ser humano de saúde, e a disponibilidade desse tipo de recurso numa modalidade como é atenção obstétrica que muitas vezes acontece em regime de atendimento de urgência. Mas, para além disso, o relator acrescentou outros temas no seu substantivo que não faziam parte do projeto original, mas que já recentemente foram contemplados em outros projetos aprovados aqui nessa casa que que talvez fosse desnecessário. Então eu peço vista e solicito análise do relator, obrigado.",
      "summary": "Deputado fala sobre acesso a intérprete de LIBRAS, imposto relacionado e disponibilidade em atendimento obstétrico de urgência. Além disso, menciona temas adicionados pelo relator presentes em outros projetos aprovados anteriormente, pedindo análise do relator.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 84288,
      "start_time": 1701262869,
      "duration": 121,
      "transcription": "Ok. Considerando o regimento, do pedido de vista concedido, nós vamos encerrar a discussão em relação a esse projeto, digo que a gente retoma assim que possível e sugiro uma conversa entre vocês aí. Preciso encerrar a reunião, vamos, tem mais relatório pra você que fica como prioritário na próxima reunião. O outro é o doutor Clodoaldo, né? O Clodoaldo também do doutor Clodoaldo relator, nós não vamos poder apreciar hoje aqui. Nada mais havendo a tratar, encerro a presente reunião antes convocando reunião de audiência pública para amanhã quintafeira trinta do onze às nove e meia da manhã nesse plenário, Plenário sete com o tema saúde ocupacional dos trabalhadores na limpeza pública. Está encerrada a reunião.",
      "summary": "Deputado propõe encerrar discussão sobre projeto, adiando apreciação do relatório do Dr. Clodoaldo para próxima reunião priorizando outro relatório. Convoca reunião de audiência pública sobre saúde ocupacional de trabalhadores na limpeza pública. Reunião encerrada.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    }
  ],
  "updated_at": 1709547770
}