{
  "start_time": 1701271801,
  "end_time": 1701283073,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DA MULHER",
  "description": "Parcerias:\r\n\r\nUnião Europeia\r\nProcuradoria da Mulher da Câmara dos Deputados\r\nComissão de Defesa dos Direitos da Mulher da Câmara dos Deputados\r\n\r\nAbertura:\r\n\r\nEmbaixadora Marian Schuegraf - União Europeia \r\nDeputada Soraya Santos - Procuradoria da Mulher da Câmara dos Deputados\r\nDeputada Lêda Borges - Comissão de Defesa dos Direitos da Mulher da Câmara dos Deputados\r\n\r\n\r\nDebatedoras:\r\n\r\nDeputada LINA LOPES, (PSD/Portugal) - Especialista do Programa Diálogos União Europeia - Brasil\r\n\r\nDra. Raquel Branquinho, Procuradora Regional da República (1ª Região) e Coordenadora do GT Prevenção e Combate à Violência Política de Gênero da Procuradoria-Geral Eleitoral.\r\n\r\n\r\nModeradora:\r\n\r\nDeputada Soraya Santos - Procuradora da Mulher da Câmara dos Deputados\r\n\r\n\r\n\r\nRequerimento nº 98/2023-CMulher - de autoria da Deputada Lêda Borges",
  "type": "Evento Técnico",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2363048",
  "speeches": [
    {
      "start_time": 1701271798,
      "duration": 267,
      "transcription": "Boa tarde a todas e a todos os presentes. Nós estamos hoje, recebendo autoridades internacionais, aqui na comissão de defesa dos direitos da mulher, portanto eu declaro abertos os trabalhos da sessão de diálogo Brasil União Europeia, destinada a debater o tema violência política contra a mulher, experiências europeia e brasileira. O evento é uma realização da procuradoria da mulher, da Câmara dos Deputados, em parceria com a delegação da União Europeia e com a comissão de defesa dos direitos da mulher da câmara dos deputados. Inicialmente gostaria de cumprimentar e agradecer a presença das nossas convidadas. A excelentíssima senhora, Marian Embaixadora da delegação da União Europeia no Brasil. Deputada Lina Lopes, PSD Portugal, especialista do programa diálogos União Europeia Brasil. Doutora Raquel branquinho, procuradora regional da república, primeira região e coordenadora do grupo de trabalho prevenção e combate à violência política de gênero da procuradoria geral eleitoral. Quero também de igual modo saudar a senadora Soraia Tronic presente conosco, deputada Gisela Simone, Simone presente conosco, deputada coronel Fernanda também conosco. Gostaria de solicitar que compõe a mesa, a nossa querida embaixadora Marian, a nossa querida deputada coronel Fernanda para compor conosco esta primeira mesa de debates. Ela consiste na exposição da embaixadora Marian, e da deputada federal, coronel Fernanda, da comissão de defesa dos direitos da mulher. Quero convidar a nossa senadora, Soraia pra compor conosco esta mesa de trabalhos. Neste momento, conceda a palavra a embaixadora Marian, da União Europeia, já de antemão, embaixador, agradecendo a sua presença e dos demais embaixadores que aqui conosco estão e das nossas deputadas, assessores e imprensa aqui presente.",
      "summary": "Inicio da sessão de diálogo Brasil-União Europeia sobre violência política contra a mulher, com a presença de autoridades internacionais e parlamentares. A deputada coronel Fernanda e a embaixadora Marian da União Europeia farão a primeira mesa de debates.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701272065,
      "duration": 591,
      "transcription": "Presidente da comissão de defesa de direitos humanos, rezadas senior deputada Colônia Fernanda. Prezada senhora procuradora da mulher da câmara dos deputados, deputada Soraia Santos. Prezada senhora procuradora regional da república Raquel Branquinho. Obrigada. Prezada senhora deputada a Assembleia da República de de Portugal Lina Lopes. Pesadas senhoras deputadas e prezados senhores deputados prezados membros do corpo diplomático senhoras e senhoras. Hoje levantamos as nossas vozes para abordar uma questão que exige nossa atenção imediata. A violência política contra as mulheres. A violência contra mulheres na esfera política não é apenas atentado contra indivíduos e ataque à essência de nossa liberdade coletiva. Seja nos países da União Europeia, seja no Brasil, mulheres engajadas na política são cada dia alvo de violência, fispsicológica e mesmo física. As redes sociais tornaramse o principal local onde há violência psicológica e perpetrada. Nelas, as mulheres recebem comentários sexistas e aos China. Assédio moral, intimação e ameaças. A violência contra as mulheres em todas as suas formas. Revista como dos impedimentos mais generalizados a participação plena igual e efetiva das mulheres na vida política e pública. E como uma ameaça a segurança humana. Porém é prevalente em toda eu eu e afeta especialmente mulheres jovens, deficientes e pertencentes a minorias étnicas. As mulheres são alvo de violência não só pelas suas opiniões políticas, mas também para impedir que as atuais e aspirantes mulheres políticas se envolvam na política e na tomada de decisões. Decisões. A violência não é preço que as mulheres deveriam ter de pagar para usufruir de seus direitos políticos e civis. Além do sofrimento individual e da violação dos direitos das mulheres, esta violência enfraquece a governação democrática, o pluralismo político e a inclusão das instituições públicas. Quais são umas das iniciativas a nível europeu para abordar a situação. Dois mil dezoito o parlamento europeu adotou uma resolução com medidas para prevenir e combater o assédio moral e sexual no local de trabalho, nos espaços públicos e na vida política na União Europeia. Nessa resolução o Parlamento Europeu insta todos os partidos políticos a tomarem medidas concretas para resolver este problema. Elas podem incluir planos de e a revisão dos regulamentos internos dos partidos para promover políticas de tolerância 0, medidas preventivas, procedimentos para lidar com queixas e sanções para os autores de assédio sexual e intimidação às mulheres na política. Em março de dois mil e vinte a União Europeia lançou sua última estratégia para a igualdade de gênero para dois mil e vinte até a dois mil e vinte e cinco. A estratégia visa abordar desafios relacionados à igualdade de gênero, incluindo a violência contra as mulheres. Ela busca também promover a igualdade de gênero em todas as áreas de vida, incluindo a participação das mulheres na política. Em março de dois mil e vinte e dois, a comissão europeia adotou uma proposta de diretiva relativa ao combate à violência contra as mulheres e à violência doméstica. A proposta estabelece regras específicas para a proteção deste grupo de vítimas da criminalidade, a fim de reforçar as ações tomadas pelos estados membros, visa garantir nível mínimo de proteção em toda a União Europeia contra esse tipo de violência, incluindo os atos praticados nas redes sociais. Sabemos que a erra de erradicação da violência, muito difícil. Ficou ótimo. Mas igualmente importante a erradicação da violência uma abordagem abrangente. Os líderes políticos, as entidades governamentais as organizações da sociedade civil e a mídia desempenham papel essencial nesse processo. Devemos combater os preconceitos que tentam silenciar as vozes das mulheres, sufocando o potencial de antagonismo político de metade da de nossa sociedade. Os partidos políticos como guardiações guardiões guardiões guardiões guardiões da representação democrática tem uma responsabilidade primordial. Somos todos chamados à ação. Cada silêncio cumprrese, cada desculpa aceita cada olhar desviado e uma concessão à violência. O ano dois mil e vinte e quatro será ano de eleições na União Europeia e no Brasil. No na União Europeia no mês de maio os europeus vão às urnas para escolher novos membros do Parlamento Europeu. No Brasil em outubro teremos as eleições municipais. Muita coisa estará em jogo de ambos os lados do Atlântico, a União Europeia e o Brasil. Temos muitas experiências e aprendizados para compartilhar. Estou segura que o evento de hoje é sul o início de uma colaboração frutífera neste assunto fundamental. Muito obrigada pela atenção.",
      "summary": "Em 2018, o Parlamento Europeu prendeu medidas contra assédio moral e sexual. Em 2020, lançou estratégia para igualdade de gênero. Em 2022, propôs diretiva contra violência contra mulheres, incluindo atos nas redes sociais. Lideranças políticas, entidades governamentais, sociedade civil e mídia têm papel essencial na erradicação da violência. Importante colaborar no combate à violência contra mulheres na política antes das eleições de 2024 na União Europeia e no Brasil.",
      "speaker": {
        "name": "Marian Schuegraf",
        "position": "Embaixadora - União Europeia"
      }
    },
    {
      "start_time": 1701272656,
      "duration": 135,
      "transcription": "Nós agradecemos a esta primeira participação da Marian, trazendo essa grande preocupação com as eleições tanto na Europa quanto no Brasil, parlamento municipal no Brasil as eleições de vinte e quatro, e as eleições também na Europa em vinte e quatro. Nós estamos nos preparando melhores, tanto com a nossa estrutura no congresso, com o observatório de violência política de gênero, a legislação brasileira que hoje reconhece isso como crime, não é? E que nós temos avançado muito com a doutora Raquel Branquinho, que é uma especialista, uma defensora dessa causa da mulher política, não é, de violência de gênero na política. Então hoje nós estamos com pessoas extremamente embaixadora comprometidas este congresso nacional, hoje nós somos noventa e cinco mulheres, A maior é o maior percentual na história do país de mulheres com mandato legislativo. E essa é a nossa, esse nosso mandato tem esta representatividade no Brasil. Mas sabemos que a base, que é a vereança, que é a eleição municipal, esta ainda se encontra gravíssima no nosso país. Então nós temos que atuar com as experiências da Europa, e com a nossa experiência pra avançarmos cada vez mais. Muito obrigada pela participação, e gostaria que a senhora continuasse conosco nesta mesa. Passo a palavra neste momento, a senadora Soraya Tronik, que está conosco para a sua participação, ela que sentiu na pele a violência política de gênero, com a palavra senadora vossa excelência.",
      "summary": "Deputada expressa gratidão pela participação de Marian, menciona preocupação com eleições no Brasil e Europa. Referencia estrutura no congresso, observatório de violência política de gênero, legislação brasileira, e especialista Raquel Branquinho. Destaca avanços no maior percentual de mulheres com mandato legislativo no país. Reconhece desafios na base da vereança, e propõe ação com experiências da Europa e do Brasil. Passa a palavra para a senadora Soraya Tronik.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701272791,
      "duration": 1322,
      "transcription": "Muito obrigada senhora presidente. Gostaria de saudála deputada Leda Borges, saudar também a deputada coronel Fernanda. Saudar. A excelentíssima a embaixadora da delegação da União Europeia senhora Marie Churrash, perfeito, porque quando as pessoas tentam falar tronic ou Tronig, Tronig, falo olha gente, fale o que você quiser, porque depois que as pessoas que os brasileiros aprenderam a falar, Schwarzenegger Lewandowski falar pra mim que é muito fácil, né, então do jeito que quiser chamar eu atendo fique tranquilo. Também saudar a deputada Lina Lopes de Portugal seja bemvindo ao Brasil. Saudar também a doutora Raquel Branquinho. Procuradora regional da República da primeira região, prazer encontrála pessoalmente há muito tempo, eu gostaria de encontrála e hoje eu tive a oportunidade muito obrigada. Pela pela sua presença aqui Congresso Nacional, saudar todos vocês saudar também os homens, quando nós temos eventos relativos. A violência política de gênero, eu sempre pergunto onde é que estão os políticos homens. Eles deveriam estar todos aqui dentro de deveria estar lotado e estas reuniões presidente deveriam ser promovidas pelos homens. Eu estava agora com lideranças dicas do Podemos de Goiás estava lá na liderança do Podemos aqui na Câmara e falei tempão com elas sobre isso. E lógico que o meu tempo aqui é exigo e vou tentar. Passar pouco da minha percepção. Mas. Demandaria dia inteiro para a gente discutir e para eu trazer também os bastidores que eu vivi numa campanha presidencial. Quero agradecer especialmente a doutora Raquel Branquinho, eu sou advogada. E. Há mais ou menos uns seis meses, eu eu sofri uma violência política, De gênero não foi na campanha, foi agora. Numa numa rádio da capital do meu da do da capital do meu estado foi em Campo Grande, a rádio mais ouvida no horário mais ouvido. E esta pessoa entrou ao vivo, a rádio estava dentro ao vivo na vírgula, perdão, ele mandou áudio pelo WhatsApp e a rádio em alta, não ouviu o áudio antes de colocar ao na minha entrevista. Este homem me xingou tanto e foi tão assim, foi tão aviltante, porque além de tratar de questões até de falar de corrupção, sem prova nenhuma eu não tenho eu sou eu sou corajosa assim, eu não tenho telhado de vidro, né, então isso me traz uma independência muito grande, mas ele ele ele me ofendeu na honra feminina, eu nem vou falar o palavrão aqui. E na mesma hora eu, isso foi meio dia de uma sextafeira. E na mesma hora eu derrubei a minha agenda do restante da tarde e fui direto para a Polícia Federal. Aquilo tomou proporções nacionais. E, E na hora o ministro Flávio Dino me telefonou. Prestando solidariedade, falou Soraia, nós iremos tomar providência mas eu não imaginava. Eu votei na lei catorze mil catorze mil cento e noventa e dois, que é uma lei de dois mil e vinte e que trata de violência política de gênero, violência política contra a mulher. E, mas eu confesso que eu fiquei tão nervosa e a gente já sofreu tanta violência, que nós não estamos acostumadas a ver, é aqui agindo né, o a lei nós temos uma legislação maravilhosa mas a efetividade realmente é parca, né, muito muito. Não adianta termos uma Maria da Penha como a terceira melhorização do país a gente não consegue fazer efetivála com a rapidez necessária que uma violência contra a mulher necessita, mas enfim, E pasmem por isso eu quero agradecer a doutora Raquel, na segundafeira de manhã, isso aconteceu na sexta, Na segundo passou o sábado e domingo aquela repercussão negativa difícil e. Na segundafeira de manhã, o ministro Flávio Dino já me e envia por WhatsApp documento da doutora Raquel Branquinho, pedindo à procuradoria da república do Mato Grosso do Sul, que tomasse providências imediatas e que agora, a violência política contra a mulher, olha, me arrepiei aqui de verdade, ela é uma ação penal pública condicionada à representação. E o que que isso significa pra quem não é do ramo jurídico? Significa que independente da vítima Soraia tomar uma posição. O estado brasileiro, a justiça, O Ministério Público é obrigado a tomar uma decisão. E esta pessoa, Aí eu tomei a a as atitudes também nas áreas cível e penal, mas já tem até acordo feito na área de, na no no na na na, perdão, na parte cível que eu pedi uma reparação ação de danos, mas eu eu, destinei a reparação de danos minúscula, dez mil reais, num num, dez mil reais que esse senhor pagou porque chorou, feito uma criancinha porque não tinha dinheiro pra essa reparação, né? Mas mesmo assim fizemos acordo e eu destinei este recurso para a Liga do Bem que é grupo da do senado federal, da dos funcionários, dos servidores do senado federal, que fazem o bem diversas áreas, mas destinei exatamente para mulheres que sofrem violência, então esses R$10000, ele está pagando em algumas parcelas. Porque ele é muito bom pra pra pra xingar a gente né, no ao vivo. Então, então, dos processos já caminhou, Ele também gravou vídeo, que inclusive vídeo pedindo perdão, e uma série de coisas, mas eu não dei a devida visibilidade porque eu não quero dar visibilidade a ele justamente pelo momento que nós vivemos de tamanho e de tamanha falta de respeito principalmente conosco que somos. Figuras públicas, as pessoas acham que nós temos que nós demos a cara a tapa aqui, então eu tenho que te xingar, eu tenho que fazer eu posso fazer isso com você, não pode não. Não pode tem que nos respeitar porque mesmo entre nós aqui e né, continuamos tendo ainda os crimes de calúnia difamação e júri, enfim, Então é importante a presença da embaixadora, da deputada, membro da da União Europeia, pra que a pra que nós possamos trocar as experiências e entender como nós podemos evoluir cada dia mais nessa questão. Nós vimos de forma muito clara, porque no Senado é colegiado muito menor, e de bloco indicou nenhuma mulher, eram dezessete membros, mas as mulheres não foram indicadas. E naquele momento, naquele constrangimento, quando nós nos deparamos com aquilo. Eles fizeram uma, uma cena assim de respeito, nos davam de vez em quando à presidência, nos davam algumas prioridades na hora de falar, mas isso é muito pouco né? Mas nós não votamos. Agora na CPMI, Do dia oito de janeiro, a CPMI dos atos antidemocráticos, Nós tivemos a senadora Elisiane Gama como relatora, e a participação de algumas mulheres, e eu sempre estive ali, e vou dizer para, no Senado o colegiado é menor e a gente consegue a, como a gente, nós já estamos ali, são colegas do dia a dia, a gente consegue administrar. Quando entraram os parlamentares da Câmara, parlamentares que eu não conhecia, né, realmente e o número ficou muito grandioso de de membros. Vocês não imaginam, acho que vocês viram mais ou menos, mas a dificuldade nosso de desrespeito, impressionante com as mulheres parlamentares e e cometendo a a violência política contra as mulheres dentro do próprio Parlamento. E resultaram em algumas ações, mas muito pouco perto das agressões que nós sofremos essas agressões não aconteciam somente no momento que o parlamentar utilizava o microfone, a maioria Acontecia, eu sentada num lugar aí da da deputada Lina, atrás sempre sentava certo deputado, o tempo inteiro falando fora dos microfones e atacando, nos atacando o tempo inteiro eles não atacavam os homens e eu passei a prestar atenção muita atenção porque eu nunca tinha sofrido algo igual. Daqui naquela daquela natureza porque de outras naturezas sim. E e. Afora e nós levamos isso para o Supremo, nós levamos isso para o 0 diretorgeral da Polícia Federal do isso, mas sinceramente eu vejo. A a mão dos próprios parlamentares homens ainda muito fracas em relação a isso. E eu não não perco a oportunidade de falar, de De externar isso porque coisa pior pode acontecer qualquer hora dessas, mas enfim, tratando de outra experiência que é importante que todos nós tenhamos a consciência. E coisas que eu ainda não consigo nem falar. Depois de ano e. Dois três meses. Depois de ano e dois meses da da das eleições. De dois mil e vinte e dois, eu ainda não consigo externar porque o sofrimento a que eu vivi. Não é eu somatizei e e eu venho ainda elaborando e principalmente porque eu tenho algo que eu preciso colocar aqui. Eu tenho medo de falar. Eu tenho muito medo de falar. E eu acredito que dia eu conseguirei falar e até mesmo tenho dado muitas entrevistas, Muitas vezes citei fatos sem citar nomes. E. Até mesmo o ministro Lewandowski. Está participando agora na USP de uma grupo de debates sobre violência política e ele falou que me chamaria para estudo. Em relação Ao que ao que eu passei, então eu acredito que eu ainda vou conseguir externar no sentido de jamais me vitimizar, mas no sentido de fortalecer de alertar de acordar porque nós precisamos avançar muito mais a legislação apenas na ou na efetividade doutor precisamos de muitas doutoras raqueis, precisamos de muitas magistradas. Eu tive fato, que e vou contar porque o processo é público, o jornalista Osvaldo Eustáquio, me xingou, me caluniou terrivelmente e a mim ao presidente do do partido que do qual pertencia que era o presidente Luciano Bivar, e eu entrei com uma ação com uma ação contra ele, eu, eu só tenho três ações, de todo esse tempo só três ações que você acionar todo mundo que xinga que que nos ataca nas redes sociais e nos ameaça eu só ficaria por conta disso, mas esse este senhor eu fiz questão porque é inadmissível, só que eu errei em acionálo pelo juizado especial, aqui do DF. Eu por quê? Porque eu pensei no momento que seria rápido demais por isso eu estou tratando que a gente consiga aprimorar a legislação processual inclusive aqui é a casa de leis da onde todas as nossas atitudes, aqui de daqui saem as legislações mas nós precisamos encontrar na legislação onde estão as nossas dificuldades em acionar. Então nesse sentido eu me arrependo. Terrivelmente e e porque A audiência. O primeiro audiência foi audiência de conciliação, foi conciliador, já a pessoa não tinha aquele pulso inicial com de e de divulgar o que aconteceu nessa audiência ele usou no Twitter logo após a audiência, o Twitter da esposa, né, enfim, além disso, eu perdi em primeira instância. Por quê? Porque a magistrada, uma mulher, já transitou em julgado tá, mas ele não pagou ainda tá, e foi condenado só em cinco mil reais, nós estamos tentando ver se se tentamos porque ele não tem dinheiro em nenhuma conta, mas e vamos tentar 000 engajamento dele o que ele ganha no Youtube algum lugar assim, porque eu vou sim. São só cinco mil reais, mas, enfim, e não é este o problema, o que eu quero dizer é que, por incrível que pareça na na sentença porque depois eu recorri eu só tinha como recorrer a turma recursal e ali eu ganhava eu perdia e que que esse senhor primeira coisa que ia fazer acabei de ganhar uma ação contra a senadora Soraia, porque em primeira instância esta juíza sabe o que ela disse na sentença? Que é normal que a liberdade de expressão me xingar de? Corrupta, bandida, que mais, desculpa eu tenho que falar de chefe de quadrilha dentre outras chefe de quadrilha dentre outras coisas. Então como vinha de de uns pseudojornalista, eu falei pro senhor vai provar tudo isso. Enfim, pra não me delongar eu estou me delongando demais, me me desculpa Esse é eu vou que nós estamos todos iguais. A juíza disse que era liberdade de expressão. Eu juro pra vocês que a minha vontade foi pegar o meu microfone e subir na tribuna, falar o nome daquela magistrada e xingála de corrupta, chefe de quadrilha, é bandida e todos os. Adjetivos que eu recebi naquela sentença porque é liberdade de expressão. E eu além da liberdade de expressão, tenho em tese, imunidade parlamentar. Mas jamais faria isso, mas o meu gabinete sentiu na pele naquele dia que a minha vontade era essa, e hoje eu estou podendo colocar aqui se é dia ela escutar ela vai sentir na pele, porque era o que ela merecia. Ou não? Por quê? Porque parece que quando é com o outro, ah todo mundo chama todo mundo de bandido de corrupto, não né, nós somos mulheres nós temos nome, uma família, nós temos vida nós somos gente. E todo mundo tem que nos ver como gente como todo mundo para que as pessoas as mulheres também tenham coragem de vir porque quando quando os familiares escutam isso eles não querem que suas esposas que suas filhas que suas mulheres que sou que seus parentes, suas parentes, sejam expostas desta maneira. Então eu teria muitas coisas pra contar, mas vou terminar com mais uma. Eu fui presidente do do mulher de partido. Só que foi muito triste quando eu descobri que eu era mera figurante, eles não me davam acesso a saber que eu estava lá figurante, eu estava lá no sentido de não eu estava apenas apenas pra aparência. Eu não tinha efetividade na minha, nas minhas ações, porque eu sequer sabia quanto havia entrado na conta de de fundo partidário ou fundo eleitoral para as mulheres. Então me entregar, eu tenho eu respondo, eu vou pro pau, por palanque eu trabalho, mas eu não sei sequer quanto existe na conta de fundo não eleitoral ou fundo partidário. Eu não administro os recursos, isso está errado. Sim, minha e quem responde por não utilizar ou utilizar mal a presidente, mas eu não tinha autonomia financeira nenhuma, porém era o meu nome que estava ali por mais que eu pudesse dizer e eu tenho provas porque eu cheguei a perguntar pro dirigente partidário que cuidava disso, Eu mandei email para este dirigente dizendo eu gostaria saber porque as mulheres se se se se se endereçavam a mim e eu queria saber como é que ia ser feita a divisão do fundo eleitoral eu gostaria de saber quanto que existe quanto não sei o que quanto foi destinado para as mulheres de cada estado, pasmem a resposta foi, procure no Divulga Kant Senadora. Eu candidato à Presidência da República procure no Divulga Kant. Então. É é de chocar tudo isso que acontece conosco e o que é inadmissível e agora eu vou terminar mesmo. Quero agradecer o presidente Rodrigo Pacheco, que nós temos hoje no Senado Federal, já há uns dois anos três anos liderança feminina. Temos direito a destaques, temos direito a voz, temos a presidente e a vicepresidente. Mas como todos sabem, todas as lideranças da maioria da minoria de cada partido da oposição da situação todo todos têm uma estrutura mínima de uma sala de alguns assessores pra pra ajudarem a liderança. Eu agradeço ao Rodrigo Pacheco né, e ele sempre é exaltado por isso mas eu não deixo de falar eu falarei sempre, nós somos a única liderança que não tem espaço físico, que não tem assessor, então isso tudo é só pra que nem nós dizemos aqui no Brasil pra inglês ver, pra inglês ver é como se fossemos só. Apenas tão somente Figurantes. Figurantes, atrizes, pra fazer palco palanque pra subir no palanque e dar o tchauzinho da MIS. Não somos isso. Nós temos nós nós decidimos e e nós iremos sempre trabalhar contar com mulheres. Doutora Raquel, como a senhora, como todos os as procuradoras, os procuradores, magistrados e magistradas que respeitam e de todos os poderes. Obrigada ministro Flávio Dino por isso pela sua agilidade pelo seu comprometimento e aqui no Congresso Nacional desculpem eu ter demorado tanto, mas foi muito eu acho que é muito entendo que seja muito importante, porque se eu passei por isso uma senadora candidata à presidência pelo maior partido do país, passei por isso o que não passam as outras mulheres, as vereadoras, então encontrem em nós. Em todas essas pessoas que aqui estão mulheres e homens. Voltados por uma causa digna e humana que é o respeito ao próximo e as mulheres que nós estamos nessa situação aqui de. Dificuldades, né. Muito obrigada.",
      "speaker": {
        "name": "Soraya Thronicke",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1701274113,
      "duration": 217,
      "transcription": "Nós agradecemos muito a troca de experiências trazida pela senadora Soraya, que não distante, nos vemos na com as mesmas situações e gravidades não é? Então quando nós trocamos experiência com a Europa, mulher nós somos mulheres em qualquer lugar. Eu creio que culturalmente possa haver algum avanço em algum país, mas somos mulheres e creio que a experiência da senadora, compartilhada conosco Embaixadora, ela ela muito nos nós nos encontramos em você, porque também sofremos, não é? Então é muito importante esse momento inclusive é de compartilhar as dores, eu compartilhar as nossas revoltas, a nossa busca pela igualdade de direitos e não a violência, né? Então é prazer têla conosco senadora. E eu quero passar a palavra agora pra deputada coronel Fernanda que é uma coronel, que está desse outro lado, não é, da segurança pública, mas que é uma mulher de uma instituição brasileira muito ainda machista, não é, muito ainda agora que o STF tem discutido, né doutora Raquel, junto com a PGR, se não fosse a PGR, doutora Eliseta, nós não estaríamos avançando viu, essa Embaixadora sobre a questão da do percentual em concurso público na segurança pública no país. Então a doutora Elizetta, a doutora Raquel Branquinho, doutora Elizetta é a nossa PGR, ela tem tido olhar e todos os auxiliares da PGR e nós estamos conseguindo derrubar esse percentual de vagas nos estados brasileiros. Nós agora já avançamos. O que significa isso? Os concursos das forças de segurança pública no Brasil, ele tem percentual para as mulheres quando são aprovadas. E geralmente só dez por cento das vagas, só dez por cento, e agora com essa união da PGR pra essas ações, nós já derrubamos esse percentual em Brasília, nós já derrubamos no Pará, e derrubamos no Rio de Janeiro. Então já três países, três estados brasileiros que não vai ter não terão mais percentual mínimo de mulheres, nós vamos agora usar ocupar os cargos com igualdade, pela nossa capacidade, inteligência e aprovação do concurso né, então eu quero passar a palavra que é a nossa representante aqui nas forças de segurança pública, a deputada coronel Fernanda. É outro grande",
      "summary": "Deputada agradece troca de experiências com senadora e similaridades entre dificuldades enfrentadas por mulheres em diferentes culturas. Ela também ressalta a importância de compartilhar dor, raiva e busca por direitos iguais, não violência. Menciona avanços na força de segurança pública do Brasil, com remoção da cota mínima de mulheres no \"concurso público\" em três estados, promovendo igualdade de oportunidades baseada em qualificação e aptidão.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701274330,
      "duration": 1128,
      "transcription": "Então estou apoiando com esse troço aqui. Boa tarde embaixadora Merian, deputada Lina Lopes, a a todas as deputadas, senadora só conheço pela televisão conhecendo agora pessoalmente, né. Falar de política não é fácil. Traz traumas que a gente não esquece. Nós vivemos, eu, nós vivemos momento diferente, nós estamos num momento diferente do nosso país onde, questões ideológicas elas são conflitantes? E aqui vivemos lados opostos, tenho aqui no meu estado a Gisela Simone que é deputada do União Brasil ainda falo bem, hábito né? E a gente sabe como é difícil, meu estado é estado muito agro, onde as mulheres rurais, as mulheres estão fazendo o agro ser diferente, conquistando espaço, mas ainda vou pedir ajuda da senhora pra gente fazer lá pro Mato Grosso, inclusive eu já fui estar redigido o meu presidente do partido Valdemar da Costa Neto me autorizou a entrar com uma ação para que no estado de Mato Grosso não tenha mais essa limitação de exclusão as policiais e bombeiros militares do estado de Mato Grosso. É caminho importante Gisela pra nós, porque ser mulher, eu tenho discutido aqui Senadora, essa questão de gênero eu detesto essa palavra, Não gosto da palavra empoderamento porque Deus já nos fez fortes e poderosas quando nos criou como mulher, eu acho que empoderamento é você dar algo pra alguém que já tem, então, eu não posso te dar algo que você já tem, eu tenho que te dar o reconhecimento, eu tenho que te dar condições, eu tenho que te dar oportunidade mas o poder da mulher já é seu, nasce com você, então eu detesto essa palavra, porque ela tenta sempre querer justificar a mulher, a mulher é mais aquela mulher é empoderada, que mulher que é empoderada, a dona Maria que faz almoço maravilhoso ela é importante, quem faz almoço como ela ninguém eu não faço, eu posso ser deputado mas não sei temperar uma boa comida, eu como mulher às vezes tem tomar a decisão como uma procuradora Embaixadora, eu não vou ter coragem que ela vai ter, então o poder já nasceu com ela, Ser uma embaixadora da União Europeia tem que ter força e coragem pra ser. Independente nasce com a mulher, algumas não consegue entender o que ela tem de poder dentro dela, nós todas as mulheres tem poder, às vezes falta só aflorar pras outras pessoas, pessoas reconhecerem isso, mas todas nós já temos. E quando fala da mulher na política até anotei aqui diante de todas as falas e que eu tenho visto, as mulheres não vêm pra política primeiro porque elas pensam nos seus familiares, porque isso é interno, nós viemos e eu como evangélica Sou, nós viemos com uma missão gerenciar nossa família, ao homem cabe prover e proteger e a mulher gerenciar, e nós esquecemos às vezes de gerenciar, até pelo corre, nova a nova forma de viver, mas esse gerenciar, nós precisamos entender a importância disso, nós perdemos essa essa essência, não porque queremos é porque o mundo está fazendo com que a gente esqueça e nós precisamos relembrar esse termo, a importância de ser mulher na sociedade, E por que nós gerenciamos às vezes nós não queremos entrar na política? Porque a maior gerência que nós temos é fazer com que a nossa família tenha orgulho da gente. E quando a gente entra na política a primeira coisa que as pessoas fazem embaixadora, é denegrir você como mulher, usar pejorativos ridículos, incapacitada, covarde Desequilibrada, louca, acovardada, sem falar que essa daí só está sendo candidata porque saiu com fulano com beltrano ciclano, a capacidade da mulher às vezes de de de resolver algum problema é porque ela, ai aquela ela fez isso com alguém, ela está próxima de fulano, mistura muito esse essa questão que tanto nos honra, né. Nós somos formados para ser respeitadas e honradas, e quando a gente vê que a nossa honra está ali sendo mitigada, sendo questionada e sua ofende, ofende aos filhos, ao marido, ao pai, a mãe, aos irmãos, aos sobrinhos, toda a família, então quem de nós queremos enfrentar política? Eu fui candidata a senado em dois mil e vinte a convido o presidente Bolsonaro, e aqui eu quero agradecer o presidente Bolsonaro porque ele não me conhecia, ele não sabia quem eu era, Mas ele queria que uma mulher fosse eleita em dois mil e vinte numa vaga que abriu de uma outra senadora. E eu encarei essa campanha, meu Deus do céu, acho que foi a pior coisa que eu fiz na minha vida, porque eu achei que era só colocar meu nome e ser quem eu sou de verdade e pronto acabou, mas eu fui eu concorri com dez homens, era, eu era a única mulher e aquele dia que eu escolhi meu nome e que meu nome foi divulgado, eu tive que provar que eu era capaz. Questionaram, me questionaram como policial militar. Eu tinha mais de vinte anos de carreira aí aquele dia eu deixei de prestar como policial militar. Questionário eu como mãe, questionário eu como cristã, mas os homens ninguém questionavam. Ninguém questionava os homens, se eles prestavam, se eles não prestavam, se eles eram de família, se eles não eram de família, se tinham competência, me chamaram de poste, porque eu tinha sido indicado pelo presidente da república concorrer ao Senado e eu nunca tinha sido político então eu era poste, só era enfeite, e caído do cavalo. O enfeite conseguiu ser a segunda a segunda maior votação do estado sem dinheiro e sem nada enfrentando dez homens poderosos. Por pouco eu não sou eleita. Uma humilhação em cima de humilhação, fiquei com trauma que meu marido ficou traumatizado até hoje. Mas eu sou mulher birrenta e falo que a vingança se come com prato frio, saí candidato a deputada federal e todo mundo falava que eu não conta, estou aqui hoje, fiz a história de Mato Grosso ser diferente porque nunca uma bancada elegeu quatro deputados, sou o nosso partido lá senadora, Elegeu cinquenta por cento dos deputados federais, o PL no Mato Grosso é cinquenta por cento da bancada, duas mulheres, mais uma mais recorde na história do estado. Mas porque nós fomos perseverantes, né, toda vez que eu ia pedir voto pra falar assim, você não vai ser eleita porque fulano já é, Deltrano já é, eu estou nem aí com que que ele já é, eu sei quem eu sou. E eu acho que a gente tem que repensar é muita coisa, porque a gente chama as mulheres pra política mas a gente não dá pra ela suporte de nada. Precisamos criar cursos, principalmente agora nossas eleições de vereadores, mas não é curso de dia de meio período pra pra ela como fazer WhatsApp, como mandar no Instagram, como fazer uma bandeira, não, nós precisamos criar escolas políticas para as mulheres, mas não pra fazer o mimimi, não pra fazer, ai ele falou eu sou e eu falo isso, contei isso tempo atrás aqui a minha a minha história, embaixadora, na minha época quando entrei na polícia em noventa e seis, Era proibido ser mãe, era proibido ser casada? Não podia. Quem, quando você descobria que uma mulher era mãe, ela era excluída do curso, perdi a carreira, e já tinha acontecido isso com outras mulheres, mas eu consegui barra passar essa barreira, eu fui minha primeira aluna oficial do estado do Mato Grosso a semana já tinha filho Dois anos eu escondi meu filho durante quase dois anos de curso. Quando descobriram eles não podiam me mandar embora, eu já estava quase formando, era curso de três anos no regime de internato de domingo a domingo. E Partir disso aí nunca mais nenhuma outra mulher perdeu curso dentro da carreira militar. Fiquei gestante Do meu marido aspirante, nossa outro problema, aspirante eu não podia estar, aspirante podia ficar grávida, porque não eu também perdia O curso de expirantado, tinha que esperar mais ano. Quando descobriram que eu estava grávida eu já estava em sete meses prendendo vagabundo na rua. Que era magrinha então não tinha barriga quase, mas também conseguisse partir desse momento que as mulheres foram respeitadas e eu tenho que agradecer que tinham poucos homens que souberam que eu estava gestante e eles cuidaram de mim. Lembra que tinha policial, que a gente tirava esse vídeo vinte e quatro horas e ele falava assim aspirantes você tem que comer, eu falei não não estou com fome, não eu trouxe esse suco pra você beber, eu falei não quero, está grávida você tem que beber, eu falava como você sabe? Eu estou sabendo, eu eu estou vendo da senhora que a senhora está gestante então a senhora vai tomar senão não aguento a escala de vinte e quatro horas. Então eu tive amigos que me me cuidaram, então o papel do homem ele sabe fazer esse cuidado, e hoje eu sou coronel de polícia. Todas as mulheres aqui tem uma história, toda mulher tem uma história na sua vida de superação e que serviu pra outras mulheres superaram problemas também, e eu acho que está na hora da da política entender que as mulheres não podem ser ofendidas por ser candidatas, por exercer uma função, eu posso criticar, Eu eu eu eu eu tenho aqui a a senadora só que eu não concordo com as ideias dela, não concordo com com o caminho que ela tomou, mas não me cabe direito de ofendêla. Eu aprendi que a gente tem que respeitar, não concordar. Uma coisa, vou discutir com ela política, pau vai quebrar, mas a gente tem que respeitar. Meu limite é até onde começa o limite do outro. Precisamos criar também várias especializadas porque hoje tem aí uma lei que fala da violência política mas eu mesmo não sei aonde que eu vou. Se eu que sou deputada não sei imagina a vereadora aquela candidata que não sabe, e que às vezes é convidada por partido só para cumprir cota, nós precisamos valorizar e quando a gente dá curso desse a longo prazo, médio e longo prazo, a gente fomenta aquela mulher vim não só pelo vontade de ser candidato, mas porque ela sabe realmente qual é a bandeira dela, ela qual é o direito dela? Ela sabe como cobrar do governo? Ela sabe como cobrar dos partidos? Eu tive uma cena aqui no no meu gabinete com veio tacar o dedo no meu nariz porque no município dele eu sou responsável pela pela comissão municipal do meu partido, ele achou que a pessoa que eu escolhi pra me representar lá não servia, coloquei no lugar dele, botei ele sentado, enquadrei ele, ele esqueceu que não estava falando com uma mulher assim, que eu sei falar grosso, sei falar alto, sei bater na mesa, sem prender. Eu não tenho medo de homem, eu já falei que eu não sou filha de pai assustado, nem tão pouco tenho medo de homem porque a minha profissão me fez, é entender que o homem é fácil de fazer chorar, você dá dois tabefe nele que eles fica mansinho, bateu o pé ele corre. E a gente tem que falar de uma forma mais simples porque não adianta eu falar com tanta eloquência, com palavras difíceis, porque as mulheres que estão lá na ponta, elas falam simples, a gente precisa mostrar pra elas que elas podem mais do que a gente, porque eu já fui lá da ponta, já fui simples, e hoje sou deputada federal e estou apanhando pra aprender o que é ser deputada federal. As dificuldades são as mesmas. Eu acho que essa comissão aqui tem que trabalhar muito pra não só trazer candidatas, a próximas eleições, mas pra dar suporte pra elas pra que elas entendam o papel delas, por que que elas precisam estar aqui? E eu tenho exemplo do do do deputado federal Marcos Feliciano, pastor Marcos Feliciano ele esteve no meu estado, Na minha igreja e o município do meu estado e ele fez a seguinte fala graças a Deus que eu tenho a Fernanda pra brigar lá. Porque antes quando eu brigava pelo direito da mulher, e a outra mulher de outro partido não aceitava, eu era chamado de machista. Eu era chamado de disso, daquilo, daquele outro, ainda bem que a Fernanda pode falar, porque quero ver quem que vai falar dela, Quem é que vai brigar com ela? Nós estamos vivendo momento que as mulheres estão abrindo os passos pra quem não deve, tem muitos homens que se reconhecem mulheres, estão tomando nossas vagas, e a gente está deixando isso muito fraco. E eu ouvi da boca de aqui que é deputado federal dizer que mulher, é mulher basta ele acreditar que ele é mulher, que mulher que tem filhos, mulher que amamenta, mulher que tem tpm, mulher que pare, mulher que me mostrou não é mulher, então eu não sei mais o que eu sou. Eu só sei que os sofrimentos que eu tive foi porque eu era uma mulher, e que eu não vou deixar nenhum homem, nem quer que seja, seja quem for, com o seu entendimento que for, da forma que for, ocupar e usar o nome de mulher, porque na hora de ser humilhada e pisada, as mulheres que estão na política são porque são mulheres. Ninguém xinga homem, e eu vivenciei isso, ninguém esculhamba homem, eu vivenciei isso. Eu tive que provar numa eleição que eu era capaz porque eu era a única mulher. Processi também desses que me criticou na época, ele foi condenado. Mas deixei de condenar outros, de processar outros até por causa do tempo da mágoa, do ressentimento. Mas precisamos dar espaço pras mulheres, e não permitir mais que os espaço das mulheres sejam tirados Que mulher tem desafios, que mulher ela pode ocupar qualquer espaço, e que a mulher ela tem que ser respeitada, podemos discordar da mulher, podemos discordar do que ela pensa, mas não podemos ofendêla, precisamos respeitála. E eu peço aqui senadora, que a senhora nos representa lá no Senado, que também possamos trabalhar projetos de escolas preparatórias pra aquelas mulheres mais simples e até as que já estão hoje em condições de, Parlamento, ou então no executivo, o cara já entenda qual é a função da política como mulher. Precisamos também de várias especializadas e tem outra, não temos uma defensoria ainda preparada pra defender mulheres, porque nem todas as mulheres têm condições financeiras de bancarções e às vezes vão chegar lá numa defensoria pública pra denunciar tudo desse não vão ser recebidas porque não há ainda esse tema tão explorado no meio jurídico. Eu acredito que esses temas precisam embaixadora, ser mais popular, sair da casa é igual a deputada Soraia está fazendo sair de dentro das casas do Parlamento e ir pros bairros, ir pros municípios menores E mostrar pra mulher que ela pode fazer assim a diferença com conhecimento, e não pra cumprir cota. Enquanto a gente tiver cumprindo cota, nós vamos ter mulheres fragilizadas sendo agredidas, sendo humilhadas, questionadas E impedindo que outras mulheres venham para o mundo político, porque é aqui que vamos discutir pautas voltadas pras mulheres. É aqui que nós vamos fazer a diferença, porque só sabe a dor do parto quem já teve filho, só sabe a dor de uma cólica menstrual quem já menstruou, só sabe o que é lidar com uma família quem tem só sabe a dor de sofrer preconceito, por ser mulher, Uma mulher, que me perdoe os outros que existem aí, mas não tem como igual. O espaço da mulher todo dia questionado, o espaço da mulher ele é todo dia cobrado. E falar que esses dia eu falei na CCJ, não criam cargos pras mulheres. Na luta pra uma mulher se destacar ela tem que se virar nos trinta, e quando ela alcança aquele cargo que ela Valeu tanto é porque ela teve caso com alguém. Essa é o reconhecimento final, que todo mundo fala, mas que na verdade a gente sabe, aquela mulher ela alcançou aquele cargo porque ela tem competência, capacidade, mas infelizmente enquanto a gente tiver ocupando cargos importantes é porque nós tivemos caso com alguém, mas esqueceria que esse único caso que nós temos é com nós mesmas, estudando, trabalhando, batalhando, nos esforçando pra chegar obrigada.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701275458,
      "duration": 520,
      "transcription": "Quero agradecer a ao depoimento e a contribuição, a deputada, coronel Fernanda e antes da segunda mesa a dinâmica nós vamos ter duas mesas, Esta foi a primeira mesa na próxima mesa teremos a deputada Lina Lopes de Portugal e também Doutora Raquel branquinho após a segunda mesa a abertura para as perguntas viu deputada mas antes de de agradecer a esta primeira mesa né de autoridades, eu quero fazer registro. Nós estamos recebendo vários ministros, conselheiros, embaixadores da União Europeia. Portanto como presidente desta comissão quero registrar a presença de autoridades que se encontram aqui no plenário Prestigiando esta sessão de diálogo, Beatriz, seu seu Beatriz, se eu errar o seu sobrenome, kish kish prazer recebêla embaixadora de Luxemburgo, a Carla Castelo, conselheira política de Portugal, mas a Lina está aqui conosco. Marta Ruiz, conselheira política da embaixada da Ponha seja muito bemvinda. JeanPierre, ministro conselheiro da Embaixada da Eslovênia, seja bemvindo. Agora é o PT, Murides. Murides? Que é Pepper, primeiro secretário da embaixada de Portugal, Lina ficou só você. Berdades, Iburrah Sevili, segundo o secretário da embaixada dos Países Baixos. Quero cumprimentálos e dizer da nossa satisfação em recebêlos. Da Grécia, Embaixada da Grécia, Helena. Helena, seja muito bemvinda, Ivani Campos Mendonça, representando representando a procuradora especial da mulher da Assembleia Legislativa de Goiás, Rosângela Rezende que é deputada estadual. Professora Heloísa Vilela, conselheira e diretora do Rio de Janeiro. Coordenadora da CREF Mulher. Quero saudar também, Ivanice Campos, vicepresidente do Conselho de Direitos da Mulher do Distrito Federal e conselheira da Mulher Empresária presidente do conselho mulher empresária do Distrito Federal. Cumprimento também Lúcia Félix que é vicepresidente do Conselho Mulher, empresária do Distrito Federal. Todas muito bemvindas e todos muito bemvindos. Quero agradecer esta a esta primeira mesa a embaixadora Marian, a deputada coronel Fernanda, senadora Soraia Tronick, falei certo a primeira vez. E pedir que que vocês voltem para a a composição normal deste plenário a deputada Lina Lopes nessa segunda mesa de eventos, especialista do programa Diálogos União Europeia Brasil de Portugal e a doutora Raquel Branquinho, fique conosco. Doutora Raquel Branquini. Eu queria que você fosse não senador dessa. Procuradora regional da república que a Raquel vai falar agora, Procuradora regional da república e coordenadora do grupo de trabalho prevenção e combate à violência política de gênero da procuradoria geral eleitoral. Neste momento concedo a palavra a senhora Raquel branquinho, procuradora regional da república, agradecendo, doutora Raquel hoje está abarcando, todas essas questões da violência política de gênero no Brasil. Doutora Raquel Branquinha é verdade. Doutora Raquel hoje ela está atendendo vereadoras e o que disse a senadora e a própria deputada coronel nós Doutora Raquel Nós não sabemos às vezes onde ir pedir o apoio Marian e aí quando a gente encontra uma procuradorageral da república disposta a efetivamente a legislação funcionar porque a legislação temos demais. Nós temos a efetividade dela de menos. E aí agora eu vou eu já estou apresentando mas eu sou meio informal porque eu admiro eu a admiro a doutora Raquel. Hoje nós temos ela. Brasil hoje tem ela. E aí ela está ficando muito muito comprometida que ela já era, mas com muito trabalho. Doutora Raquel Branquinho hoje tem em média cento e setenta e cinco casos de violência política de gênero estudando e dando as tomando providências neste país afora. Nós precisamos de umas mil, doutora Raquel branquinho, neste país. Porque muitas vezes as mulheres mais distantes de nós lá na Amazônia né lá na Amazônia, país continental como o nosso, que não é Portugal, na sua extensão Pois não, pois não, né? E é continental, Lina, ter apenas, não é ela tem auxiliares mas ela nos recebe. Nós tem às vezes ficamos sem sabe verdadeiramente hoje nós temos porto seguro pra nos orientar, pra orientar vereadoras, porque a ponta que está difícil no país imagina uma senadora sofrer o que a senadora Soraia sofreu deputada coronel Fernanda imagina a vereadora, lá no seu município. Então ao receber a doutora Raquel, ela vai ter que sair agora mesmo, eu pedi licença à Lina pra que ela fale primeiro porque ela tem outras atribuições também a gente compreende. Então com a palavra a doutora Raquel Branquinho que que ela coordena esse GT de prevenção e combate à violência política de gênero da procuradoriageral eleitoral.",
      "summary": "Deputada agradece contribuição de participantes e ministros presentes. Menciona próxima mesa com deputada Lina e Doutora Raquel. Deputada registra presença de autoridades, incluindo embaixadores e conselheiros de vários países e representantes de órgãos. Doutora Raquel Branquinho, procuradora regional e coordenadora de grupo de trabalho contra violência política de gênero, aborda questões deste tema no Brasil, com foco em auxílio a vereadoras e mulheres em áreas distantes.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701275978,
      "duration": 1187,
      "transcription": "Deputada Leda me deixou bastante sem graça porque obviamente eu sou uma das aturas nesse nesse cenário de lutas aqui, nessa temática, eu não atuo exclusivamente na temática violência política, mas eu coordeno esse GT da da vice procuradoria geral eleitoral, então aqui na pessoa da deputada Leda, da nossa convidada aqui no Brasil, a deputada Lina, da embaixadora, da deputada coronel, de todas que já falaram, de todas as mulheres, de todos os parlamentares, assessores que estão aqui, eu agradeço muito o carinho da deputada Soraya inclusive que eu acho que foi a, que é a procuradora da mulher né, na coordenação da bancada feminina, que acho que foi uma das idealizadoras desse evento conjunto aqui com a União Europeia, e eu vou fazer uma breve apresentação porque é uma temática que a gente já vem conversando, eu acho que a questão aqui é pontual pouco os avanços da nossa legislação em relação a Portugal, em relação a União Europeia pra ver o que que a gente pode melhorar e avançar e eu como estou como coordenadora por que foi criado este grupo de trabalho na vice procuradoria geral eleitoral, porque em dois mil e vinte e em agosto o parlamento brasileiro depois de muita luta da bancada feminina de internacionais de outros atores da nossa sociedade aprovou uma legislação pra defender os direitos femininos na política. Nós vivemos num país muito grande, país com uma grande violência urbana e nós temos grupos vulnerabilizados na nossa ansiedade, desses grupos são as mulheres, mulheres negras e mulheres transexuais também. Então, nós temos toda essa temática social, temos uma legislação bastante avançada porque o nosso Parlamento vem discutindo ao longo dos últimos anos medidas pra enfrentamento judicial em temas de segurança pública dessa temática, a lei Maria da Penha é uma dessas, a lei do feminicídio que qualificou o crime de homicídio quando é crime de ódio contra a mulher, e na política nós não tínhamos até então marco aqui no Brasil pra tratar como disse a a senadora Soraia, de uma questão tão relevante eu disse como disse a senadora Soraia porque ela falou de crimes contra a honra, porque até dois mil e e vinte e nós tratávamos os as violências praticadas contra a mulher na política como crimes de menos potencial vivo aqui no nosso país, que são os crimes contra a honra, que depende de representação, de contratação de advogado, de toda uma situação específica que acaba tornando a vítima responsável até por esse fica que acaba tornando a vítima responsável até por esse processamento por buscar uma solução na justiça desse tema. Em dois mil e vinte e o Congresso brasileiro aprovou a lei quatorze mil quatorze cento e noventa e dois, né, em agosto, é a lei que define situações pra prevenção e combate à violência política contra a mulher, como está tratado nessa legislação. Ela trouxe tipo penal específico, crime, né, que antes ficava disperso no Código Penal crime contra honra, ameaça ou até em determinadas situações das das parlamentares e ou das candidatas e que ficavam sem uma resolução. Por que é importante tratar dessa temática? Porque embora a deputada Leda muito propriamente disse que houve grande crescimento da representatividade feminina no Parlamento dezoito por cento, mas porque teve aumento em razão das substituições suplências que eu acho que originariamente não era quantitativo tão alto, nós temos cinquenta e dois por cento de mulheres na nossa sociedade conforme senso recente, mais de cinquenta por cento das mulheres são eleitoras e os partidos políticos contam quase a metade também das suas agremiações formadas por por mulheres. Então não é justificável que nós tenhamos uma representatividade muito aquém dessa representatividade que existe na nossa ansiedade. Desses planos de fundo é a questão estrutural que afasta de fato a mulher das atividades políticas por vários motivos, desses motivos é a violência. A violência em várias cenas em várias formas de ocorrer, ouvimos aqui testemunhos de duas parlamentares, da deputada, da senadora, cada uma na sua esfera ideológica política específica, mas contando como enfrentaram com dificuldades cenário que deveria ser de igualdade e de ambiente de favorável à candidatura e participação política feminina na política, por quê? Porque nós temos uma carta constitucional em mil novecentos de mil novecentos e oitenta e oito, uma carta constitucional democrática, republicâmina e que justamente no inciso primeiro do artigo quinto que define as liberdades cívicas fundamentais, coloca a igualdade homens e mulheres em todas as situações, então não era pra nós estarmos há trinta e cinco anos da constituição federal ainda não tendo conseguido implementar isso, mas por que isso ocorre? Por vários motivos, desses a questão da violência tratada na lei quatorze cento e noventa e dois como crime e aí a deputada, a deputada também mencionou, porque a gente não sabe onde procurar, como fazer, porque a lei é recente, Nós vivemos realmente país de dimensões continentais com vinte e sete estados, Ministério Público Federal, Ministério Público Estadual, Polícia Federal, Polícia civil, ou seja, nós temos que organizar esse sistema pra ter uma funcionalidade adequada e uma maior eficácia da legislação, daí a atividade do do GT ou coordeno que é tentar fazer o 0 diálogo com a sociedade, o diálogo com vários atores da sociedade civil organizada, com as vítimas, com o Parlamento, com o próprio Judiciário, mas também promover e tentar impulsionar o sistema de justiça eleitoral para atuar com maior eficácia na prevenção e no combate de atitudes de violência política contra a mulher violência política de gênero. E como nós temos feito tentado trabalhar nessa temática. Como eu disse, a lei quatorze cento e noventa e dois trouxe tipo penal, o crime, que está tipificado no artigo trezentos e vinte e seis b do Código Eleitoral. Então é crime de natureza eleitoral, de competência da Justiça Eleitoral. Então quem vai investigar a ocorrência desse crime são os promotores ou promotoras de Justiça Eleitoral, em regra a Polícia Federal porque a Justiça Eleitoral é uma Justiça Federal, mas onde não há a Polícia Federal haverá a Polícia Civil que vai atuar supletivamente nesse nesse cenário. E o que disse esse tipo? Eu coloquei aqui essa primeira página que eu não vou ficar passando todos os slides pelo adiantado da hora até pra gente poder ouvir ou ouvir também pouquinho da minha colega que vai de mesa aqui, mas porque nós temos todo o trabalho que está sendo feito pelo GT consolidado num site. A transparência, publicidade, informação e formação são pilares da atuação do nosso GT, então tudo que é feito e foi feito ao longo desses dois anos, inclusive todas as representações por crime que nós apresentamos ao sistema pra que seja, óbvio, eu não faço juízo valorativo pra atuar na ponta, mas eu posso ser mecanismo de facilitação e encaminhamento dessas representações pros promotores de justiça e pro aparato policial. Então nós temos todas as representações aqui no site, campanhas, mídias, nós temos manuais, roteiros pra identificação de situações, ou seja, todo o trabalho desenvolvido e cada vez que nós caminhamos pouquinho mais, nós colocamos ali pra ser uma coletânea de dados de fácil comunicação com todos que têm interesse. Então, é só passando essa página que, isso, mais pra baixo pouquinho eu quero colocar o tipo penal do artigo trezentos e vinte e seis. Mais pra mais, mais pouquinho. Isto. Voltam, como eu disse a lei quatorze cento e noventa e dois, até dois mil e vinte e nós não tínhamos a definição, o conceito, É muito importante trabalhar com conceitos, não pra reduzir, mas pra ter uma ideia do que é que a gente está tratando e qual que é a perspectiva e qual que é a política pública que vai ser cada nessa situação. Não tínhamos até dois mil e vinte e conceito do que que é uma violência política contra a mulher, uma violência política de gênero. Porque política porque ela ocorre na esfera eleitoral política e partidária importante aí a competência da Justiça Eleitoral porque as vítimas do crime tipificado nessa lei são candidatas ou detentoras de mandato eletivo, ou seja, candidatas elas que já se inscreveram no pleito até o final do pleito eleitoral, ou qualquer mulher que tenha sido eleita, prefeita, governadora, deputada, ou seja, detentora do de de mandato eletivo, são o públicoalvo da tutela penal. Trabalhamos com a mini reforma eleitoral e em outros segmentos, ampliar esse tipo penal pra tutelar os direitos de outras vítimas, ou seja, todas aquelas mulheres envolvidas na campanha, em outras esferas, não apenas as candidatas précandidatas, então já tem uma proposta, até está com a deputada Soraia e com outros atores aqui do parlamento pra ampliar, mas por enquanto é marco, temos que trabalhar na consolidação dessa legislação e avançar. Então aqui ela trouxe conceito que eu nem vou ler, está aí disposto e também esse material está todo divulgado lá no no site, do que é a violência política contra a mulher porque ela ultrapassa a situação apenas criminal, é tratada em em numa esfera maior, mais ampla nessa legislação que é uma legislação de reforço pra defesa de direitos não apenas pra proteção criminal, mas também pra civis pra direitos eleitorais, em outras esferas, né, da judiciais nós podemos invocar essa legislação como instrumento de apoio pra esses pleitos de defesa de direitos femininos na esfera Passando pro artigo trezentos e vinte e seis b, como eu disse, ela trouxe tipo penal que foi muito importante, porque nós não temos mais uma pulverização de situações. Ocorreu uma violência contra uma pessoa, uma mulher política e aí eu também incluo a mulher trans porque o Supremo Tribunal, o STJ e os tratados que o Brasil são são signatários, tutelam os direitos com igualdade nesse segmento. Qualquer violação que ocorra contra uma atuação feminina na Política, ele tem que ser olhado com uma violência política de gênero e não mais pulverizado em outros vários dispositivos do código penal, que eram tratados como crime de ação penal privada, agora é crime de ação penal pública incondicionada, depende de investigação dos órgãos da acusação do sistema de percepção criminal de forma obrigatória. E o que que diz essa legislação assediar, perseguir, humilhar, ameaçar, constranger mulher detentora de mandato ou candidata com a finalidade de dificultar a campanha ou impedir o exercício do mandato eletivo. Esse impedir são umas finalidade especial do ato daquele que está agredindo, mas não precisa impedir concretamente, basta ter à vontade. Medida que está agredindo qualquer parlamentar está dificultando o exercício do seu mandato, está agredindo uma parlamentar pela sua identidade por ser mulher, não está agredindo pela sua pauta política, ideológica ou uma disputa natural que há dentro de qualquer Parlamento, todos os testemunhos que nós ouvimos, todo o material que a gente trabalha, é muito claro e evidente que as agressões vêm pela questão da identidade de gênero, de ser mulher e não por uma falta política de disputa de ideias que é o que deve acontecer, é o natural em qualquer parlamento, em qualquer local. Então são agressões pela forma de vestir, pelo jeito de falar, pela sua família transcende a pessoa, ofende famílias também, e isso vai cada vez deixando Primeiro, rastro de medo, que a própria senadora disse, imagina a própria senadora dando esse testemunho, nós podemos vislumbrar o que acontece em país tão grande com milhares de municípios muitas vezes em regiões isoladas com poucas representantes femininas nas câmaras municipais, por isso a necessidade do fortalecimento dessa legislação, isso a importância desse trabalho do congresso, dessa comissão e desse trabalho conjunto com a União Europeia. Então só pra pontuar, encaminhando pro final, quem tiver interesse no debate mais profundo nós temos o site, estou à disposição, eu sou meio que uma, como é que fala, intermediária na relação com o sistema, por enquanto posso sair da coordenação que isso é algo que que modifica, mas o trabalho está aí, eu acho que todo mundo vai seguir nessa nessa linha, mas é pra fazer justamente essa intermediação entre a demanda e tentar fortalecer o sistema porque a gente ainda tem promotoras e promotores de justiça em todo o Brasil que precisam uma capacitação nessa perspectiva, porque não entendem que a pauta política não é ambiente de violência, a política tem que ser ambiente de debate de ideias e a violência não é nada natural e nenhuma esfera, e essa lei veio justamente pra pontuar isso e pra tutelar esses direitos, pra quê? Pra que mais mulheres ocupem cadeiras em todos os Parlamentos, porque quando acontece atos de violência há afastamento natural de jovens e de outras pessoas achando que a política não é local natural, não é ambiente seguro pra se estar, quando deveria ser justamente o contrário, então Eu chamo atenção pra esse tipo penal, atribuição do Ministério Público eleitoral, competência da Justiça Federal, órgão de investigação, polícia federal onde estiver, polícia civil, mas nós trabalhamos fortemente e aí precisamos de todo o apoio para que o sistema de Justiça Eleitoral, desde formado por advogados, delegados, delegados, promotores e promotoras e o poder judiciário esteja atento pra trabalhar na perspectiva de gênero no olhar das situações que se enquadram, porque não vale apenas falar assediar. O que que é assediar? Ah eu abracei uma parlamentar, isso é pode caracterizar? Pode, obviamente, perseguir a perseguição tem que ser física, tem que ser, então quer dizer, é muito amplo, são muito amplas as situações que se enquadra em cada desses verbos do crime aqui e que ocorrem diariamente em nosso país, e que nós ainda não temos sistema adequadamente preparado pra entender que caracterizam sim esse crime. Eu vejo bastante equipamentos ainda pelo país afora, por falta desse entendimento naturalizando ou buscando óbice fabricação dessa legislação. Então daí trabalho conjunto que nós devemos fazer e também acho muito importante ter escolas, ter formação e é o que nós estamos lutando junto aos partidos políticos pra que eles usem os recursos que hoje são constitucionalizados né, no parágrafo sétimo oitavo do artigo dezessete, não me lembro direito, pra fazer políticas de aperfeiçoamento, de facilitação, de capacitação das mulheres obviamente dentro das suas perspectivas ideológicas, mas que elas possam concorrer as campanhas com maior qualidade de de de campanha no desenvolvimento, porque muitas vezes como foi dito aqui, as mulheres são chamadas apenas pra cumprir a cota, né, não têm a mínima condição de participação exitosa porque falta de estrutura financeira, advocatícia, contábil e quando entram mesmo que consciente em uma lista pra cumprir a lá, ou seja, a a inscrição da chapa, mesmo consciente elas são vítimas de sistema, porque responderão criminalmente sem ter a tutela da sua própria campanha, como prestar as devidas informações, ou seja, nós temos ainda os os partidos políticos que perpassam estruturas ao longo do tempo, geridos por homens, administrados por homens e com o olhar masculino, então isso é muito importante porque a entrada da mulher na política passa pela mudança das estruturas dos partidos políticos que são os órgãos que a constituição federal estabeleceu como os intermediadores da democracia representativa porque nós não temos candidaturas avulsas no Brasil. Então nós vivemos problema bastante complexo, mas que essa legislação tem que ser encarada como marco, marco civilizatório, avanço e agradecimento ao próprio Parlamento, é o próprio Parlamento que aprovou, é o próprio Parlamento que muitas vezes aqui dentro ocorrem atos de violência, mas que hoje são identificados, então pelo menos já está tendo essa percepção coletiva dessas situações que a gente enfrenta e que espera que haja mudanças e marco legal dessa natureza porque ela não tem só esse tipo penal, é uma lei com vários que fez mudança sistêmica na lei de partidos políticos, de propaganda, no código eleitoral pra aprimorar, melhorar o sistema e da estrutura de defesa das mulheres pra campanhas e pra o exercício de mandato livre de qualquer interferência. Então agradeço, eu sou realmente muito grata às parlamentares, à Secretaria da Mulher da Câmara porque tem feito trabalho bastante importante ao longo do tempo, não apenas nessa legislatura, nas passadas também, de aprimorar esse debate e de fazer com que nós possamos evoluir nessa temática aqui no Brasil. Muito obrigada deputada, muito obrigada deputada.",
      "speaker": {
        "name": "Raquel Branquinho",
        "position": "Procuradora Regional da República (1ª Região) e Coordenadora do GT Prevenção e Combate à Violência Política de Gênero - Procuradoria-Geral Eleitoral"
      }
    },
    {
      "start_time": 1701277165,
      "duration": 179,
      "transcription": "Queremos agradecer muito a doutora Raquel Branquinho, que além de operadora do direito, não é, com uma legislação que esta que o Congresso Nacional aprovou, nós sabemos que tem que haver os operadores que creem nessa legislação, né, pra os avanços, então além de ser uma operadora do direito a doutora Raquel hoje, o grupo GT que ela coordena tem sido o nosso é Ponta bife, é ponto de abrigo pras nossas pras pros nossos problemas, porque a nós chegam problemas das outras, né, então hoje esse grupo, o GT, que a doutora Raquel coordena, ele tem sido verdadeiramente o lugar onde nós podemos ir não só para buscar a aperfeiçoamento da legislação, o que ela seja efetivamente cumprida, mas a doutora Raquel tem sido esse esteio pra nós, em casos pontuais que nos chegam como deputadas e senadoras, aliás chegam os nossos problemas e das outras, né parlamentares ou políticas eu temos que aprimorar muito porque a questão da violência ela é estrutural, ela é comportamental, ela é cultural. Então por muitas vezes você pega uma sentença em que a, como disse a senadora, em que a própria mulher que que proferiu aquela sentença, ela ainda não avançou no que pensa sobre violência contra nós mesmas, então é muito, é tema extremamente demorado para o esse avanço que a gente, o Brasil como o mundo, depois eu conversando com Lina, depois da covid Uhum. Embaixadora e embaixadoras que aqui estão, representantes, conselheiros do da da União Europeia né, que aqui estão conosco, o mundo ele está pior em termos das relações humanas, e aí nós sofremos ainda mais sobre isso né com isso. Então eu gostaria que a doutora Raquel pudesse ficar mais pouquinho, e eu gostaria coisinha pra ti. De passar agora nesta segunda mesa a palavra pra nossa querida deputada Lina Lopes, especialista do programa diálogos União Europeia União Europeia e Brasil.",
      "summary": "Deputada agradece e elogia a doutora Raquel por sua coordenação do GT, que oferece suporte na melhoria da legislação e apoio em problemas enfrentados por parlamentares. Ela destaca a importância de abordar a violência contra as mulheres de forma estrutural e comportamental, menciona a complicada situação global pós-Covid em relação às relações humanas e cede a palavra para a deputada Lina Lopes.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701277344,
      "duration": 2779,
      "transcription": "Bom chegou a melhor. Hã boa tarde a todas e a todos. Primeiro é muito difícil falar sentada porque eu sou professora sou engenheira química bocadinho diferente daquilo que tivemos aqui a falar efetivamente ah gosto de estar em pé porque com quem dá aulas precisa de, efetivamente, de falar, pronto, eu se precisar levante, vocês são ao máximo. Eu preciso levante. Quando chegar a ler os PowerPoint porque eu gosto de falar, dizer hum o que lá está mas queria primeiro começar a agradecer à deputada Aletta Borges. Eu também fui presidente da duma são da igualdade hum nós é por mandatos é o segundo mandato que eu sou deputada e só olhando para aqui Nós conseguimos perceber muita coisa não é? Eu tenho olhado muito para esta, para esta, para este, como é que se diz, para Preesta para esta bancada ali e reparem também o frio que nós estamos a ter os homens estão ótimos e eu estive aqui a morrer de frio o mesmo acontece em Portugal não é diferente. Eu tenho a sorte que eu estou na mesa da presidência, estou ao lado do presidente e em cima como sabe eu sou química o calor sobe então é mais quentinho aqui também estamos melhor do que aí pronto só para vos dizer que também em Portugal ah nós temos os mesmos problemas mas tivemos aqui sempre a falar de homens mas também há violência de mulheres contra mulheres. Sim. Cuidado com isso. Porque nunca se esqueçam que nós deputadas temos lugar de poder e o poder é problema todos querem lugar de poder e quando começaram a entrar mulheres tiveram que sair os homens e muitas vezes utilizam outras mulheres essas mulheres para nos provocarem. Eu sei os problemas que tive quando apoiei candidato depois já vou entrar porque eu começo a falar ainda sou pior que vocês. Eu sei o problema que tive quando apoiei o 0 candidato, eu sou de Lisboa, sou eleita por Lisboa, e voume levantar. Sou eleita por Lisboa e tive grave problema porque apoiei ah mas eu penso que assim dá porque eu falo muito alto porque apoiei candidato para não dar ou não? Não posso isto tem que gravar não é? Pronto. E sei o que foi o problema de apoiar candidato que não era de Lisboa o candidato era do Porto. E eu apoiei candidato do Porto e não de Lisboa. Nem calculam os telefonemas que recebi de mulheres a agrediremme, como é que eu era como é que eu conseguia apoiar alguém, Ainda parecia outro candidato, foi ele que me filiou, mas eu achei que devia apoiar aquele. Fui a única pessoa quase em Lisboa que apoiou. Eu sou sindicalista também já agora, sou sindicalista, sou da UGT quando aqui falava tanto na UGT União Geral de Trabalhadores, também há no Brasil, eu conheço muitos sindicalistas no Brasil, e, A minha sorte, penso que a sorte é ter uma família ter marido que me apoiou, muito, E tinha suporte em casa. Eu penso que muitas mulheres que conseguem ou têm suporte financeiro eu estou no topo da carreira da função pública sair deputada tenho o meu lugar, mas tinha a família, e tive alguém que me protegeu. Porque foi muito muito difícil, eu posso dizer que criei grupo de mulheres informalmente dentro do meu partido, há oito anos, é informal, mas toda a gente considera presidente das mulheres, sou as mulheres serias democratas. Nem calculam colegas meus que frequentavam a minha casa, colegas homens, quando eu comecei a formar esse grupo diziam ela agora já gosta De mulheres, porque eu criei grupo de mulheres. Reparem pessoas que conheciam o meu marido e os meus filhos, diziam isto. Por isso cuidado atenção, Mulheres que lutam por mulheres são mais violentadas do que as outras, porque nós estamos a ajudar outras mulheres, Porque nós estamos a fazer, eu criei uma academia de formação política pra mulheres, já aqui que falaram tanto, antes de dar depois a minha introdução, criei uma academia de formação política pra mulheres, Foi tal modo violento que era a comunicação social contra mim muitas vezes, porque perguntavam se eu achava que as mulheres eram burras, porque é que era preciso fazer a formação política, Porque nós precisamos de formação política. E eu dizia e eu não consigo perceber se nós precisamos de formação, também precisamos de formação política. Por isso eu sei o que é ser violentado nas redes sociais Facebooks telemóveis tive que ter meu telefone desligado durante uns tempos. Todas as mulheres fortes todas as mulheres que conseguem conseguem mas passaram muito para chegar lá Mas não podemos vestir já não é por mim. Eu estou quase na reforma tenho sessenta e dois anos estou quase na reforma, por isso já não é para mim. É para os meu para as minhas filhas para os meus netos e para as outras mulheres não têm voz. Essa é a minha luta já não é por mim porque eu cheguei neste só falta ser vicepresidente da assembleia ao presidente, já estive ao topo topo topo. Por isso, como eu digo, já não é por mim, É por todas aquelas que não têm voz que é o mesmo que vocês fazem, é por todas aquelas mulheres que não têm voz. Por isso, todas as que chegam a determinados postos, postos Postos neste caso mais altos também já passaram por isso. Eu não posso também esquecer o Ernesto, que me convidou, e que falou teve imensas reuniões connosco, como também corro Raquel, tivemos imensas reuniões e espero isso tudo muito simples, mas tivemos que falar pouquinho sobre isto, até eu tive que interiorizar Isto dá violência política sobre as mulheres. Porque nós se não falarmos sobre isto também não percebemos. Eu também eu também aprendi convosco. Normalmente nós falamos mais, em Portugal, sobre a violência doméstica sobre as mulheres, neste momento temos vinte e cinco mulheres mortas, por violência doméstica, e esta violência política não é tão bem trabalhada, mas eu vou começar a trabalhar, não é tão bem trabalhada, porque nós não ligamos. Quando alguém dizia aqui a deputada a senadora a senadora Soraia dizia que os homens atrás, é muito complicado. Como eu vos digo, é poder. Eu posso lhes dizer que nós temos quotas, felizmente em Portugal temos quotas? Sim, nós temos quotas e quotas são quarenta por cento por dos géneros, também somos cinquenta e dois por cento da população, não é pra mulheres, é pra dos géneros, mas colocamse de pascotas para as mulheres. Porquê? Porque somos pra eles somos menos, mas não não somos mais, não somos tratadas como uma minoria, não somos, somos a maioria da população mundial, certo? Bom, Já desta introdução, e como eu tenho que falar pouco sobre a Europa, eu vou agora a passar para a Europa e vou falando bocadinho sobre, e quero agradecer a todos os homens que estão aqui, e eu digovos muitas vezes, se não existisse, os homens têm que prestar ao nosso lado pra nos ajudar, por isso agradeço a todos vós que estão aqui, e peço sempre pra termos mais e mais homens porque vocês são a nossa voz. Não podemos trabalhar sozinhas, nunca. Eu se calhar sou o que sou porque tenho marido ao meu lado, e tenho homens que me ajudaram também, e eu também ajudo outras mulheres, mas eu como alguém dizia que não concordo Não, não, eu tenho que ser empoderada nesta área, eu tenho que ter formação nesta área. Como eu vos disse, esta área da violência política eu não tinha pensado muito. Depois quando começamos todas a falar, se espera lá, eu tenho que começar a falar sobre isto no meu Parlamento. Por isto, isto é efetivamente, É empoderamento numa outra forma, não é empoderamento saber ler e escrever. Isto é como saber ler e escrever mesmo na política. A política aprendese. Os homens aprenderam há mais tempo do que nós, porque nós estivemos muitas vezes em casa com a família. Agora saímos. E porque é que a maioria das mulheres normalmente já tem a sua vida feita já tem eu só fui para a política depois de tudo organizado na minha vida a ter filhos, tenho o meu filho e filho, Como já tem tudo organizado digo queima à política. Por isso é que nós muitas vezes mais jovens têm muitos problemas, e a tu essas coisas, ela chegou lá porque dormiu. Eu até estive a pensar, há uma miúda muito jovem no meu parlamento que às vezes sou chata pra ela. Não devia de ser, estive agora a pensar. Está bem que ela diz uma série de coisas que não devia dizer ou a forma como diz, não é? A forma como diz já pediram vai ajudála, pois como é no outro partido não tem que ajudar, não é? Mas lá está, São as mais novas e nós sem querer também estamos a criticar as que são mais jovens. Por isso continuando, agora vou para o meu PowerPoint, Agora eu tenho outro colega que estava aí que ele sabe que eu tenho que atrair umas coisinhas, pronto, e o nosso texto é efetivamente o combate, Pode pode começar pode pode continuar? Não? Quem é que está lá atrás? Eu gostava de ter pronto, Aqui é só a entrada do fundo. Não dá pra passar, bom, isto é o meu índice, eu normalmente faço índice sobre aquilo que vou apresentar, Desigualdade entre homens e mulheres na representação política, participação política obstáculos, eu não vou ler mas é isto que eu vou falar, Está bem? São estes temas que eu vou falar. Depois eu penso que isto é divulgado para todos, tem aqui os vários países europeus que poderemos até analisar. Vamos ao próximo slide, vou aqui buscar uma coisa que vou precisar. Eu nalguns vou ser rápidos, vamos então ao próximo, pronto. Se clicarem, se clicarem, vão ver aqui o que é que eu tenho. Vocês não conseguem ver é parlamento europeus, presidentes e não não era este vamos para o próximo é este. Parlamentos presidentes e membros do Parlamento Europeu. Esta curva vocês quando tiverem os slides esta curva podemos usála e andar de lado para o outro. E isto é agora em dois mil e vinte e três. Está o quartil segundo mas os quartis são todos iguais não é? Pelo menos não houve muita alteração no parlamento isto é porque quartil é três três três por medo três meses três meses três meses vamos ver aqui em dois mil e quinze reparem bocadinho antes reparem aqui são as mulheres aqui são os homens no Parlamento obviamente que só temos aqui país que é a Letónia que tem a igualdade entre mulheres e homens a Suécia é muito pequenino temos mais mulheres até do que homens Temos aqui, este é lá que eu eu tive aqui a ver 0E0E, porque Porque isto isto tem uns nomes por exemplo a Lituânia é o tenente não percebo porquê é Estónia? Está aqui alguém da Estónia? Não não está aqui, está é da Eslovênia, Tem golinho cinquenta cinquenta, mas isto é em dois mil e dezanove nas últimas eleições vamos ver em dois mil e quinze, pode ser o quartel segundo reparem a diferença Tudo aumentou. Temos sempre mais homens do que mulheres, este país que é a Estónia que manteve, tem sempre cinquenta cinquenta, Até a Suécia também tinha mais homens aqui depois eu acho que também há umas mulheres do que homens mas agora já diminuiu o fosso Está bem para verem quando forem clicando andando no tempo vão vendo as diferenças nos vários anos Certo? E vou vendo que mas temos lá está dois mil ela vai dois mil e vinte e dois podem ver este todos estes gráficos são dinâmicos. Podem estudar a evolução nos vários parlamentos certo? E para os vários países temos aqui a Espanha etcetera para os vários países. Agora vamos avançar, pode ser para o outro, ah para trás para trás para trás temos aqui o quê? Parlamento Europeu presidentes e deputados Reparem reparem azul são os homens, não tem nada contra os homens mas presidentes são sempre vocês, Presidentes são sempre vocês. Já agora quero dar o exemplo, na mesa da presidência houve uma vez que a vicepresidente é uma mulher, estávamos todas mulheres, as secretárias e vicepresidente eram tudo E em baixo tínhamos a Ministro dos Assuntos Parlamentar só mulheres. Vocês nem calculam as mensagens que eu Recebi por outro saco com as nossas imagens dizer é isto a igualdade? É isto são mulheres? E eu disse, bom em cinquenta anos Finalmente temos igualdade, porque até aí eram só homens e nunca se preocuparam eles pronto contigo não vale a pena. É verdade finalmente em cinquenta anos democracia vamos fazer para o ano cinquenta anos democracia temos mulheres cá em cima Precisamos de cinquenta anos para ter mulheres mas não é presidente, não é a primeira ministra que não temos, então não tivemos nenhuma tivemos uma presidente do parlamento do meu partido, o 0 resto são tudo homens eu faço questão quando vou apresentar e mostrar à assembleia à galeria dos presidentes para verem homens homens é mais ou menos como aqui mais ou menos como aqui Certo? Bom, depois temos o quê? A mesma coisa já sabem que homens não há diferença e agora caso Suígenos temos a Vanderlien que é agora presidente cinquenta cinquenta praticamente são cerca de quarenta e sete quarenta e oito de mulheres Comissárias. Vamos andar pra trás quando tínhamos presidente homem vamos até dois mil e catorze quinze desculpe, andar pra trás, não não não para andar para trás naquele mas é nesta reta? Não vamos outra vez ali eu vou ensinar e agora vamos fazer isto temos que clicar aqui. Hum aqui. Tenho que ir dali está bem? Já está já está. Pra cima pra cima pra cima pra cima reparem Agora andar pra trás, vamos andar pra trás, andar pra trás até dois mil e quinze, até dois mil e quinze. Reparem reparem reparem como está a aumentar esta reta. Reparem quantos homens tínhamos na presidência que era homem e quantas mulheres tínhamos comissárias. Isto é muito importante. Estes dados refletem efetivamente quando temos mulheres ou homens a presidir. Nós mulheres trazemos mulheres, Nós mulheres sentimos mal se não colocarmos mulheres ao nosso lado. Eu às vezes pergunto, eu penso que os homens não farão por mal, os amigos deles são homens, As nossas amigas são mulheres. Então por que não pôr mais presidentes mulheres? Que assim trazemos mais mulheres, e não só. As mulheres se olharem pra outra mulher a presidir dizem, eu também sou capaz, se ela conseguiu também também sou capaz. Se ouvir sempre homens nos lugares, Não é bem para mim. São homens não é algo para mim. Por isso aqui a Vander Leen, enquanto presidente, ela Colocou mulheres e mulheres comissárias como pastas que normalmente eram atribuídas a homens. Isso é outro problema. É que a pastas dos homens, Não consigo perceber pouquinho. Se calhar, o meu ministro das finanças devia de ser uma mulher porque quem administra muitas vezes as contas somos nós, não é? Mas pronto, isso já será outro debate, certo? Normalmente são para questões sociais, pra educação etcétera, são as mulheres. Aquelas pastas, negócios estrangeiros, Nós não tivemos uma única vez uma ministra de negócios estrangeiros, não sei se é por passearem muito, que é para os homens e não é para as mulheres. Temos agora, pela primeira vez, uma ministra da defesa, Já tivemos uma ministra da administração interna, já tivemos uma ministra das finanças, mas são pastas que leva tempo, nós conseguimos contar pelos dedos, já tivemos uma, uma uma, certo? Há pastas há ministérios que são efetivamente mais para não são mas que reflete como será mais para a área masculina? Bom aqui já passamos podemos andar outra vez para trás aqui também já andamos aqui agora o que é que eu tenho aqui? Ah indicador dos do parlamento os presidentes dos parlamentos. Eu acho que aqui é significativo os presidentes dos parlamentos. Tudo homem. Tudo homem. Certo? É isto para desigualdade quer nós queremos quer não. Depois podem andar para trás e para a frente e ver se aumentou ou não. Não quero dizer que não tenha por exemplo agora ainda tenho ali da Finlândia que era uma mulher uma primeira ministra mas já não é. Depois também podemos falar sobre isso. Andam para a frente isto é só para mostrar, presidentes e primeiraministros, a Finlândia já tem homem já está atualizado já tem homem. Sabem o que aconteceu com a ministra da com a primeira ministra da Finlândia? Primeira ministra de Finlândia é uma mulher como outra, que foi efetivamente a concerto E pronto e a partir daí foi problema, e ela não aguentou. As mulheres são ou é pela forma como se vestem ou pela forma como como se não tivessem família, os homens podem fazer isso, mas não são olhados. É a maneira como ela fala, a maneira como veste a ela, está mais loira, pintou o cabelo o que é que ela agora quer etcétera e a ministra da Finlândia foi caso de estudo foi caso de estudo e deve ser caso de estudo da ciberviolência da violência contra as mulheres. Eu tive o prazer de conhecer na Islândia tive na altura eu era, Embaixadora das mulheres líderes, deixei a hora de ser das mulheres líderes europeias e de Portugal e tive a sorte de estar com ela na Finlândia uma mulher afável, pequena mas que tem força tal como a ministra da Islândia uma mulher muito pequenininha mas quando chega marca. É isto que nós precisamos de marcar, é isto que nós precisamos de fazer, de marcar, não ter medo, falar e dizer, Eu sou capaz não é porque os outros são capazes eu sou capaz eu quero. Bom continuando ministros isto é sempre ministros por antiguidade funções de governo a grande maioria homens, só alguns países e depois vão ver só para não perdermos tempo que eu quero andar mais para a frente, e agora, Tribunais europeus presidentes e membros por isso é que nós podemos queixar muito mas depois quem preside Quem preside são sempre os homens os terminais dos direitos humanos homens o tribunal dos direitos humanos tudo homens Isto é problema. É problema neste momento hoje foi votado em Portugal e não estava lá, mas votamos para uma mulher para o Tribunal para termos mais mulher para termos três mulheres em vez de duas e foi e todos os partidos se uniram para que aquela mulher fosse não só por ser mulher, Porque é efetivamente competente apesar do mérito só começou a aparecer quando as mulheres apareceram que até aí ninguém falava em mérito e agora só se fala em mérito para as mulheres, Certo? Esta é outra conversa que nós temos que ter muita atenção. Eu às vezes digo aos meus colegas vamos ver os giges biográficos E os currículos evitem dos homens e das mulheres. Se compararmos vamos perceber quem é que tem mérito no meio disto tudo mas o mérito só apareceu elas tiverem mérito se elas tiverem mérito mas nunca se falou no mérito para os homens eles já têm mérito quando nascem nós é que não. Como eu digo não tenho nada contra os homens eu tenho filho uma filha e marido certo? Bom, tribunais nacionais, supremo tribunal, presidentes e membros. Também aqui podemos ver Temos aqui alguns países que efetivamente têm mulheres mas muito poucos em comparação. Continuando Agora temos os presidentes dentro da Europa. Presidentes e membros dos Comitês económico e Social Europeu, no fundo é comitê onde estão sindicatos, sindicatos, trabalhadores, governo e patrões, que é assim que se diz, certo? Representação setenta por cento. É como se não existem mulheres a trabalhar, são sempre homens. Depois temos, Comitê de regiões, eu estive a ver, o Comitê de regiões tem o Presidente, o VicePresidente e o Secretário Geral, todos homens, mas eu percebo porque, Eu vou dar o exemplo Portugal nós temos trezentos e oito municípios, eu não sei se vou falar muito depressa se vocês entendem. Temos trezentos e oito municípios, câmaras, não sei como é que aqui vocês chamam municípios municipalidades pensam que é assim que dizem trezentos e oito Só temos vinte e duas mulheres. E agora por causa de vários estudos tenho andado a fazer. Em Portugal só tenho sete conselhos não são distritos Conselhos os distritos são são hum constituídos por conselhos. Só tenho sete conselhos que são no Alentejo Tenho mais homens do que mulheres, todos os concelhos em Portugal temos mais mulheres do que homens. E depois só temos presidentes de Câmara. Há Aqui qualquer coisa que não está bem. Eu já apresentei isto no outro lado e fico tudo olha pra mim, epá, nós temos que estudar isto, temos que perceber. Eu não consigo olhar para uma câmara, por exemplo, o Parlamento. Nós somos cinquenta e dois por cento da população e neste momento, em dois mil e vinte e dois, Temos menos mulheres tínhamos em dois mil e dezanove, deputadas. Então quando olhamos para aquele parlamento eu não me sinto representada, Porque se nós somos mais mulheres do que homens temos lá mais homens do que mulheres aqui qual é coisa que está invertido, continuo na minha poder, assim como na regiões se eu não só em Portugal tem trezentos e oito municípios só tenho vinte e duas mulheres Obviamente nos outros países deve ser a mesma coisa, e então escolhe o Presidente, o VicePresidente e o Secretário João são homens. Como é que eles nos representam a nós? Como? Não sei. Só para, eu coloquei aqui este, para dar como exemplo, para dar como exemplo depois também podem, Como vos digo andar, podem andar na linha do tempo e vão verificar que isto é sempre igual. Porque se calhar até tem menos bocadinho, dá tempo mais de mulher, tem o maior número de mulheres. A andarem sempre aconselho a andarem neste nesta linha eu penso que isto vai ser divulgado para toda a gente não e podem ver os dados para cada país é isto e tem aqui de onde é que isto é o é o 0 é o é instituto europeu que já trabalha lá na Lituânia Instituto Europeu da Igualdade de género que tem feito em estudos certo? Podemoslhe avançar. Presidentes e vicepresidentes nos partidos e agora entramos nos nossos partidos. Reparem Só. Aqui é a Suécia, é que tem presidentes e vicepresidentes igualdade, agora este é não sei tem que ir ver penso não sei se era Espanha tem que ir ver qual é e tenho que ver, eu tenho que ir tenho, por acaso estou a assumir a macábula porque eles mudam ali, por exemplo, o tenente, não é a Lituânia, Quem é este tenente? Depois fui ver o que é que era o tenente se clicarem lá, diz qual é o partido. Então este, Aqui é a Suécia a seguir à Suécia que é o é, não sei é é hectare não sei qual é aquele. Se conseguisse clicar não consegue pois não? Clique lá em cima do país deste país aqui em cima do país aqui aqui vai para cima clica lá veja lá se consegue ver o país, não. Não que só consegue se carregar aqui, se carregar aqui, vamos ver este gráfico consegue carregar no gráfico? É isso? Esperamos e já vamos ver quais são aqueles países está bem mais fácil. Eu tinha aqui mas não estou a ver cabo ali tive a colocar vamos ver este país aqui é a Suécia muito bem este aqui. A Islândia, a Islândia, temos mulheres eu tive a sorte de conhecer as duas mulheres que foram presidentes do Parlamento. E vouvos dizer o seguinte, que é muito muito interessante, que eu já pensei fazer isso até como uma colega do Partido Socialista. A Islândia é neste momento o país com maior igualdade tendo em conta os dados económico mundial. E o que é que elas fizeram pra pra conseguir isso? Fizeram uma associação de mulheres De mulheres, e essa associação de mulheres durou até oitenta e seis. Trabalhavam com parlamentares. Conseguiram de ano pra o outro passado cinco deputadas para quinze deputadas. Eu estou a pensar fazer isso, é a única hipótese e fazer esta associação com mulheres de vários partidos, Nós nós lá temos temos dois partido liderado por dois partidos liderados por mulheres, o resto dos partidos são liderados efetivamente por homens, e é muito difícil, por exemplo no meu partido tivemos apenas uma mulher líder, no partido social democrata que é Manuela Ferreira Leite, não sei nos outros países mas isto é o que nós temos. Agora este aqui é a Noruega esta é a Noruega pronto Noruega o resto reparem também têm têm mulheres têm têm mulheres a liderar reparem todos eles são homens se eu tenho os partidos liderados por homens obviamente que existe aqui desequilíbrio de género, entre mulheres e homens. Continuando, Outro slide? Hã? Ah. Requi é muito interessante temos também aqui eu só tirei alguns dados que É necessário para os três países coloquei três países. Isto é a União Europeia e verifico o quê? Que tem a participação no trabalho, pus Hungria, Portugal, Europa e Suécia. Todas as mulheres têm uma elevada participação no trabalho. Workshop em pronto está em inglês é mais fácil não tive para estar a traduzir e também podem têm lá os dados à noite não tem isso foi que eu consegui. Depois recursos financeiros. Reparem que é muito parecido. A Portugal e Hungria tem menos. Depois já vamos ver onde é que eu quero chegar. Depois temos a situação económica não é má nos partidos. Depois temos o conhecimento está dentro da da base. Depois temos o poder reparem que o poder agora começa a diminuir. Aqui é muito semelhante Mas depois quando chegamos ao poder começo a diminuir a diminuir. Só a Suécia é que tem maior poder, todos os outros diminuem, Depois político o poder político baixa. Podemos trabalhar muito podemos ter muito conhecimento chegamos ao poder político Ele diminui. E depois poder social a mesma coisa é que o poder social nós em Portugal temos melhores mas a Hungria é Quer dizer é assustador a Hungria. Temos tem uma com uma situação económica elevada mas depois no poder todos baixam. Em conclusão o aumento da participação no trabalho na educação os custos financeiros a situação económica o conhecimento não implica Maior poder político ou maior poder social? Porque o poder Aqui qualquer coisa, quais são então os obstáculos, qual é o problema? Se não são aqueles, qual é o problema? É problema escondido, é problema complicado que nós temos que dar, porque normalmente esse poder é dado aos homens. Não sei se somos nós que o demos, se não somos nós que queremos que, pá, não vamos chatear pra quê? Repare o que é que fez a senadora, a chatice que ela tem tido, tem chatices? E depois tem uma mulher a julgar que também acha que é melhor não meter nisto, isto é uma guerra deles. Esta mulher juíza, isto é uma guerra deles, não é minha. É problema efetivamente. Eu depois tenho livrinho, que vou dar aqui mas de eu tenho o link do livro. É livro que vocês podiam fazer para o Brasil, ou para os outros países, que Afinal o que é democracia paritária é a participação de mulheres e homens na organização social que explica tudo isto. Eu vou deixar cá ou dois mas vou enviar o link onde podem utilizálo, e podem olhar pra ele e podem fazêlo para os vossos países, certo? É muito muito interessante. Continuando, depois, Quais são os obstáculos ao equilíbrio que estamos a falar entre mulheres e homens? Quais são as barreiras estruturais e sociais, continuam a impedir às mulheres? Por exemplo culturas políticas dominadas por homens que é o caso da política, nos partidos e nos parlamentos aos vimos, Papéis e estereótipos de género ausência de modelos femininos já estão seus presidentes são tudo homens se os ministros a grande maioria são homens, o nosso papel não existe, como tal eu não me consigo identificar, certo? Depois adicionais ao específicas que enfrentam diferentes grupos de mulheres, eu posso dizer por exemplo no meu no meu Parlamento, só temos uma mulher negra, e é mulher, não há mais, temos uma mulher negra, em duzentos e trinta. Deficientes nem vêlos. Deficientes não. Como é que nós deficientes não não existem? E os vários estereótipos que isto que vêm a seguir, certo? Isto também é cuidado que nós temos que Como é que nós como é que nós podemos representar essas pessoas? Como é que nós podemos representar essas pessoas? Por isso religião, deficiência, origeética, etcétera. Sigamos, nós agora notamos muito também não há também não há participação lá. Apesar de nós já discutimos muito isso. Nós já discutimos imenso isso. Continuando no próximo, próximo slide. Mesmo existindo mulheres nos parlamentos e nos governos as são as chamadas mulheres poderosas para as outras? Estas mulheres e associação de mulheres quem puderam outras eu comecei por isso. São estas mulheres que fazem com que existam reações contra elas E0E aí é efetivamente problema. Estas mulheres que que que têm já algum poder, são criticadas são violentadas e são estas vítimas da ciberviolência. Estas são as mulheres efetivamente vítimas da ciberviolência eles depois desistem as pessoas depois desistem mas até lá nós passamos imenso. Depois existem barreiras que limitam a procura de mulheres candidatas a influência dos partidos e dos eleitores Varianos diferentes sistemas eleitorais, são sistemas eleitorais, sistemas mais chatos, em que por exemplo nós fazemos uma lista de eleitores e essa lista tem a maioria de mulher de homens. E nós entramos ali no três, seis, nove por causa das quotas. Depois têmam de listas mais abertas em que podem votar diretamente em candidatos específicos. Também para esses às vezes é complicado para as mulheres os mulheres não se querem efetivamente candidatar. Reparem o que aconteceu àquela colega que foi à à senadora pra presidente nós temos o mesmo caso. Duas mulheres que tentaram ser presidentes da República e também ainda hoje têm alguns problemas. Em conclusão, Sistemas que se baseiam inteiramente na representação proporcional ou que incluem o elemento representação profissional são mais eficazes. Isto é, Eu mesmo assim se eu tiver uma proporção de cotas é muito melhor porque as cotas obrigam efetivamente, a colocarmos mulheres. Quando dizem ai eu não, Ah essa coisa das cotas, eu prefiro ser da cota, senão nunca lhes lataria. Eu prefiro estar nas cotas, porque o designer não, Eu não sou das cotas porque eu tenho mérito, eles têm todos mérito, se não existissem cotas até estes dados eram diferentes. Eu por exemplo luto no meu partido cinquenta cinquenta. Se nós somos cinquenta e dois não tem razão nenhuma de ser, não existir os cinquenta cinquenta. Continuando já outro reparem apenas dois dos seis maiores partidos políticos europeus mencionaram a igualdade de género no seu mandato eleitoral e nenhum deles explou especificamente à audição de cotas de género. Só dois partidos isto é tudo algo que temos que estudar. Depois uma inquérito à escala europeia sobre as carreiras Políticas das mulheres revelou que também muitas mulheres desejam entrar na política, mais tarde na vida, no meu caso, Depois da minha vida organizada, dos filhos tudo organizado, entrei na política mas primeiro, que chegar ao topo da carreira da função pública há problema na política nós temos que voltar ao nosso local de trabalho. E isso eu organizei toda a minha vida para agora poder fazer e lutar pela igualdade de oportunidades entre mulheres e homens. Depois o Waze já falei o comitê de peritos que presta aconselhamento sobre o perito igual de género o Waze São eles os peritos na área de igualdade também na Europa. Faz investigação e dizem que Existem exemplos de medidas para conseguir colocar mulheres. As medidas mais duras é as quotas, que nós já temos em Portugal e nos outros países. As mais brandas, com a introdução de quotas partidárias voluntárias. Eu posso dizer que no meu partido foi agora ao congresso, no sábado passado tivemos congresso e o meu partido fez uma coisa muito engraçada e eu fui lá criticar e explicar e pedir explicações. Não foi criticar foi chamadas de atenção eu não critico faço as chamadas de atenção então no meu partido dizia o quê? Tendo em conta em conta a legislação em vigor para a Assembleia da República é quarenta por cento. Para os outros? Para Para os partidos para o partido em si são quarenta por cento mas não diz de dos géneros com trinta com quarenta por cento de dos géneros e eu expliquei muito bem. Então aqui deve ser lapso escrita, quer dizer que eu posso e só para exagerar, em dez candidatos eu tenho seis mulheres e depois quatro homens, ficou tudo parado. Ou então numa lista de quarenta eu tenho vinte e seis mulheres e dezasseis homens, pedi explicações, ficou tudo eu acho que ninguém eu acho que às vezes escrevem e não Eles pensam, eles pensam, pensam é que nós também não pensamos, certo? Pronto e fui de as pouco fui, Simasson, tu vais votar contra, não tens medo do teu lugar? E eu disse medo do meu lugar. Eu tenho que mostrar quando efetivamente não estou de acordo, porque senão seria mais pau mandado de todos os outros qual era o meu papel no meio disto tudo, percebem? Por isso é ah e mais outra, É outro ponto que eu chamei a atenção. Para aconselhias que só têm menos de cem membros, não existe nada de cotas, e eu perguntei mas vocês têm falta de É porque nós mulheres temos temos muitas. Por isso nós podemos ajudar para colocarem homens estou tudo a rir no congresso obviamente congresso que a maioria em oitocentos legados Só temos duzentas mulheres, maioria olha nós arranjamos mulheres, obviamente que o próprio Presidente ouviu não é? E toda a gente riu porque eu fiz sempre isto na Positiva, nós estamos aqui para ajudar estamos aqui para ajudar percebem? Por isto isto existe também no meu partido, também no meu partido. Continuamos para outra bom passou século desde que as mulheres conquistaram o direito de voto em Portugal o direito de voto vai fazer Cinquenta anos para o ano que temos o direito de voto apenas está bem? Só há cinquenta anos é que as mulheres começaram a votar livremente. No No entanto direito de voto nas eleições nacionais foram eleitas pelos parlamentos nacionais ou ocuparam pela primeira vez cargo ministerial. Dados acho que à Europa mostram que as mulheres continuam a estar se representadas já vimos isto é as conclusões de todos os gráficos que vocês tiveram a ver não vou estar a ler mas é as conclusões de todos os gráficos. Quando se fala no Waze eles têm uma medida que vai de 0 a cem quanto mais próximo sem maior igualdade só a Suécia é que conseguiu ter valor de noventa de igualdade e depois a Islândia a seguir. Certo? De qualquer forma, se olharem para dez anos e se forem ver na na coluna do tempo daqueles gráficos vão ver que em dez anos já evoluímos muito, muito, mas para mim muito pouco ainda. A Suécia já está já falei alguns estados membros como a Eslovênia, e a França registraram grandes progressos mas o facto de os resultados dos outros países terem diminuído vai fazer com que haja depois desequilíbrio. E temos que ter cuidado. Aconteceu no meu país. Em dois mil e dezanove tínhamos quarenta por cento de mulheres parlamentares e neste momento em dois mil e vinte e dois desceu para trinta e sete por cento. Por isso temos que ser mesmo com cotas de quarenta por cento temos que ter imenso cuidado porque isto não é lineares. Senão temos cuidado. E aconteceu na Noruega, na Suécia, que eu tenho tido muita formação a nível europeu, aconteceu o quê? Começaram a não ligar já estavam lá e quando se aperceberam começaram a ter menos mulher ou antes não têm menos mulheres começou a diminuir o número de mulheres parlamentares. Temos de ter imenso cuidado porque a igualdade constróis e não o podemos perder temos que lutar sempre por ela. Continuando. Bom do ponto de vista isto agora é criar ativismo base associação ao outro as cotas género já vimos aqui é que é muito importante, verificouse que aquilo que eu dei exemplo da associação de mulheres, Chamavase aliança vão ver, na Islândia, na Islândia aliança de mulheres. Eu vou constituir uma aliança de mulheres juro que vou, com outros partidos. Que os partidos constituídos maioritariamente por mulheres, foi a casa da Islândia, têm sido bemsucedidos no aumento da representação feminina em vários países da UE. Isso é que eles já têm umas mulheres que lutam pelas mulheres, porque se nós nos organizarmos, é problema para eles mulheres organizadas é problema. Quando eu fiz a academia como é que era a minha academia como é que é? Estamos três dias fechadas num hotel a fazer formação e começar os homens. Até nós não podemos não. Porque se vocês forem lá vão logo dizer que nós estamos a fazer uma academia pra outra coisa qualquer. Não, a nossa academia pra formação. Como vocês já têm muito mérito e nós é que não temos mérito, Está a acabar. Eu adoro isto. Bom, como nós temos como nós temos pouco mérito, nós é temos que fazer formação, calaram. Agora estão a começar reparem ninguém falava em academias e agora temos no meu partido estão a criar uma academia de formação geral para acabarem com a minha mas não acabam não calma. Continuando já estou mesmo a acabar isto é a estratégia já falámos há isto é de olhas ter repetido. Continuando continuando. Violência finalmente chegamos à violência mas isto tudo, para chegar até aqui tudo aquilo é violência. Nós é que não notamos isto tudo é violência. Bom, a violência contra as mulheres já já falamos aqui eu não vou estar agora e vamos para o outro que eu queria isto era uma introdução. Bom, temos aqui estudo de parlamentares europeias. Nós aqui só falamos em parlamentares. Eu tenho dados para, não só os parlamentares, para os Os funcionários e as funcionárias que nos ajudam no trabalho parlamentar, elas também são muito violentadas, e está a ser esquecido. Só falamos em nós, deputados. Temos que ver também o que é acontece e o que é que os parlamentos fazem para diminuir essas violências contra as mulheres aqui Aqui temos aqui os dados oitenta e dois oitenta e cinco vírgula dois por cento das disputadas que participaram no estado afirmaram ter de violência psicológica durante o seu mandato. Quarenta e seis vírgula nove receberam ameaças de morte ou ameaças de violação ou espancamento. Deputado europeias, certo? Cinquenta e oito foram alvo de ataques sexista online, sessenta e sete vírgula nove foram documentários relacionados com a sua aparência física ou baseada em serêuticos de género. Vinte e quatro vírgula sete sofrem violência sexual e quarenta vírgula oito sofrem violência física e assim sucessivamente. Deputadas com menos de quarenta anos foram foram mais frequentemente vítimas de assédio moral e sexual. Tem aqui os dados, vamos para a frente? Aqui é reparem existe experiências de violência e aqui também temos O staff, eu não vou agora abordar, mas era muito importante que nós parlamentares percebêssemos o que é que se passa com o staff E com os funcionários dos parlamentos. Aqui, todas, isto é as formas de violência que as deputadas sofreram, violência online formas de violência física e psíquica assédio psicológico assédio sexual violência física. Todas elas têm várias experiências, mas reparem quase ninguém falou sobre o assunto, é este o problema. Nós temos que deixar de ter medo, É este o grande problema. Continuo, aqui temos depois os estudos, não vale a pena dar. O que é que fazem os parlamentos? Os parlamentos têm que fazer trabalho. Vamos para o próximo e aqui tem resposta dos parlamentos e como é que eles têm que fazer. Nós, No trabalho, e neste momento as empresas com mais de dez funcionários têm que ter códigos de conduta. Nos parlamentos, quantos funcionários é que temos? Quando os parlamentares nós somos funcionários também, não é? Se ganhamos o parlamento somos funcionários. Existem códigos de conduta? Não existem. Temos que começar a exigir códigos de conduta assim como exigimos nas empresas. Nós exigimos, enquanto parlamentares, que as empresas o tenham. Então nós também temos que exigir Códigos de conduta. Vias existir, por exemplo, provedor do deputado, e já fui eu que inventei, provedor do deputado eu não vou eu não pus o provedor da igualdade, provedor do deputado. Há problema ali a alguém que nos possa ouvir, certo? Se calhar acabava se calhar teríamos menos medo e podíamos organizar. Pontos negativos a influência do médio também aqui já falámos eu tenho aqui os pontos negativos e os pontos positivos. Existem muitos pontos negativos que já ouvimos mas também têm pontos positivos e vejam, candidatas femininas com maior visibilidade nos meios de comunicação, Por exemplo a nossa senadora Soraya, toda a gente a conhece neste momento no Brasil, toda a gente a conhece. Os média tanto é bom como para mau mas há ditado em Portugal que se diz, falem mal ou falem bem o importante é que falem. E a Soraia neste momento é muito conhecida. Teve ter que teve que ter acabou desculpem lá teve que ter corpo a aguentar mas é muito conhecida. São os aspetos positivos, maior visibilidade, porque o problema é que os homens vão todos à televisão, eu tenho estudado isso, não se vê quase mulheres na televisão, quase meses a televisão a falar sobre política, para que é uma coisa para os homens, as mulheres não estão lá nos debates. As oportunidades de misturas influenciando as decisões das mulheres, Se ouvir mulheres a falar, eu também posso. Tenho exemplo, certo? E a própria percepção que andava aos jovens porque nós não podemos esquecer que não era a nossa idade eu jovem se eles começarem a ver mulheres, epá também posso, as outras mulheres continuando eu tenho aqui outra vez os aspetos Positivos e negativos, é o inquérito da União Interparlamentar dois mil e dezasseis que fez inquérito às mulheres deputadas, e é sempre a violência psicológica das redes sociais mas mesmo tendo Sido fortemente violentadas muitas delas não desistem, e isto é que é importante não desistem, querem continuar, E é isto que nós temos que fazer querer continuar, mesmo quando sendo violentadas de alguma forma continuando, estoumeme acabar, Isto é sobre a ciberviolência, já falámos sobre isto. Depois, iniciativas europeias, têm aqui uma iniciativa europeia que depois podem ver. Esta iniciativa europeia que é de dois mil e vinte e dois, que é a COME, que é uma diretiva do Parlamento Europeu e do Conselho para a Violência Sobre as mulheres, seja ela violência política como violência doméstica. E eu aqui tinha os vários, A estratégia para igualdade de género de dois mil e vinte, dois mil e vinte e cinco já falaram aqui também. O plano de ação sobre o pilar europeu dos direitos sociais eu trabalhei muito nisto em plano fiscalista pois também o parlamento instou repetidamente a comissão por polarização sobre a violência contra as mulheres e acessível violência de género era muito importante Lerem esta diretiva que vos ajudava, certo? Depois temos vários artigos onde falam sobre isto, vamos avançar, e que em conclusão, É necessário formação em matéria de sensibilização esclarecer equívocos sobre o que constitui comportamento sexista? A gente tem que perceber o que é que é isso, comportamento sexista, assédio, perceber, perceber. E violência baseada baseado no género, atenção também há homens que têm este problema não somos só nós especialmente homens também a estar com homens como eu vos disse, isto é poder e o poder se eu tenho o outro não tem como tal é isto a violência nós entrarmos agora é sobre nós que nos atacam mais. E depois é ver a convenção de Istambul, eu acho que acabei. É isso mesmo. Isto vai ser depois para todos está bem?",
      "speaker": {
        "name": "Lina Lopes",
        "position": "Deputada PSD - Assembleia da República Portuguesa"
      }
    },
    {
      "start_time": 1701280123,
      "duration": 135,
      "transcription": "Contribuição dada pela apresentação da deputada Lina de Portugal. Quero apresentar a a Embaixadora Marian e também a Lina e a todos que nos visitam de todos os países, nós recebemos agora a presença de mais três deputadas federais que chegaram e estão aqui conosco a deputada Carol, a deputada Laura Carneiro e a deputada Levanta pra eu estou apresentando e a deputada Elcione Barbalho também aqui presente conosco. Eu quero convidar a todas e todos para o nosso coquetel, após o encerramento desta, deste diálogo e que será na comissão de defesa dos direitos da mulher. E também concluímos a segunda mesa. Doutora Raquel Branquinho precisa se ausentar e queremos agradecer. Queremos muito agradecer a Lina, que expôs a situação da de toda a União Europeia com relação a várias, a várias facetas, né, todos os recortes, na verdade a Lina trouxe todos os recortes sobre questão de violência contra a mulher na na União Europeia. Agora vamos passar a inscrição para debates e temos a inscrição das parlamentares. A Gisela se encontra, ela retorna, né deputada? Quero passar então a palavra para a deputada federal Carol para as suas considerações e a sua participação. Boa tarde.",
      "summary": "Deputada recebe três colegas parlamentares e agradece à deputada Lina por apresentar a situação da União Europeia sobre violência contra mulheres; convida todos para um coquetel e dá passa a palavra à deputada federal Carol para sua consideração.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701280258,
      "duration": 250,
      "transcription": "Boa tarde a todas e todos. Bom, primeiro ressaltar a importância dessa fala, muito obrigada por trazer essa contribuição, que fala muito também na na nossa realidade da realidade brasileira, a gente consegue perceber a desigualdade de gênero ao redor do mundo, então é desafio muito grande e passa pelo poder público, pelo poder legislativo, vencer os desafios que decorrem dessa desigualdade, uma delas a violência em tantos aspectos, e a violência política fazendo parte né desse de de de todas essas violências que acometem as mulheres em decorrência dessa desigualdade tão grande ao redor do mundo. Mas, pra além dos desafios de maior participação política, né, aqui no Brasil não é diferente, o direito ao voto não garantiu efetivamente participação política, então pra além dos desafios que a gente tem pra galgar essa participação, considerando a proporcionalidade das mulheres na sociedade brasileira e olhando pra dentro dos espaços de decisão, a gente percebe o quanto ainda estamos muito subrepresentadas né, a subrepresentação de mulheres é gritante nos espaços de poder, nos espaços de decisão, nos espaços políticos. Então pra além da gente conseguir consolidar mecanismos que garantam efetivamente a proporcionalidade da nossa presença nesses espaços, eu acho muito importante também pensarmos sobre a nossa permanência. Então trazendo pouco da minha experiência porque fui a primeira vereadora negra na cidade de Curitiba, no estado do Paraná, sul do Brasil. Sou a primeira deputada negra do estado do Paraná, e essa trajetória me trouxe a compreensão que a gente tinha o desafio inclusive de dar nome para as violências que a gente passa a sofrer dentro das câmaras dentro enfim né dentro da política efetivamente. Então muitas violências que enquanto vereadora, e vi outras vereadoras sofrerem, outras vereadoras que foram eleitas no mesmo período que eu, a gente nem sabia que era violência, a gente teve que aprender a dar nome pra isso, como por exemplo as interrupções, como por exemplo a dificuldade de participarmos de mesas diretoras, então, as inúmeras violências, mas pra além disso as as violências que decorrem da soma da desigualdade de gênero com a desigualdade de raça. Então isso me trouxe novo desafio, que é demonstrar que pra além da violência política de gênero, a gente tem que olhar pra violência política de gênero e raça. E e faz parte né, e isso torna também tão pesado o nosso trabalho, porque faz parte, isso é imputado pra nós, que a gente consiga denunciar a violência a que nós mesmas estamos expostas. Então em decorrência disso, eu propus uma ampliação da lei de violência política aqui no Brasil, que a lei de violência política passe a ser violência política de gênero, raça e orientação sexual, porque são desigualdades que se somam, desigualdades multiplicadas. Então são esses nossos desafios como mulheres no Parlamento como mulheres na política e parabenizo demais e agradeço esse espaço porque a partir de espaços como esse a gente pode produzir soluções pra galgar de fato uma democracia, porque enquanto as mulheres em toda a sua diversidade mulheres negras mulheres indígenas mulheres quilombolas ribeirinhas enquanto as mulheres em toda a sua diversidade não estiverem é proporcionalmente representadas em todos os espaços de poder e decisão dessa sociedade, a gente não pode dizer que tem uma democracia. Muito obrigada.",
      "summary": "Deputada discute desigualdade de gênero e raça em política, propõe mecanismos para proporcionalidade e ampliação da lei de violência política para incluação de gênero, raça e orientação sexual, e destaca necessidade de proporcionalidade de mulheres em todos os níveis de poder para democracia plena.",
      "speaker": {
        "name": "Carol Dartora",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701280508,
      "duration": 153,
      "transcription": "Muito obrigada deputada Carol pela sua contribuição neste diálogo Brasil e União Europeia. Quero saudar a presença, registrar e saudar a presença das professoras Amanda Gomes, que representam a CREF mulher da Baixada Fluminense e da serrana e zona oeste do Rio de Janeiro. Nós sabemos da do comprometimento da nossa deputada federal que é a nossa procuradora da mulher a deputada federal Soraya Santos que está em uma outra missão ainda estamos aguardando por ela e ela sempre convida o seu estado como o da Laura Carneiro que a nossa deputada federal também pelo Rio de Janeiro. Antes de passar a palavra pra nossa querida deputada Laura Carneiro Eu quero saudar mais uma vez a embaixadora Marian, e que também está à disposição para para esse diálogo com as demais deputadas. E também o deputada Érica Kokai que acaba de chegar também do Distrito Federal, deputada federal pelo Distrito Federal. E uma das mais atuais, atuações aqui da bancada federal foi criada e eu aproveito a Carol presente e ela se esqueceu eu vou, foi criada a bancada mista negra do congresso nacional, bancada mista negra do congresso nacional com acento no colégio de líderes. Então hoje a bancada negra da câmara federal na sua força de representatividade foi criada por por todos nós e tem acento no colégio de líderes, grande avanço pra este Congresso Nacional. Eu passo a palavra agora então pra nossa colega deputada federal Laura Carneiro para suas considerações e compartilhamento de experiências.",
      "summary": "Deputada agradece colega e sauda professores e embaixadora. Menciona comprometimento de outra deputada e chegada de outra. Anuncia criação da bancada mista negra do congresso com foco no colégio de líderes, e passa a palavra para outra deputada.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701280661,
      "duration": 374,
      "transcription": "Inicialmente agradecer a presença da embaixadora Maria da União Europeia. Agradecer a deputada Lina Lopes do nosso partido em Portugal, não é o mesmo pra nós somos todas do PSD, a senhora e eu. Então Eu acho que muito mais perto estamos por conta da questão partidária. E também agradecer a presença, Teve que sair mas a doutora Raquel, enfim, de todas aquelas que vieram à nossa comissão da mulher tratar desse Dessa que é talvez uma das maiores violências porque não permite, que é a violência política que não permite que a mulher tenha os espaços de poder que transformam as outras violências, né. Então assim, eu eu muito claramente, Lina, nós apresentamos uma projeto de lei tratando, não tratando da violência política, aprovamos nesta casa de minha autoria, E é isso que eu quero fazer, né? Eu quero fazer chegar a você, eu acho que a gente amplia os mecanismos de fiscalização especificamente amplia os mecanismos de fiscalização da questão da TV e dos recursos públicos que são destinados a mulheres. Como dizia a minha querida deputada Carol, a gente passou por ano passado muito complicado onde as mulheres estavam sendo caçadas Por aí pelo Brasil afora, principalmente dos os tentativa de cassação de mandatos de deputadas e de vereadoras. Então essa é uma temática pra nós muito sensível, é uma mudança de consciência dos homens dessa casa, Não é simples, eu já estou no meu nono mandato. Cinco, não, mas seis na sacada, na verdade eu eu chamo cinco, dizem que é seis mas são cinco, Cinco mandatos nessa casa e quatro na minha cidade. E diria que não mudam, Né? Na verdade são transformações muito pequenas e muito lentas na concepção infelizmente dos homens. Não porque eles hoje não nos respeitem, mas eu acho que eles nos temem, o que é mais grave, acho que nesse momento eles nos temem, porque todas as vezes que a gente monta nós fizemos Vagas cativas por exemplo como nós fizemos há pouco tempo, isso assusta de tal maneira que a gente não consegue a votação. Nós diminuímos direitos que a gente diminuía pra vinte por cento a possibilidade da indicação mas nem assim eles admitiram eu acho que é medo, e do da eleição. Porque nós somos pequenas mas aguerridas, poucas mas pequenas não, poucas mas aguerridas. Então, eu queria que você, Lina, conhecesse esse projeto, estamos nesse momento com a deputada A deputada Érica Cockai relata também na comissão de justiça, deputada Érica que está aqui, relata na comissão de justiça projeto também de minha autoria que trata de de obrigar que na mesa diretora dos trabalhos dessa casa, hajam homens e mulheres, Portanto pra garantir que pelo menos a gente tenha nos, vamos dizer, nos lugares de decisão da nossa casa AAA perspectiva de gênero, e a gente tem tentado tanto aqui nessa comissão como em todas As comissões as quais existem deputadas mulheres, aqui a coronel Fernanda também, deputada Érica Kai, deputada Alcione, todas nós em cada uma das comissões tenta, Garantir a questão de gênero, né, embora, e aí a gente tem que fazer essa, infelizmente Isso é outro grande problema da dessa casa, nós não conseguimos votar nenhuma matéria e é impossível votar que tem a expressão gênero. Nós temos que escrever sexo, por uma concepção de da, claro, de da questão da diversidade, e aí isso nos impede de falar na questão de gênero. Os projetos são, não tem noção de como é difícil a aprovação da de qualquer qualquer texto que tenha a expressão gênero. E a gente tem cortado como a gente brinca aqui no Brasil, cortado dobrado, que significa dizer que é muito difícil pra nós fazer e entender muitas vezes a importância dessa expressão, que é uma expressão mundial, não é uma expressão brasileira, óbvio, e que tem nada a ver com o que as pessoas entendem. Mas, enfim, esse é uma matemática grave pra nós, parece uma brincadeira mas não é. Bom, e é isso, agradecer a possibilidade de você estar aqui Lina, você vai me passar teu telefone, eu vou te passar o projeto, que eu acho que vale a pena ouvir a tua opinião, mas de qualquer jeito aqui a gente tem trabalhado no dia a dia do nosso país com nossas diferenças, com as nossas possibilidades e acho que a gente pode estar construindo a cada dia com muita tranquilidade a gente tem construído algumas transformações importantes. Né? Tive a honra de junto com a Carol aqui há menos de dois meses, menos de mês atrás, Essa é indicada pelo grupo que é o ou pelo grupo pelo grupo latinoamericano da UPII, da da União Interparlamentar como a representante do grupo no Fórum de Mulheres E enfim tenho discutido lá também quais são as formas de de concentrar esforços Mundiais no sentido de garantir a mulher, às mulheres o espaço que nos é de direito. Então é isso, parabéns, muito obrigada, Volte sempre, usenos a todas nós, obrigada.",
      "summary": "Deputada discute importância de combater violência política contra Mulheres, propõe mudar consciência dos homens e aumentar fiscalização de recursos públicos destinados a Mulheres. Além disso, defende a inclusão de Mulheres em cargos de decisão e enfatiza a dificuldade de aprovar projetos com a expressão \"gênero\". Ela também menciona suas experiências pessoais e seu compromisso com a igualdade de gênero no Brasil e no mundo.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701281035,
      "duration": 51,
      "transcription": "Ô deputada Lala Laura Carneiro, eu estou explicando a embaixadora, eu gosto de falar marriã, se alguém fala que é marriã, qual é do marriã? Que o seu pai, e eu não posso esquecer de dizer isso aos as embaixadoras que aqui estão, os representantes de outros países que o deputado Nelson Carneiro, que foi senador, deputado e senador da república, foi o precursor e foi o idealizador da lei do divórcio no Brasil. É, estou errada? Mais importante",
      "summary": "Deputada menciona embaixadoras, gosta de \"marriã\", pai foi deputado e senador, idealizou lei do divórcio.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701281086,
      "duration": 35,
      "transcription": "Divórcio? Não aí você falou eu já estou já estou a parte ano, você já me conhece. Mais importante que ali do divórcio e da lei dos filhos adulterinos, o Estatuto da Mulher casada. Esse sim foi a grande transformação brasileira quando nós, não o divórcio é uma outra libertação, né, mas a primeira libertação foi nós não, por exemplo, podermos ter carteira de identidade, a gente poder viajar sem autorização do marido, e assim por diante que é o Estatuto da Mulher casada que é uma lei de quarenta e dois, muito tempo atrás.",
      "summary": "Deputada enfatiza importância do Estatuto da Mulher casada como mais significativa transformação brasileira em relação à emancipação das mulheres, antes do divórcio.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701281121,
      "duration": 6,
      "transcription": "Acho que eu estou mais animada com com o seu pai do que você que esqueceu de falar tudo isso.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701281127,
      "duration": 13,
      "transcription": "Ele era muito melhor que eu vou te passar o link do dos do filme dele. Ah você assistiu, você assistiu, você estava lá, verdade. Mas agora vai pros pro pra TV Câmara, etcétera.",
      "summary": "Deputada refere melhoridade de alguém e encoraja outra pessoa a assistir seu filme, agora sendo exibido na TV Câmara.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701281140,
      "duration": 14,
      "transcription": "Muito obrigada a deputada Laura. Bom ela é nossa ao concurso junto com a Erika e com a Elcione. A Elcione ainda está ali. Nós só somos aprendizes aqui, né Carol? Que que você está falando? Alson eu lembrei agora a",
      "summary": "Deputada menciona apoio a Laura, Erika e Elcione no concurso; Elcione ainda presente; Apenas aprendizes no lugar, pergunta à Carol.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701281154,
      "duration": 16,
      "transcription": "Acabou ontem, não, foi domingo teve festival de, vamos dizer, mulheres em São Paulo, de filmes produzidos por mulheres e a gente ganhou o festival. É mole, o filme ganhou, foi lindo.",
      "summary": "Domingo em São Paulo houve festival de filmes produzidos por mulheres, o filme da Deputada ganhou.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701281170,
      "duration": 29,
      "transcription": "Que vem pra contribuir demais com os pais, né? Bem, eu passo agora quero agradecer a deputada Laura Carneiro, passo a palavra agora pra nossa também deputada Elcione Barbalho, essa grande deputada do congresso nacional. Pronto, aí. Agora, OK. Bem eu quero.",
      "summary": "Deputada passa o microfone para outra deputada e agradece a outra colega.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701281199,
      "duration": 399,
      "transcription": "Boa tarde a todos vocês, pedi desculpa pela minha ausência, mas hoje foi dia tumultuado aqui dentro, várias convenções, e a última foi a do MDB, no qual eu fui indicada pra ser vicepresidente do meu partido. Isso é ganho, isso é ganho expressivo pra todas nós mulheres. Eu entrei nessa casa em noventa e quatro, Viu? Essa comissão nós nós apresentamos projeto de lei dois mil e sete E só em dois mil e dezesseis que nós conseguimos aprovar. Por interesses e ajuda de colegas nosso que a gente conseguiu colocar pra votar e ser criada a Comissão da Mulher. Então, pra vocês terem ideia da nossa luta incessante de pedir espaço, como se nós não tivéssemos esse direito adquirido, sabe. Então quando a gente vê a fala de pessoas que vêm de fora, de representantes político que vêm de fora, Eu te pediria inclusive deixa pra nós essa tuas informações muito importante, tá? Então é porque eu vou muito pro interior, eu se convidaram muito pra ir pra outros estados, e a gente soma com tudo que você colocou aqui pra gente também. Posso continuar? Então, a questão também da procuradoria. Eu criei a procuradoria da mulher né? E aí eu consegui através do presidente do senado criar lá dentro do cenário também. Então isso é luta que a gente vem enfrentando o que nós não podemos é recuar. E uma coisa que eu tenho sentido e eu tenho batido demais a questão da mulher, muita das vezes a mulher é mais inimiga da mulher do que do homem. Às vezes a gente não tem apoio das mulheres. É uma dificuldade muito grande que a gente enfrenta. Tá? Como se estivesse disputando com elas, eu não sei se é dificuldade que leva a tal. Eu sou uma pessoa democrática, sabe? Eu procuro somar, porque sozinho ninguém chega a lugar nenhum. Ninguém chega a lugar nenhum. Então a gente se necessita, a gente precisa pra que a gente possa cada vez mais avançar. Eu creio que a gente já dê uns passos bem significativos, O aumento da bancada feminina aqui na no Brasil. Quer dizer aqui nesse parlamento foi eu diria significativo. E a gente tocar o barco e ir em frente, porque não dá pra recuar. É difícil? É. Não é fácil. Mas eu digo pra todas as colegas que desde noventa e quatro que eu luto pra implantar essas melhorias, essas representatividade e aquilo que eu volto a dizer. A mulher tem que entender que nós somos no mesmo barco, nós somos parceira e a gente precisa aqui ó dessa união, dessa força, a gente se precisa, tá? Então eu quero pedir desculpa pra por não ter estado aqui com vocês, mas por exemplo a delegação no meu estado está feliz da vida, fizemos também a nossa convenção, tá, do MDB Mulher, no qual eu já fui presidente também, enfim, já passei, mas eu acho que a gente tem que dar espaço e oportunidade pra outros companheiros. Muito obrigada por você estar aqui conosco, Obrigada Lina pela sua exposição. A Leda conta sempre com a gente, chama a gente, tá? Muita das vezes eu não venho porque é a solicitação, é pressão, tá? Porque a gente tem que se virar nos trinta. É verdade, é a dificuldade que a gente tem porque se você desistir você dançou você foi embora você é mais apenas e eu acho que não é isso essa casa nós somos importantes gente E chegamos aqui com dificuldade e vamos valorizar isso. E essa valorização passa pela união. Nós temos que nos unir, nós nos precisamos. Então muito obrigada pelo aquilo que vocês trouxeram pra nós, Obrigado a todos aqueles que estão aqui neste momento tá? Eu queria dizer também, veja bem o meu trabalho. Eu em noventa e três separei. Tive problema sério de família, o meu esposo se envolveu com uma pessoa, uma sobrinha minha, E eu saí de casa. Eu não tinha emprego, eu não tinha absolutamente nada, mas vinha cheia de mágoas e de problemas. E venci. Noventa e quatro eu fui candidata, eu fui proporcionalmente a mais votada do país. Pelo trabalho que eu desempenhava. Eu não eu detesto assistencialismo. Então eu fiz trabalho excelente ao longo do do quando meu exesposo era governador de promoção social, que é isso que importa. A assistência livre não leva a nada, só leva à dependência. E com isso eu venho trabalhando até agora, tá? Contem comigo, Deu pro que der e vier pra mim não tem dia, não tem noite. E tem dia. Eu estou estou com filho que hoje é ministro da cidade. Outro filho é governador do estado do Pará. Então são dois rapazes eu te diria duas crianças ainda que enfrenta esse mundo que está esperando aqui fora, tá? Beijo no coração de todos vocês. Obrigada pela oportunidade, ok? Obrigado.",
      "summary": "Deputada afirma ser indicada vice-presidente do MDB, um avanço para as mulheres. Entrou na casa em 1994 e lutou por direitos, criando comissão e procuradoria da mulher. Reconhece resistência, às vezes das próprias mulheres, e defende união. Cita sua trajetória pessoal e política.",
      "speaker": {
        "name": "Elcione Barbalho",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701281598,
      "duration": 48,
      "transcription": "Muito obrigada deputada Elcione por dividir conosco e com também representantes da União Europeia, toda a sua experiência, expertise, lutas e só houve avanços porque vocês iniciaram as lutas, né. Inclusive nós temos três grandes deputadas federais aqui, eu, Carol EEEE coronel Fernanda somos iniciantes, mas aqui, Érica, Elcione, Laura, a palavra porque são de muita luta de muitos anos. E agora já que fiz já a deferência a deputada Erika Kokai por três vezes, quero passar a palavra a ela. Então primeiro.",
      "summary": "Deputada agradece representantes União Europeia por sua experiência e lutas; menciona três deputadas federais de longa luta e cede a palavra a deputada Erika Kokai.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701281646,
      "duration": 18,
      "transcription": "Daqui uma palavra de rápida da da proposta que eu eu coloquei nessa causa aqui da entrada pra que a gente tenha comissão da mulher em todos os municípios do Brasil. OK? E se tornasse leis.",
      "summary": "Deputada propõe criação de comissão sobre mulheres em todos os municípios do Brasil.",
      "speaker": {
        "name": "Elcione Barbalho",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701281664,
      "duration": 627,
      "transcription": "Eu queria desejar boasvindas às nossas às nossas convidadas, pra que nós possamos trocar experiências, e a partir daí nós possamos avançar. E penso que é caráter muito estruturante na luta em defesa de direitos iguais ou na luta em defesa da equidade de gênero, caráter estruturante porque recompõe as relações sociais. Acho que é por impossível que nós tenhamos uma sociedade justa, quando mais da metade da população brasileira ou da população das nossas cidades, não tem representação que poderia ter nos espaços de poder. Há uma construção de gênero, que subalternizam as mulheres e que impõem às mulheres os espaços domésticos como os espaços que lhes são próprios, e não os espaços públicos e os espaços de poder. Aliás a a história do Brasil que conviveu com a lógica colonialista e uma escravização por quase quatrocentos anos. Em todos os períodos violentos da nossa história, Nós tivemos agregada à violência que atingiu o conjunto da sociedade a violência de gênero. A violência de gênero sempre esteve presente nas histórias ou nos momentos de muita violência que nós vivenciamos. E por muito tempo a gente nem identificava as violências que nos atingiam, a gente não identificava a violência a violência obstétrica, a violência institucional porque é patrimonial, enfim a violência que não deixa a marca na pele, mas que deixa uma profunda marca na alma, e que define e outras relações como a violência política de gênero que se expressa na subrepresentação, mas ela não termina na subrepresentação. Sob representação eu penso que é muito fruto de uma sociedade que não fez o luto da lógica de que o dono da propriedade se sente também dono das pessoas e dono das próprias mulheres, e dessa construção de gênero. Quando ela é negada, e há uma bancada fundamentalista religiosa que nega a discussão de gênero, é de uma gravidade imensa. Porque se eu não se eu não concebo que há uma São de gênero que subalterniza as mulheres, eu vou biologizar a discriminação que as mulheres sofrem, eu vou naturalizar a violência que as mulheres sofrem. Então portanto é fundamental que nós possamos romper Isso que é fruto, essa subrepresentação política é fruto dessa sociedade sexista, patriarcalista que fez pacto com o racismo, nenhuma discriminação ela é solitária, ela vai caminhando e e alimentando outras discriminações. E é ela é ela é fruto disso e também é causa porque se os espaços de poder alijam as mulheres Você não tem ali os espaços pra transformar a sociedade para que nós tenhamos justiça social e democracia. A gente pensar as mulheres não tem o direito à cidade durante a madrugada, durante a noite e a violência doméstica Aqui nós temos aqui em Brasília nós tivemos o aumento de mais de duzentos por cento dos casos de feminicídio. No ano anterior pra este ano. Temos a cada vinte e quatro horas duas mulheres vítimas de violência sexual do que é notificado. Porque é uma culpabilização das mulheres que é instrumento também de dominação. É como se dissesse ocupa teu espaço público mas você tem que ser esposa perfeita, está disponível pro seu companheiro, O seu seu filho não pode adoecer, sua casa tem que estar intacta. Que são as ditaduras da perfeição. Que ao não coadunar com a nossa humanidade. Que a perfeição não cabe na nossa humanidade, nós as mulheres sentem culpabilizadas. Eu digo os tetos de vidro. Você não vê, você não combate o que você não vê. E como você não chega lá e você não vê que há teto de vidro você tende a culpabilizar as mulheres por estarem em espaços que não são espaços de poder. Mas a gente também sofre uma violência política de gênero na relação que se desenvolve aqui. Quando nós entramos e adentramos o espaço do parlamento que o espaço que foi pensado pra ser culpado por homens. Aqui na constituinte em oitenta e seis né? Não tinha banheiro mulher para mulheres, banheiro feminino no plenário. Não tinha licençamaternidade para as mulheres. É como se o espaço não fosse pensado pra ser ocupado por mulheres. É? EAAA Laura sofreu isso. Também não existia como Então. Aconteceu na na regulou na minha. Imagina. Então então são e aqui Todos os dias a gente enfrenta esse nível de violência. A gente já escutou mulher que não age como mulher Merece ser apanhar como homem, vocês são gaiolas das loucas, vocês deveriam dormir e não acordar mais, Vocês são deputéricas, deputadas histéricas, porque todas as vezes que as mulheres são firmes, elas são histéricas, os homens são decididos, as mulheres são histéricas, né? Então você você tem processo de discriminação que às vezes é sutil e outros que é absolutamente explícito. Nunca houve aqui uma condenação de homem nesta casa por violência política de gênero por quebra de decoro parlamentar. A gente escuta tudo isso. E de repente se processa ou se abre processo contra os homens que proferiram dessa forma e eles não sofrem nenhum tipo de condenação. Então portanto são muitos desafios que estão postos. A gente obviamente teve muitos avanços. A procuradoria, a secretaria, esta comissão, Nós tivemos avanços, o observatório de violência são avanços e todos esses avanços que nós obtivemos Eles sempre foram construídos com muita determinação, com muita determinação e com muita convicção de que a gente só tem uma sociedade democrática Vai cuidar de gênero. Senão não é democrática. Não é justa. Não é justa. Que nós vamos conviver com o fato do Brasil ser o quinto país do mundo e nós termos esse nível de agressão e de violência contra as mulheres, mulheres que tem medo de voltar pra casa. Porque ao chegar em casa serão arrancadas delas mesmas. Serão transformada em em em objeto ou ou em espelho do desejo do próprio homem. Então esses desafios estão postos e nós buscamos enfrentálos. A reforma política Ela tem que considerar a participação das mulheres. E nós queremos que as mulheres que tenhamos cotas de cadeiras aqui para as mulheres. Para que nós possamos romper com esse nível de subrepresentação que diminuiu com a obrigatoriedade de trinta por cento dos recursos eleitorais serem destinados a candidaturas femininas. E também diminuiu com a implementação do tempo de mulheres para políticas de igualdade de direitos nos tempos de televisão ou nos tempos de comunicação. Então portanto diminuiu mas ainda é vergonhoso nós não temos dezoito por cento de mulheres aqui nesta nesta casa não temos dezoito por cento nós temos várias bancadas de estados que não tem nenhuma mulher, não tem nenhuma mulher, nós temos vários municípios que as Câmaras de Vereadores Não tem mulheres. Não tem mulheres. E esse projeto que nós que é da deputada Laura que eu sou relatora Ele obriga que tenhamos mulheres na na na direção da casa. Que tenhamos mulheres. E nós temos uma série de existências a este projeto porque tem uma gênero fobia uma fobia é a palavra gênero é que eles se ou seja alimentada por uma transfobia mas alimentada também por uma naturalização das discriminações e da subalternização das mulheres. Então os desafios são postos e eu tenho absoluta certeza que nós vamos superálos. E por fim lembrar Que nós sofremos uma aguda violência política de gênero com a morte e com o assassinato de Marielle. A execução de Marielle. E até hoje a gente precisa perguntar quem mandou a Marielle e por que mandou matar. Porque foi uma execução de forma muito nítida sem querer esconder que ali estavam a execução. E eu lembro da palavra de Marielle e com ela eu que ela dizia não serei interrompida e não foi nem depois de ter sido executada. Portanto nós continuamos na luta para dizer violência política de gênero que atinge as vereadoras, vereadoras, as vereadoras lésbicas, vereadoras negras que são que sofrem de forma muito intensa porque aí se alinham as discriminações elas vão se alinhando fazendo o seu fecho Também nós temos respostas, nós temos a nesta legislatura duas mulheres trans que foram eleitas. Duas mulheres trans e foram eleitas para estar aqui e desconstruir toda a lógica de hierarquização dos seres humanos e a lógica de imporse uma ausência de democracia que acontece com as discriminações de gênero. Por isso seguimos na luta sempre porque Ora Bolas mulher tem impacto também a própria coragem. Eu diria falando de poeta que parece que coragem é coisa de nascença nas mulheres. Então minha saudação muito especial as duas As duas que nós recebemos aqui é presidente da União Europeia e a todas as mulheres que em todos os cantos nos quilombos, as mulheres quilombolas, mulheres ribeirinhas, as mulheres indígenas, as mulheres que resistem a toda sorte de discriminação pra construir uma sociedade mais justa e mais igualitária.",
      "summary": "Deputada discute importância de representação feminina em poder, combate à violência de gênero, obstétrica e institucional, e à subrepresentação política das mulheres. Ela também menciona reforma política com cotas de cadeiras e direção, e discriminação sofrida por mulheres negras, lésbicas e trans. Homenageia Marielle Franco e outras mulheres ativistas.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701282291,
      "duration": 45,
      "transcription": "Bem estamos indo para para o final da desses diálogos entre Brasil e União Europeia. Quero passar pra nossa embaixadora Maria, pra pras considerações finais e logo após para deputada Lina para as considerações finais lembrando que nós teremos nós recepcionaremos todos e todas vocês aqui na comissão da mulher para coffee break. Muito obrigada, querida Leda.",
      "summary": "Deputada menciona fim dos diálogos Brasil-UE, agradece embaixadora Maria por considerações finais, refere turna de considerações finais da Deputada Lina e convida todos para coffee break na comissão da mulher.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701282336,
      "duration": 305,
      "transcription": "Me português e muito mal ah mas está melhorando espero. Tenho a tenho a impressão que ah ou que nos une Aqui ah muito mais que nos separa em términos de Ideologia, de de partidos, de de de de tudo. Ou que nos une no no passado no passado experiencias. Experiências. Experiências. Experiências. Sim. Experiências. Sim. Experiência. Sim. Isso que são iguais não que são que são iguais e isso tem que mudar e e revolucionar hum e tenho que descer em minha carreira já vejo câmbio uma mudança. Uma mudança? Uma mudança hum anteriormente hum em muitos eventos não Havia mulheres sobre apenas somente homens e oi oi hoje em dia ah isso não é possível. Se aí uma proposta ah de alguém ah no ministério hum hum causa uma multa uma Uma mui mala reação porque uma propesta aqui não ainda mais acho que O que falta é que cada uma de não só de nós e e isso tenho que tem que ser anormalidade promover outras mulheres de qualquer origem E isso me parece aqui muito bom espírito e ou que ou gosto muito de Espírito lutador aqui e a determinação de de deputadas aqui Talvez poderíamos continuar esta cooperação e invlucrar envolver envolver também mais homens. Ah isso me parece importante ah sempre Apoio a e isso é importante e como o seu ah os o seu pai monstro e e muito importante temer exemplos exemplos homens e mulheres e isso Podemos podemos alcançar, alçar e quiças ah podemos organizar Uma sessão de ah parlamento não somente disso ah de diz a bancada de feminina pelo mais visível com presidentes e todo esse.",
      "summary": "União através de experiências passadas; mudança necessária no under-representation de mulheres; promover mais mulheres de diferentes origens; apoio a determination de deputadas; exemplos de homens e mulheres bem-sucedidos; considerar sessão de parlamanento com foco na bancada feminina.",
      "speaker": {
        "name": "Marian Schuegraf",
        "position": "Embaixadora - União Europeia"
      }
    },
    {
      "start_time": 1701282641,
      "duration": 24,
      "transcription": "Presente eu digo presente. É verdade. Presente. Eu acho que é isso que a gente fala sempre aqui, a gente tem homens que têm a alma feminina, que que significa isso? São aqueles homens que conseguem entender as nossas especificidades. Quero",
      "summary": "Deputada menciona importância de homens que compreendem especificidades da mulher.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701282665,
      "duration": 10,
      "transcription": "Passar a palavra pras suas considerações finais pra nossa deputada de Portugal do PSD Lina, Lina Lopes.",
      "summary": "Deputada encerra suas considerações finais.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701282675,
      "duration": 147,
      "transcription": "Muito obrigado. É é para mim nem calculam como eu estou feliz por estar aqui. Foram quase treze horas de viagem porque eu não consegui vir direto mas foram as mais longas horas e as e as mais curtas agora que tudo passou instante. Eu acho que se trouxermos homens não é só para envolver os homens mas se forem eles a tratar deste assunto se calhar ouvemnos. Se formos nós a tratarmos este assunto é coisas de mulheres. Por isso é tão importante ter homens junto connosco. Porque eles podem falar a língua que eles falam. Certo? E não é uma coisa para nós. Eu fiquei muito orgulhosa porque estava aqui imensos homens imensos homens que que nos podem ajudar percebem podem falar a língua deles que não é a nossa língua provavelmente. Eu acho que infelizmente estamos parados para atlântico mas temos os mesmos problemas e vocês são muito muito aguridas as mulheres brasileiras. Principalmente no sindicalismo. Eu tenho aprendido e aprendi muito com com as mulheres brasileiras e querovos agradecer a vossa força vocês são menos do que nós nós temos a Europa parece que nos protege mas vocês são muito muito aguridas e unemse mais por isso muito obrigado pelas experiências hum e contem comigo sempre que for necessário e foi eu vou de alma cheia eu já mandei para a minha família a dizer eu vou de alma cheia porque falamos a mesma língua e é tão bom falar esta língua e e hã? Alma cheia? Alma cheia eu vou dar uma cheia mas e alma yes yes yes eu vou dar uma cheia porque Estou num país irmão e quando nós vemos irmão é mesmo irmão. É verdade. É mesmo irmão. Muito obrigado por me ouvirem. Irmão pois irmão pronto aí país porque é masculino? É masculino é só por causa disso mas pronto irmão e irmã ah obrigado a todos e e não tenho mais para dizer e quero também agradecer ao Ernesto todo o trabalho que esteve comigo e também esta senhora que também falou comigo também pronto agradecer todo todo o trabalho e as chamadas de atenção. Muito obrigado.",
      "summary": "Deputada PSD - Assembleia da República Portuguesa expressou felicidade por comparecer, apesar da longa viagem. Destacou a importância de homens no tratamento de questões de gênero, pois eles podem falar uma \"língua diferente\". Ela elogiou a força e união das mulheres brasileiras, principalmente no sindicalismo, e agradeceu pelo intercâmbio de experiências. Ela se disse disposta a ajudar sempre que necessário, pois \"falamos a mesma língua\".",
      "speaker": {
        "name": "Lina Lopes",
        "position": "Deputada PSD - Assembleia da República Portuguesa"
      }
    },
    {
      "start_time": 1701282822,
      "duration": 258,
      "transcription": "Eu quero fazer uma sugestão no final desta troca de experiências. Laura comentou e eu quero, eu creio que nós precisamos linkar toda a legislação brasileira voltada às mulheres que nós já temos como legislação e como projetos que estão tramitando nesta casa. E vocês o mesmo, todos. Por exemplo, acabou de foi sancionado esse ano a lei da igualdade salarial. Que estabelece multa para quem não a cumprir. Não vem pras empresas. Nós, isso, nós temos aqui no Brasil que já passou aqui no congresso, passou por esta comissão que eu achei super legal, interessante, não é projeto meu mas é nosso, né, que foi o reconhecimento da previdência social para as mulheres trabalhadoras do campo. Uhum. Porque no Brasil até então elas só são domésticas e do lar. O senhor não vai embora. Por favor. É. E outra que eu achei muito interessante que também passou por nós por esta comissão é o serviço militar. Olha que que incoerência. A lei é de sessenta e quatro de meia quatro que diz o seguinte só o homem pode servir não obrigatório o homem. E a mulher nem nem se ela quisesse. Boa Ela é impedida e o homem era obrigado. E aqui já passou por esta comissão que agora toda mulher a com os seus dezoito anos querendo em tempo de paz. Uhum. Pode servir o pode servir o militar. Ora se a se a coronel pode ser coronel, presta o concurso, como que de com dezoito anos ela não pode servir né o país né? Então é uma incoerência de dessa desse machismo estruturante no país, né? No mundo porque o que a Lina trouxe pra nós que eu acompanhei é que na União Europeia você tem dois países que estão com equidade. Islândia. E Suécia. E Suécia. Ponto. É. Nada mais do que isto. E o Brasil continental ele engole a Islândia e engole a Suécia. É estado. Portanto né? Estamos meio que do mesmo jeito. Agora com avanços claro nós temos que lutar de novo pela percentual de cadeiras que eu vi que em Portugal vocês têm, né? E aí como a como a Lina ela trouxe pra nós esta publicação. Já mandei o link. É, nós vamos passar, não link pra Lina, nós vamos passar o da secretaria da mulher, né? Que é o que nós temos já em produção, também pra Embaixadora e pra todas as demais visitantes nossos pra poder receber também este livro da Secretaria da Mulher. Queremos registrar a importância da Soraia Santos, nossa procuradora da mulher, que tem avançado pro interior do Brasil com as procuradorias. Também a Yandra Moura que é a coordenadora do observatório, aqui tem a existem as representantes aí de André não pode estar presente e a todas vocês e convidar vocês todos para café brasileiro.",
      "summary": "Deputada sugestiona linkar legislação sobre mulheres, inclui-se igualdade salarial e multa, reconhecimento previdência social para trabalhadoras campo, serviço militar opcional aos 18 anos. Ela menciona avanços no país, mas ainda lutas, como aumentar percentual de cadeiras em algumas áreas e seguir exemplo da Islândia e Suécia. Ela also highlights the important work of Soraia Santos e Yandra Moura.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}