{
  "start_time": 1701270294,
  "end_time": 1701270294,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE PREVIDÊNCIA, ASSISTÊNCIA SOCIAL, INFÂNCIA, ADOLESCÊNCIA E FAMÍLIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2365790",
  "speeches": [
    {
      "start_time": 1701270280,
      "duration": 323,
      "transcription": "Havendo número regimental declaro aberta a quadragésima sétima reunião deliberativa extraordinária da comissão de previdência e assistência social infância adolescência e família. Em apreciação a ata da quadragésima sexta reunião, deliberativo e extraordinária da comissão de previdência e assistência social infância, adolescência e família, realizada no dia vinte e oito de novembro de dois mil e vinte e três. Informa que a leitura da ata está dispensada nos termos o parágrafo único do artigo quinto do ato da mesa número cento e vinte e três dois mil e vinte. Em votação a ata, aqueles que aprovam permaneçam como se acham, aprovada. A inscrição pra uso da palavra para a discussão dos projetos em pauta, deverá ser feito por meio do aplicativo Infoleg, instalado nos celulares dos senhores parlamentares. O expediente recebido até a data de ontem encontrase à disposição dos interessados na página da comissão na internet. Fiz designações de relatoria no dia vinte e de novembro, e peço aos senhores deputados AAA prioridade na apresentação desses relatórios. Fica retirado da pauta de ofício o PL catorze trinta e sete de dois mil e vinte e item cinco, a pedido da relatora para reexame do parecer. Por acordo ficam retirados de pauta os seguintes itens, seis, oito, nove, dez, onze, doze, quatorze, dezessete e dezoito. Ressando prejudicados todos os requerimentos de retirada de pauta, e dos respectivos requerimentos de votação nominal, como também dos requerimentos de inversão de pauta apresentados. Seguremos a deliberação conforme os itens da pauta. Há sobre a mesa, requerimento de inclusão de matéria extra pauta, para apreciação imediata do requerimento Setenta. Setenta e dois de dois mil e vinte e três. De autoria do deputado pastor Henrique Vieira. Requerimento setenta e dois de dois mil e vinte e três, requer a realização de diligência desta comissão nas comunidades terapêuticas situadas na Grande São Paulo, com a palavra o autor do requerimento deputado pastor Henrique Vieira.",
      "summary": "Abre-se reunião com aprovação da ata anterior, priorização de relatórios e retirada de itens da pauta. Requerimento de inclusão de nova matéria pela comunidade terapêutica de SP, sendo discutida imediatamente por deputado Henrique Vieira.",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701270603,
      "duration": 106,
      "transcription": "Presidente, primeiro agradecer o seu empenho e o seu esforço. Essa comissão esse ano realizou importantes diligências, inclusive participei de uma delas com vossa excelência em Salvador. Eu queria até ser bastante objetivo e transparente no objetivo do Fantástico sobre algumas comunidades terapêuticas não cadastradas, em processo de regularização, uma matéria fruto de uma investigação jornalística feita por sete meses, e nestas comunidades com denúncia de agressão, violência física e psicológica, espancamento e também assassinato. Então a diligência, isso que eu queria especificar, nestas comunidades citadas nesta investigação, ou seja, eu não quero conversei com o presidente, cheguei a conversar com a deputada Cris Tonietto então, o objetivo senhor presidente não é nem retomar aquele debate mais amplo, é fazer uma diligência específica, são algumas unidades da comunidade Kairós citada nesta reportagem fruto dessa investigação. Daí nós queríamos convidar, o Ministério Público do Estado de São Paulo, representante do Conselho Regional de Psicologia, representante do Conselho Regional de Serviço Social, representante da Defensoria Pública, tudo de São Paulo, e representante do Conselho Estadual de Saúde. E obviamente abrir para quem quiser participar aqui do nosso coletivo dos deputados e deputadas desta comissão. Obrigado senhor presidente.",
      "summary": "Deputado sugeriu diligência em comunidades terapêuticas Kairós, devido a denúncias de agressões e violências, convidando representantes de instituições relacionadas e colegas deputados.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701270709,
      "duration": 12,
      "transcription": "Obrigado. Deputado pastor Henrique. Vieira.",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701270721,
      "duration": 174,
      "transcription": "Eu gostaria de me associar ao requerimento também, contudo explicando e dizendo que precisa ser feito com justiça com a que idade e que essas matérias jornalísticas precisam também divulgar as verdades sobre as demais comunidades terapêuticas por exemplo, visitar a Fundação Doutor Jesus, que foi vítima, está certo? Dessas publicidades mentirosa, está lá, o Ministério Público na Bahia está lá olhando, está lá o pessoal dos direitos humanos e os deputados inclusive ativistas de perseguições contra essas entidades precisam visitar também entidades, está entendendo outras como a Fundação Doutor Jesus que está lá hoje funcionando, e então é bom que esse pessoal do ativismo que está denunciando e aquilo ali sendo verdade, aquilo ali não é uma comunidade terapêutica, aquilo ali é centro de tortura, aquilo ali é centro de assassinato, ali tinha de a Polícia Federal, o pessoal de direitos humanos entra ali e saírem todos algemados e presos, porque comunidade terapêutica não tem a finalidade de estar escravizando ninguém, prendendo ninguém até porque nós temos e já sabemos que os os manicômios a gente são tem a luta anti manicomial, mas tem de olhar as demais comunidades aonde sequer muro tem, não tem grade, está lá quem quer, e os comportamento, como é o caso da Fundação Doutor Jesus, que conta com trinta profissionais de psicologia, trinta profissionais de assistência sociais, fisioterapeutas, professores de educação física, pessoal de saúde, nutricionistas, uma equipe grande de monitores que trabalha com aqueles que lá estão de livre e espontânea vontade de aproveitar, ouvir os que estão lá dentro efetivamente, estão lá dentro, como alunos ali dentro que lá a gente não chama ninguém de interno que não é presídio, e também seus familiares, Então aproveito até pra parabenizar o trabalho do pastor Henrique, e pedindo a ele apenas ao a e àqueles que possam estar perseguindo que não é o caso dele, está entendendo? A mídia que pode perseguir que visite e loco, divulgue verdades, que não faça aquela calúnia, aquela infâmia porque prejudica famílias que luta pra conseguir tirar drogado pra internar, alcoólatra é o maior trabalho pra fazer o convencimento, tomar cuidado pra não fazer o que fizeram com a fundação Doutor Jesus na Bahia, muito obrigado.",
      "summary": "Deputado propõe justiça na idade para tratamentos e divulgação verdadeira sobre centros terapêuticos, como Fundação Doutor Jesus, que emprega profissionais em atendimento voluntário, sofrendo injusta perseguição e calúnia.",
      "speaker": {
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701270895,
      "duration": 70,
      "transcription": "",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701270965,
      "duration": 575,
      "transcription": "",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1701271540,
      "duration": 42,
      "transcription": "Gente, só apontamento aqui que queria dialogar com o pastor Henrique, eu ainda não votei pelo seguinte, peço até desculpas né? Porque eu tô lendo aqui o requerimento, o requerimento não tá específico, eu vi que vossa excelência explicou pelo pelo microfone, a questão só queria deixar muito consignado justamente pra que haja essa especificação, tendo em vista que aqui no comunidade terapêuticas da região da grande São Paulo. Aqui, pelo que eu entendi vossa excelência quer uma diligência específica tão somente naquelas que foram objetos de matéria do Fantástico, certo? Ou seja, comunidades terapêuticas ligadas àquela, salvo engano, Carol, não é isso? Tá. Então, só pra gente se consignado pra que a gente possa, de fato, acordar com a diligência.",
      "summary": "Deputada pede clareza no requerimento sobre verificações específicas em comunidades terapêuticas na região de São Paulo, mencionando a ligação com o caso apresentado no programa Fantástico.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701271582,
      "duration": 24,
      "transcription": "Está correta, por isso que eu fiz questão de fazer o registro, eu estava tentando refazer para deixar especificado, mas como não foi possível, por isso que eu abri já falando e até reconhecendo a insuficiência do texto, e pedindo pra registrar que eram só as citadas na reportagem, são unidades da comunidade kairós e nada além disso e peço que isso fique registrado. Tá",
      "summary": "Deputado registrou falta de clareza em relação às unidades mencionadas, referindo-se especificamente a comunidade Kairós, pedindo que isso seja gravado oficialmente.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701271606,
      "duration": 21,
      "transcription": "Então, só pra deixar registrado então, muito obrigada, senhor presidente.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701271627,
      "duration": 245,
      "transcription": "Adaptada Leites, não está conseguindo, espera aí, segura a votação, não encerra agora. A senhora consegue votar no, no no aplicativo? Entendi. Ela pode voltar direto, pode voltar, pode voltar, deputada, no aplicativo, pode votar. Tá. Está encerrada a votação. Não não votou. Deputada segura aí Cláudia, por favor. Mas pode voltar no aplicativo, Deputado André Ferreira, vossa excelência pode voltar direto no aplicativo aí também. Já votou? Deputado André está votando ali também. Agora sim, está encerrada a votação.",
      "summary": "Deputado pede para deputadas e deputado esperarem, votarem via aplicativo, e votação se encerra.",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701271872,
      "duration": 13,
      "transcription": "Sim, treze não, 0, está aprovado o requerimento de inclusão extra pauta. Quero agradecer ao senhor presidente.",
      "summary": "Votação aprovada para incluir requerimento extra em pauta, graças ao presidente.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1701271885,
      "duration": 14,
      "transcription": "O empenho, o esforço aos deputados que votaram favoravelmente, deputada Cris Tonetto que também entendeu e corretamente fez o questionamento que ela apresentou enfim muito obrigado vamos fazer conforme o acordo está incluído na pauta agora.",
      "summary": "Deputado agradece esforço de deputados que votaram a favor, menciona deputada Cris Tonetto e refere acordo incluído na pauta.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701271899,
      "duration": 71,
      "transcription": "O requerimento. Ah é verdade eu profetizei uma aprovação é isso? É isso. Requerimento setenta e dois de dois mil e vinte e três, em votação aqueles que aprovam permaneçam como se encontram, aprovado parabéns pastor Henrique, né, que seja excelente diligência essa que vossa excelência vai fazer no estado de São Paulo de fato é muito necessário que essa comissão acompanhe de perto as graves denúncias que foram feitas pelo fantástico da Rede Globo no último domingo porque aquilo não pode acontecer e é totalmente inadmissível. Agora vamos, projeto de lei trinta e dois quarenta e quatro de dois mil e vinte, do Senado Federal, senadora Zenaide Maia, que altera a lei onze mil trezentos e quarenta de sete de agosto de dois mil e seis. Lei Maria da Penha para prever o direito de as mulheres em situação de violência doméstica e familiar optarem pelo ajuizamento de ações de família nos juizados de violência doméstica e familiar. A relatora é a deputada Laura Carneiro, e na ausência da da relatora, eu designo à deputada Erika Cockai como relatora a DOC pra fazer a leitura do Eu eu vou.",
      "summary": "Deputado: Aprovação do requerimento 72/2023 e discussão da proposta de alteração à Lei Maria da Penha, concedendo a mulheres vítimas de violência doméstica e familiar o direito de processar no juizado especializado, com a deputada Erika Cockai designada como relatora.",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701271970,
      "duration": 76,
      "transcription": "Parecer do relator. Palavra senhor presidente. Com a palavra deputado, o pastor sargento Isidona. A gente pode votar porque pode começar ordem do dia possível? Obrigado. Não havendo mais oradores escritos declaro encerrada a discussão, passase a votação do parecer do relator. Em votação, os senhores deputados e deputadas que o aprovam permaneçam como se encontram. Aprovado o parecer. Presidente, gostaria de",
      "summary": "Deputada deseja votar sobre o relatório. Após votação, parecer aprovado.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701272046,
      "duration": 103,
      "transcription": "Em votação, aqueles que aprovam permaneçam como se encontram, aprovado. Projeto de decreto legislativo meia três dois mil e vinte do senhor Danilo Cabral que susta os efeitos da portaria dois mil trezentos e sessenta e dois de vinte de dezembro de dois mil e dezenove, que estabelece procedimentos a serem adotados no âmbito do sistema único de assistência social, decorrentes do monitoramento da execução financeira e orçamentária realizada pelo Fundo Nacional de Assistência Social para promover a equalização do cofinanciamento federal do obrigado, do Sistema Único de Assistência Social à Lei de Diretrizes Orçamentárias e à Lei Orçamentária Anual. A a relatora deputada Flávia Moraes. O 0 parecer da relatora já foi lido no dia trinta e de outubro de dois mil e vinte e três. Foi concedida vista conjunta aos deputados a a deputada Andreia Siqueira e ao deputado Zacarias Kalil, no dia trinta e de outubro de dois mil e vinte e três. A deputada Erika Kokai. Quer falar pedir a palavra não não pediu não. Não, presidente, vamos à votação. Em votação, os deputados que aprovam permaneçam como se encontram aprovado. Projeto de lei quarenta e oito dois mil e vinte e três, do senhor Marangoni, que acrescenta o parágrafo primeiro e parágrafo segundo ao artigo mil setecentos e dois da lei dez mil e quarenta e seis de dez de janeiro de dois mil e dois, Código Civil, para prever a possibilidade de arbitramento de alimentos compensatórios. Relator deputado pastor Henrique Vieira, vossa excelência tem a",
      "summary": "Projeto de decreto legislativo suspenso e projeto de lei aprovado sobre cofinanciamento do Sistema Único de Assistência Social e arbitragem de alimentos compensatórios. Votação aprovada por deputados presentes.",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701272149,
      "duration": 327,
      "transcription": "Obrigado. Posso direto ao voto? Não é longo não, é rápido. O projeto de lei em exame cuida de se convencionou chamar na literatura jurídica e nos tribunais brasileiros de alimentos compensatórios, destinados a promover uma compensação equitativa dos ganhos e perdas vivenciados durante a vida em comum. Apesar do nome tratase de instituto distinto dos alimentos previstos na lei em vigor, iluminados alimentos civis ou con grosso. Apresento brevemente os institutos a fim de apresentar as suas diferenças fundamentais e justificar as escolhas feitas na elaboração do substitutivo em anexo. Os alimentos civis visam aprover o sustento daqueles que não conseguem fazêlo pelos próprios meios, devem garantir alimentação, saúde, moradia, vestuário, além da manutenção da condição social de seu beneficiário. Sua fixação obedece as necessidades do alimentado, credor, e as possibilidades do alimentante, devedor, em outras palavras, são balizados de acordo com o binômio necessidade, possibilidade. Tratase de obrigação calcada no princípio da dignidade da pessoa humana, e do princípio da solidariedade familiar, por isso mesmo sendo devida entre parentes, cônjuges ou companheiros. Os alimentos compensatórios têm natureza indenizatória, Por isso mesmo, textos normativos da da legislação estrangeira e parte da doutrina brasileira prefere o termo prestação compensatória. Sim, sua finalidade consiste em assegurar em parte a situação econômico financeira do cônjuge ou companheiro vulnerável, reparando a perda do poder aquisitivo, resultante do fim da vida em comum. Segundo Paulo Lobo, professor emérito da Universidade Federal de Alagoas, os fundamentos jurídicos da prestação compensatória são a solidariedade, a vedação ao enriquecimento sem causa e o desequilíbrio manifesto. A dedicação à família, a criação dos filhos, não raro requer que dos cônjuges ou companheiros, em geral a mulher abra mão de oportunidades profissionais ou adie projetos pessoais, o que dificulta a posterior inserção no mercado de trabalho ou exercício de atividades econômicas em geral. Sua compatibilidade ao direito brasileiro tem sido reconhecida pelos tribunais, inclusive pelo STJ, concentrandose a crítica à sua fixação especialmente sobre a falta de previsão legal no ordenamento jurídico pátrio. A incorporação dos alimentos compensatórios ao código civil portanto representa uma medida de justiça, uma vez que afasta os efeitos econômicos deletérios da ruptura da vida em comum razão pela qual é meritória a proposição em apreço. No entanto, é oportuno que se estabeleça alguns critérios que orientem o juiz no momento da fixação desta prestação. Nesse sentido, a legislação francesa e a Argentina oferecem elementos que podem, com alguns ajustes, estabelecer balizas para a segura disciplina da matéria no direito brasileiro. O jurista Paulo Lobo apresenta alguns elementos constantes da legislação francesa que transcrevo a seguir. O artigo dois sete do código civil francês indica como circunstâncias para prestação compensatória, tendo em conta recursos do outro cônjuge no momento do divórcio e a evolução previsível no futuro. A duração do casamento. B a idade e o estado de saúde dos cônjuges. C as qualificações e situações profissionais dos cônjuges, d, as consequências das escolhas profissionais feitas por dos cônjuges em seu prejuízo, durante a vida conjugal em razão da educação e criação dos filhos. É, o patrimônio estimado ou previsível de cada cônjuge em em capital ou rendas após o divórcio, f, seus direitos e créditos existentes ou previsíveis, g, as situações respectivas em matéria de pensões, sua redução potencial e o impacto pela pelas da compensação econômica. Devem os cônjuges de acordo com o código francês fornecer uma declaração sob as penas da lei acerca da exatidão de seus recursos, patrimônios e rendas. Esses critérios são também apropriados ao direito brasileiro. Antes o exposto por se tratar de instituto destinado a promover a dignidade humana e evitar injustiças financeiras ao término de relacionamentos e considerando reconhecimento jurisprudencial dos alimentos compensatórios, além do recomendável estabelecimento de critérios para a sua fixação, votamos pela aprovação do projeto de lei número quarenta e oito de dois mil e vinte e três, na forma do substitutivo anexo. Daí pergunto se posso dispensar a leitura do substitutivo.",
      "summary": "Deputado propõe inclusão de alimentos compensatórios no Código Civil para promover equidade após divórcio, tendo natureza indenizatória e buscando reparar perda do poder aquisitivo. Aprovação merecida, desde que haja critérios claros para fixação da prestação, incluindo recursos, duração do casamento, idade e estado de saúde, entre outros. Votação a favor do projeto com esses ajustes.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701272476,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701272482,
      "duration": 88,
      "transcription": "Quero parabenizar o autor do projeto deputado, Marangoni, e parabenizar o relator, o pastor Henrique, pelo belíssimo relatório, demonstrando o que se debruçou e ele que aqui, se debruça sobre causas sociais, tem feito excelente trabalho, na na na sua consciência e consciência do povo brasileiro, esse projeto quer apenas reorganizar o Código Civil, prevendo a possibilidade de arbitrar os alimentos que compensem, então não devemos, contra pesar a balança pra que se igualem as condições econômica dos cônjuges, contudo quando o judiciário analisa divórcio, com o montante patrimonial vultuoso deve buscar reduzir os efeitos desastrosos, que a busca, a brusca mudança do padrão de vida impõe a do exconsorte então o que tenta aqui é não deixar que ninguém fique a mim e que ninguém fique por cima e ninguém por baixo, mas que todos tenham condições de vidas isonômicas, sociais e e de maneira de padrão ético sério, e protegidos pela sociedade e pelos seus direitos. Portanto eu peço a aprovação do projeto. Muito obrigado deputado, o pastor",
      "summary": "Projeto do Deputado Marangoni merece aprovação para reorganizar Código Civil, garantindo arbitragem de alimentos justos e equilibrando padrão de vida após divórcio, promovendo condições de vida isonômicas e protegidas etica e juridicamente.",
      "speaker": {
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701272570,
      "duration": 14,
      "transcription": "Eu gostaria de me associar ao requerimento também, contudo explicando e dizendo que precisa ser feito com justiça com a que idade e que essas matérias jornalísticas precisam também divulgar as verdades sobre as demais comunidades terapêuticas por exemplo, visitar a Fundação Doutor Jesus, que foi vítima, está certo? Dessas publicidades mentirosa, está lá, o Ministério Público na Bahia está lá olhando, está lá o pessoal dos direitos humanos e os deputados inclusive ativistas de perseguições contra essas entidades precisam visitar também entidades, está entendendo outras como a Fundação Doutor Jesus que está lá hoje funcionando, e então é bom que esse pessoal do ativismo que está denunciando e aquilo ali sendo verdade, aquilo ali não é uma comunidade terapêutica, aquilo ali é centro de tortura, aquilo ali é centro de assassinato, ali tinha de a Polícia Federal, o pessoal de direitos humanos entra ali e saírem todos algemados e presos, porque comunidade terapêutica não tem a finalidade de estar escravizando ninguém, prendendo ninguém até porque nós temos e já sabemos que os os manicômios a gente são tem a luta anti manicomial, mas tem de olhar as demais comunidades aonde sequer muro tem, não tem grade, está lá quem quer, e os comportamento, como é o caso da Fundação Doutor Jesus, que conta com trinta profissionais de psicologia, trinta profissionais de assistência sociais, fisioterapeutas, professores de educação física, pessoal de saúde, nutricionistas, uma equipe grande de monitores que trabalha com aqueles que lá estão de livre e espontânea vontade de aproveitar, ouvir os que estão lá dentro efetivamente, estão lá dentro, como alunos ali dentro que lá a gente não chama ninguém de interno que não é presídio, e também seus familiares, Então aproveito até pra parabenizar o trabalho do pastor Henrique, e pedindo a ele apenas ao a e àqueles que possam estar perseguindo que não é o caso dele, está entendendo? A mídia que pode perseguir que visite e loco, divulgue verdades, que não faça aquela calúnia, aquela infâmia porque prejudica famílias que luta pra conseguir tirar drogado pra internar, alcoólatra é o maior trabalho pra fazer o convencimento, tomar cuidado pra não fazer o que fizeram com a fundação Doutor Jesus na Bahia, muito obrigado.",
      "summary": "Deputado propõe justiça na idade para jornalismo sobre comunidades terapêuticas, visitar outras entidades como a Fundação Doutor Jesus, combatendo mentiras e apoiando aquelas que seguem regras legais. Elogia pastor Henrique por seu trabalho na Fundação e pede à mídia para divulgar verdades e evitar calúnias que prejudicam famílias lutando contra drogas e alcoolismo.",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701272584,
      "duration": 33,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Fernando Rodolfo -- por Participante -- Pastor Henrique Vieira",
        "position": ""
      }
    },
    {
      "start_time": 1701272617,
      "duration": 26,
      "transcription": "Parecer do relator. Palavra senhor presidente. Com a palavra deputado, o pastor sargento Isidona. A gente pode votar porque pode começar ordem do dia possível? Obrigado. Não havendo mais oradores escritos declaro encerrada a discussão, passase a votação do parecer do relator. Em votação, os senhores deputados e deputadas que o aprovam permaneçam como se encontram. Aprovado o parecer. Presidente, gostaria de",
      "summary": "Deputado propõe votar sobre o relatório após falar pastor Isidona. Discussão encerrada, votação aprovada.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701272643,
      "duration": 451,
      "transcription": "Obrigado presidente, peço permissão pra ir direto ao voto. Em análise preambular admissional adimensional registrese que a matéria em questão é pertinente por subordinarse à competência desta comissão, nos termos do artigo trinta e dois, inciso vinte e nove alíneas CEF do regimento interno da Câmara dos Deputados passase ao mérito. A função do trabalhador é essencial de limpeza urbana popularmente chamado de gari contempla a varrição das ruas, conservação de áreas públicas e coleta de resíduos diversos, o que implica que durante a jornada de trabalho, esses trabalhadores andam, correm, sobem e descem em ruas, levantam diferentes tipos de pesos, submetemse a dejetos insalubres, suportam o sol, chuva e variações bruscas de temperatura. À vista disso, estão diuturnamente sujeitos a várias patologias e agravos. Essas informações são ratificadas por pesquisas que evidenciam que a profissão do trabalhador essencial de limpeza urbana, é uma das que mais acarreta risco à saúde, devido o contato direto com agentes físicos, químicos, biológicos, ergonômicos de acidentes e psicossociais. Não obstante, apesar de atuarem em uma atividade que há só tempo, gera renda e oferece serviços imprescindíveis garantindo que dejetos não se acumulem nas ruas e nos bueiros, nem sempre o trabalho desses profissionais recebe o justo reconhecimento social. Além disso, é comum que sejam ignoradas as dificuldades operacionais citadas, as degradantes condições de trabalho, e as consequências fisio psicológicas dessa atividade na vida desses profissionais. Assim, é dever desta casa do povo, no exercício da plena cidadania, exercer a competência legiferante em prol da melhoria de vida dos garis, através de olhar mais atento e respeitoso, reconhecendo de forma inconteste, serem eles trabalhadores essenciais, sem os quais viveríamos em estado calamitoso de sujeira e proliferação de doenças. Nesse contexto, o projeto de lei quarenta e quarenta e seis de dois mil e vinte, que é o principal hora em análise, contempla os critérios essenciais a uma quebra paradigmática em que os trabalhadores de limpeza urbana superaram enfim uma era de insegurança no trabalho, jornadas exaustivas e salários degradantes. Para tanto, a proposição prevê piso nacional correspondente a dois salários mínimos e define a jornada semanal em quarenta horas semanais, o que satisfaz binômio garantista primordial à satisfação pessoal de qualquer trabalhador, à base remuneratória mínima e limitação da jornada de trabalho. Ademais, reconhece formalmente as condições a que estão expostos os profissionais, garantindo a eles não só a aplicação das normas de segurança e medicina do trabalho, da consolidação das leis do trabalho, como também pagamento adicional de insalubridade em grau máximo. Não menos importante prever o direito à aposentadoria especial, que assegura que o trabalhador essencial de limpeza urbana possa ingressar na inatividade tal qual outras categorias que se se submetem a condições laborativas especiais como médicos e policiais. Logo, a proposição adequadamente aos anseios desta categoria, que há muito almejam essa regulamentação que resguarda a importância do serviço que executam. De outro norte, os apensados projetos de lei vinte vinte dezenove de dois mil e vinte e dois, e trinta e dois cinquenta e três de dois mil e dezenove, possuem excelentes pontos necessários à regulamentação da profissão, com artigos análogos à proposição principal, mas também trazem em seu bojo limitações que podem acabar prejudicando a categoria. Nesse sentido, a alimentação, a limitação imposta por ambas as proposições de estabelecer como condição para ingresso na carreira a conclusão do quarto ano do ensino fundamental, poderá prejudicar trabalhadores que hoje não possuem essa qualificação e precisarão ser demitidos. Nesse diapasão parece mais razoável que a cada empresa tenha discricionaridade para admitir seus empregados conforme sua conveniência, estabelecendo os requisitos profissionais que entendem necessários para a atividade. Quanto ao projeto trinta e dois cinquenta e três de dois mil e dezenove prevêse piso salarial de mil oitocentos e cinquenta reais, o que é menor do que o previsto na proposição principal dos salários mínimos, cuja correção ocorre todos os anos. Ademais, escalou no percentual do adicional de insalubridade a ser pago aos trabalhadores dez, vinte ou quarenta por cento, conforme regulamentação a ser editada pelo Ministério do Trabalho e Previdência, em detrimento do adicional em grau máximo consignado no projeto principal, que além de mais benéfico já pode ser conferido imediatamente, pois independe de norma disciplinadora. Não obstante merece ser aproveitada a sua conceituação de trabalhador essencial de limpeza urbana, pois abrange de forma mais detalhada as funções desse primoroso profissional. Na mesma linha, primoroso se demonstrou a a prenunciação da aplicação das normas de segurança do Código de Trânsito Brasileiro instituído pela lei nove mil quinhentos e três de vinte e três de setembro de mil novecentos e noventa e sete, e as normas emitidas pelo Conselho Nacional de Trânsito quanto ao transporte dos trabalhadores em veículos destinados ao transporte de lixo e ao uso de equipamentos de segurança destinados ao uso nas vias públicas, previsão não consignada nos outros dois diplomas em análise. De outro norte, contudo, ambos os projetos apensados propõem uma jornada de trabalho de seis horas diárias, salvo o acordo ou convenção coletiva, ao contrário da proposição principal, que prevê uma jornada diária de oito horas, o que parece mais benéfico aos trabalhadores cujo serviço é extenuante e extremamente desgastante à integridade física. Desta feita, essa previsão deve ser incorporada ao terço da proposição. Parecenos que, a conjunção de previsões das três proposições na forma de substitutivo, parece ser a alternativa que melhor atenderá à categoria em comento. Fácil exposto, a regulamentação da profissão de trabalhador é essencial de limpeza urbana não só representa o merecido reconhecimento a esses insubstituíveis profissionais como é a medida da mais lidema justiça. Em face do exposto, nosso voto é pela aprovação do projeto de lei quarenta e quarenta e de onze de agosto de dois mil e vinte, na sua forma principal e dos projetos dois mil e dezenove, de dois mil e vinte e dois, e trinta e dois cinquenta e três de dois mil e dezenove, apensados na forma do substitutivo. Esse é o voto senhor presidente. Presidente",
      "summary": "Deputado propõe melhorias para trabalhadores de limpeza urbana: aumento de salário, jornada reduzida, reconhecimento de riscos, aposentadoria especial e voto favorável à aprovação de um substitutivo que combine três proposições.",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701273094,
      "duration": 57,
      "transcription": "Me corrija se eu estiver errada relatora, mas esse é projeto que tem origem na numa proposição do senador Paim, eu penso que o projeto do senador Paim ele está sendo rejeitado no relatório de forma indevida, porque me parece que há uma apenas uma uma uma polêmica que diz respeito ao ao nível de escolaridade para o exercício da profissão, mas os demais aspectos que tem o projeto, como por exemplo, a regularização como trabalho essencial, a estabelecer o piso da categoria, a carga horária semanal máxima, o direito ao adicional de insalubridade em grau máximo, também que estão no projeto, no escopo do projeto, foram contemplados. Então, eu sugeriria que pudesse ter o ou ou que pudesse o parecer do relator acatar o projeto deputado participar em com essa pequena modificação. Deputada Érica",
      "summary": "Projeto senador Paim rejeitado indevidamente no relatório, sugestão de aceitar com alteração sobre nível de escolaridade para a profissão. Outros aspectos como trabalho essencial, piso da categoria, carga horária semanal máxima, e adicional de insalubridade devem ser inclusos de acordo com o projeto.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701273151,
      "duration": 192,
      "transcription": "",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701273343,
      "duration": 30,
      "transcription": "Parecer do relator. Palavra senhor presidente. Com a palavra deputado, o pastor sargento Isidona. A gente pode votar porque pode começar ordem do dia possível? Obrigado. Não havendo mais oradores escritos declaro encerrada a discussão, passase a votação do parecer do relator. Em votação, os senhores deputados e deputadas que o aprovam permaneçam como se encontram. Aprovado o parecer. Presidente, gostaria de",
      "summary": "Deputado propõe votação sobre parecer do relator após encerrar discussão, sem oradores escritos adicionais. Aprovado o parecer.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701273373,
      "duration": 25,
      "transcription": "E nós pudéssemos. Agora o projeto vinte e seis nove porque com a em função da urgência da ordem do dia é projeto extremamente importante pras mulheres do Brasil.",
      "summary": "Deputada afirma que projeto 269 é muito importante para as mulheres do Brasil, por conta da sua urgência na ordem do dia.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701273398,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701273402,
      "duration": 13,
      "transcription": "Projeto",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Pastor Henrique Vieira -- por Participante -- Fernando Rodolfo",
        "position": ""
      }
    },
    {
      "start_time": 1701273415,
      "duration": 25,
      "transcription": "",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701273440,
      "duration": 55,
      "transcription": "Final do voto com o senhor da ação. Permitese ainda a concessão de aposentadoria por idade no valor de salário mínimo assegurada que envolprova ter filhos ou equiparado. Soltei atividade de cuidar de parente até segundo grau em situação de dependência para o exercício de atividades básicas da vida diária. E não tenha e não tenha aos sessenta e dois anos atingido o número de contribuições necessária para aposentadoria por idade. Condicionado a permissão para o parcelamento em até sessenta meses das contribuições que faltam para atingir a carreira sem aplicações. E aqui presidente são várias acréscimos são feitos no substantivo e eu passo então para a conclusão do voto com a sua autorização que diz ante o exposto votamos pela aprovação do projeto de lei número vinte e seis nove de dois mil e vinte e do projeto de lei vinte e sete cinco sete dois mil e vinte e e do substantivo da comissão de defesa de direitos das mulheres todos na forma do substantivo e análise. Peço licença para não proferir a leitura do substitutivo. Nunca vi a deputada.",
      "summary": "Deputada propõe: conceder aposentadoria mínima a pais ou responsáveis por dependentes, permitir parcelamento de contribuições faltantes para aposentadoria, aprovar projetos de lei relacionados a direitos das mulheres. Nunca a vi.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701273495,
      "duration": 14,
      "transcription": "Cai tão rápido assim aqui. Não havendo inscritos, passase a votação, em votação os deputados que aprovam permaneçam como se encontram. Aprovado, parabéns deputada",
      "summary": "Deputado propõe votação imediata se não houver inscritos; parabéns a deputada após aprovação.",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701273509,
      "duration": 16,
      "transcription": "Apenas pra agradecer a deputada Érica, a deputada Laura e a essa comissão por aprovar projeto que trata do cuidado materno, é o reconhecimento",
      "summary": "Deputada reconhece projetos sobre cuidado materno aprovados pela comissão.",
      "speaker": {
        "name": "Jandira Feghali",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701273525,
      "duration": 10,
      "transcription": "Benedito da Silva a senhora, sempre né, não sei mas só fazendo referência aqui a sua presença hoje aqui a gente estava sentindo saudade a senhora é muito ativa.",
      "summary": "Deputado elogiou a atividade e presença da senhora.",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701273535,
      "duration": 14,
      "transcription": "Gente eu quero eu quero dizer que eu estive de licença médica, que é fiz uma cirurgia, grande porte, e agora eu estou retomando aqui as comissões. Estamos feliz em revelar novamente",
      "summary": "Deputada retoma comissões após cirurgia de grande porte durante licença médica.",
      "speaker": {
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701273549,
      "duration": 45,
      "transcription": "Projeto de lei cinquenta e nove vinte e dois de dois mil e treze, dos senhores doutor Jorge Silva e Sérgio, é esse? E Sérgio Vidigal, que obriga o Sistema Único Saúde e os planos e seguros privados de assistência à saúde a fornecerem tratamento integral e adequado da incontinência urinária. Deputada B, a deputada Laura Carneiro é relatora na ausência deputada Benedita fará a leitura como relator a DOC.",
      "summary": "Projeto de lei exige tratamento integral da incontinência urinária pelo SUS e planos de saúde privados. Deputada Laura Carneiro é relatora.",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701273594,
      "duration": 131,
      "transcription": "Senhor presidente eu vou direto ao voto da relatora a matéria em análise apresenta elevado mérito para a saúde da população pois ampliará o acesso dos usuários do SUS e dos planos de saúde ao adequado tratamento da incontinência urinária de modo que merece o nosso apoio. Não restam dúvida de que a proposição foi imbuída das melhores e das mais louváveis intenções de seus autores, pois de fato a incontinência urinária é uma condição extremamente embaraçosa e causadora de constrangimento e até mesmo impedimento na vida dos que por ela são atingidos. Segundo a Sociedade Brasileira de Urologia, cerca de dez milhões de brasileiros apresenta algum grau de incontinência urinária, e convive todos os dia com a condição que atinge quarenta e cinco por cento das mulheres e cento dos homens acima de quarenta anos. As mulheres são as mais atingidas em decorrência de parto, gestações e até da menopausa. Fatores como obesidade, tabagismo, Alzheimer, Parkinson, podem desencadear a condição em ambos os sexos, no caso dos homens, a cirurgia é radical para tratamento do câncer de próstata é uma das principais causas. Destaque os autores de concorreção apontam a existência de vários recursos terapêutico, clínico, psicológico, medicamentosos e cirúrgico, a disposição para o tratamento da incontinência urinária, contudo apesar da proposição utilizar a expressão adequada a ambos os sexos na ementa, no artigo primeiro e terceiro no caso do artigo segundo, especifica apenas os homens, considerando que a incontinência urinária também é muito prevalente, entre as mulheres apresentam emenda para aperfeiçoar a matéria incluindoas como beneficiárias da desejada obrigação. Diante do exposto, voto pela aprovação do projeto de lei número novecentos e vinte e dois de dois mil e treze, com a modificação presente na emenda que apresentam em anexo. Muito obrigado",
      "summary": "A Deputada apoia o projeto de lei que amplia acesso ao tratamento da incontinência urinária, afetando milhões de brasileiros, com ênfase em mulheres. Ela propõe modificação para inclusão explícita das mulheres como beneficiárias. Vota a favor com emenda.",
      "speaker": {
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701273725,
      "duration": 37,
      "transcription": "Em votação, os deputados que aprovam permaneçam como se encontram, aprovado. Aí tem item número treze da pauta, projeto de lei sessenta e dois vinte e seis de dois mil e dezenove, do senhor doutor Josiel, que acrescenta parágrafo ao artigo quarenta e dois da lei oito mil sessenta e nove, de treze de julho de mil novecentos e noventa, que dispõe sobre o Estatuto da Criança e do Adolescente. O relator é o deputado doutor Luiz Ovando, vossa excelência tem a palavra.",
      "summary": "Deputado propõe emenda ao Estatuto da Criança e do Adolescente, relator é o Deputado Luiz Ovando.",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701273762,
      "duration": 133,
      "transcription": "Com a sua doença eu vou direto ao voto. Pois nada doutor, extremamente oportuno e conveniente o projeto de lei em apreço. Para além de ratificar legalmente o entendimento jurisprudencial do Superior Tribunal de Justiça, como no recurso especial três dois meia sete dois oito, e outros. O projeto tem grande alcance social, em proteção da criança e do adolescente, e em sintonia com o artigo duzentos e vinte e sete da carta política de mil novecentos e oitenta e oito. Com efeito, se já existiam a manifestação inequívoca de adotarem os laços de afetividade, com tratamento do adotando como se filho fosse, e se essas condições eram públicas nada mais justo do que deferir a adoção pósmorte mesmo antes de iniciado o respectivo processo. Por isso a decisão do STJ deve ser Instituto Brasileiro de Direito da Família, o IBDEFAM, a decisão foi irretocável. Abre aspas, privilegiou uma situação existencial consolidada no tempo em detrimento de uma discussão meramente patrimonial. Assegurou a situação de fato da filiação em contraposição à informalidade do ato. Mostrou que existe pluralidade de arranjos familiares, constituídos pelo afeto e com igual hierarquia que extrapola vínculos sanguíneos. Por fim, fez valer a solidariedade das relações familiares, beneficiando patrimoniais aqueles pais que efetivamente cuidaram do filho ao longo da vida, fecha aspas. À luz do exposto, voto pela aprovação do PL, meia dois dois meia de dois mil e dezenove. Sala da comissão, vinte e nove de novembro de dois mil e vinte e três, deputado Doutor Luiz Ovando relator. Muito",
      "summary": "Projeto de lei sobre adoção pósmorte garante proteção à criança e adolescente, reconhecendo situação de filiação e privilegiando afeto em arranjos familiares, de acordo com STJ e Carta Política de 1988. Aprovado pelo deputado Luiz Ovando em 29/11/2023.",
      "speaker": {
        "name": "Dr. Luiz Ovando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701273895,
      "duration": 9,
      "transcription": "Do deputado na ausência de inscritos para discussão passase a votação. Em votação os deputados que não é a ausência não é que a gente está aqui.",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701273904,
      "duration": 13,
      "transcription": "Sentindo que está correndo né, porque gostaria de estar falando mas parece que tem algum acordo aí pra ajudar a audiência Aprovação, aprovação primeiro e daqui a aprovação do dia. Isso. Tudo bem.",
      "summary": "Discurso do Deputado: apoio à aprovação.",
      "speaker": {
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701273917,
      "duration": 75,
      "transcription": "Passe a ser a votação, votação os deputados que aprovam permaneçam como se encontram. Aprovado. Nós vamos ao item dezesseis. Em seguida, pastor Isidoro, após o 0 item dezesseis a vossa excelência tem a palavra pra discutir aquilo que achar conveniente dos projetos inclusivos que já foram votados também. Projeto de lei quarenta e três meia cinco de dois mil e vinte e Quem e Quem que vai ler isso aí? Ah já foi, já foi que altera a lei oito mil duzentos e treze e vinte e quatro de julho de mil novecentos e noventa e a fim de fixar prazo para a concessão de aposentadoria por invalidez de aposentadoria por idade, aposentadoria por tempo de serviço, aposentadoria especial de auxílio doença, de salário família, de salário maternidade e de pensão por morte. Deputada Laura Carneiro é relatora, o parecer foi lido no dia vinte e dois de novembro de dois mil e vinte e três, não temos inscritos para discutir, passase a votação. Votação os deputados que aprovam permaneçam como se encontram, aprovado. Deputado pastor sargento Sidóri vossa excelência tem a palavra.",
      "summary": "Deputado propõe votar sobre o item 16 e discussão de projetos inclusivos previamente aprovados. Um desses projetos é o PL 43/2020, que modifica a lei 8113/90 para definir prazos para concessão de aposentadoria por invalidez, idade, tempo de serviço, auxílio doença, salário família, salário maternidade e pensão por morte. Deputada Laura Carneiro é a relatora e o relatório foi lido no dia 22 de novembro de 2",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701273992,
      "duration": 295,
      "transcription": "Senhor presidente, senhores deputados e deputadas não poderíamos deixar de parabenizar vossa excelência deputado muito jovem e com futuro promissor aqui nesta câmara servindo ao Brasil com sua idoneidade e maneira de acelerar os trabalhos legislativo nesta comissão que é muito importante, assim é que vossa excelência neste projeto que relator dos garis com tanto tanta sensibilidade demonstrando que o senhor tem uma responsabilidade social grande sobretudo com os mais pequenos, ao entender que aqueles companheiros que dão suas vidas que se arriscam ali nas sarjetas limpando a sarjeta os conhecidos nariz precisam de uma maior de nome mais importante que é ser justamente agentes públicos de limpeza ou coisa parecida, nossa excelência registra muito bem as dificuldades encontrada por eles que com suas sua saúde na verdade correndo, pula de caminhão pra baixo pra cima, correndo, tendo de acompanhar o caminhão naquelas atividades insalubres com chuva, sol, sereno, são atividades degradantes que esta turma faz e tratar da necessidade urgente do piso salarial de no mínimo dois salário mínimo pra eles é o mínimo que esta Câmara Federal pode fazer pra esses trabalhadores que são responsáveis, inclusive por saúde pública, porque se não houver limpeza, se não houver desinfecção dos locais, aí é vir é bactéria ao que eles estão sempre exposto nas suas carreira, na sua jornada de trabalho, expostos a vírus, bactéria, outras enfermidades, são jornada de trabalho injusta, oito hora, precisa realmente ir pra seis horas sim, eles têm salários injusto como vossa excelência bem descreve no vosso no vosso relatório, os seus desgastes físicos diuturno porque eles trabalham de dia, trabalham de noite, trabalham toda hora que os patrões querem, então eles precisam da segurança salarial, eles precisam ter o menor tempo para as suas aposentadorias, eles precisam portanto da aposentadoria especial sim, o seu piso salarial é pra ser votado nesta casa. Então projetos desse tipo nós tivemos aqui também o projeto do pessoal que tem continência urinária que precisam ser melhores atendidos, homens e mulheres pelos planos de saúde, a gente precisa tratar disso com melhor segurança, outros projetos que foram tratados nesta casa por exemplo dos conselheiros tutelares que são pessoas que se arriscam também, que trabalham com os menores garantindo e aí é o nosso querido deputado doutor Ovandro que foi o relator desse projeto, parabenizar porque esses conselheiros e conselheiras tutelar eu bem conheço os seus trabalho por conta do número de menores que nós temos na Fundação Doutor Jesus saindo das drogas chegam como menores infratores feridos, então portanto esta comissão está de parabéns nos projetos tratados aqui hoje. Que Deus continue guardando, abençoando e que os nossos agentes de agentes público de limpeza os conhecidos Gari tem os seus direitos reconhecido nesta casa porque é justo, eles saem de casa a qualquer hora, expostos a soja, expostos a chuva, vírus, bactéria, não pode ganhar menos do que dois salário mínimo, tem de ter uma aposentadoria especial e os nossos conselheiros tutelares e todos os demais carinhos necessitados dessa nação precisam serem melhor tratado. Parabéns a vossa excelência pela excelente atuação como presidente nesta casa, embora tenha também de deputados muito importante que ajudam vossa excelência no debate, mas se não tivesse o senhor deputado muito jovem afinado com as necessidades e carências da nossa nação não teríamos tantos projetos muito importante aprovados nesta casa. Parabéns a vossa excelência, parabéns ao vosso estado, o Brasil gostaria de disputar com o seu estado, o senhor também sendo deputado dessas outros estado? É o que o senhor faz aqui representa o Brasil todo, muito obrigado e parabéns",
      "summary": "Deputado propõe melhorar salário e trabalho de garis, aumentando para dois salários mínimos e reduzindo jornada para seis horas. Defende também aposentadoria especial e reconhecimento de direitos. Louva comissão por tratar de outras propostas justas, como atendimento a portadores de incontinência urinária e melhores condições para conselheiros tutelares. Elogia colega e presidente por liderança.",
      "speaker": {
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701274287,
      "duration": 157,
      "transcription": "Muito obrigado deputado pastor sargento Isdob pelas palavras, eu fico muito feliz pelo seu reconhecimento, e feliz também hoje, pela aprovação desse desse projeto de extrema importância para essa categoria, para os garis do nosso país, que tanto sofrem com descaso de muitas administrações municipais, país afora, que não dão condições de trabalho dignas, que não dão salário dignos a essas a esses profissionais, e essa Câmara hoje fez justiça, né, né? O reconhecimento aos garis é justiça a essa categoria tão importante. Esse projeto deputado, estava aqui na Câmara desde dois mil e vinte, ou seja três anos, e nunca tinha sido pautado aqui nessa casa. O que nós consideramos absurdo, projeto tão importante, de tanta urgência e relevância social, estava aqui dentro de uma gaveta há três anos, e em homenagem em reconhecimento e em justiça aos garis do Brasil, nós retiramos, fizemos todo o esforço necessário para aprovar, Ele agora está muito perto de se tornar lei, né, depois que a gente colocou pra andar aqui ele agora vai pra a comissão do trabalho lá vai vai andar rápido também, E aí a gente tem muito o que comemorar e essa homenagem eu faço aos garis do Brasil também aos garis sobretudo do meu estado de Pernambuco, aos garis, né que acompanham o nosso trabalho lá de Caruaru também em Pernambuco. Muito obrigado pelas palavras e pelo voto favorável a esse projeto. Antes de encerrar, consulta os deputados, se podemos aproveitar o painel pra reunião de audiência pública a ser realizada a seguir. Nada mais havendo a tratar, encerro a presente reunião, antes convocando a audiência pública com o tema órfãos do estado, crianças e adolescentes e vítimas indiretas do feminicídio, hoje, quartafeira, vinte e nove de novembro, em seguida neste plenário. Está encerrada a reunião.",
      "summary": "Deputado expressa gratidão pela aprovação de projeto de extrema importância para os garis, profissionais com pouco reconhecimento e precariedades no Brasil há três anos. Agora próximo de se tornar lei, ele propõe aproveitar o painel para uma audiência pública sobre órfãos do estado, crianças e adolescentes e vítimas indiretas do feminicídio. Reunião encerrada.",
      "speaker": {
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    }
  ]
}