{
  "id": 71095,
  "start_time": 1701249540,
  "end_time": 1701253500,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem ao Dia do Policial Federal",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2366558",
  "speeches": [
    {
      "id": 84289,
      "start_time": 1701249588,
      "duration": 181,
      "transcription": "Declaro aberta a sessão. Sobre a proteção de Deus e em nome do povo brasileiro iniciamos nossos trabalhos. Fica dispensada a leitura da ata da sessão anterior. Sessão solene em homenagem ao dia do policial federal. Essa sessão foi requerida pelo deputado Aloysio Mendes. Convido para compor a mesa. Deputado Ubiratan Sanderson, presidente da comissão de segurança pública e combate ao crime organizado. Doutor Gustavo Paulo Leite de Souza, diretor substituto representando o diretor geral da polícia federal federal. Doutor Marcos Firme, presidente da Federação Nacional dos Policiais Federais, Fenapef. Delegado Luciano Leiro, presidente da Associação Nacional dos Delegados de Polícia Federal. Doutor Luiz Splicigo Júnior, vicepresidente da associação nacional dos peritos criminais federais. E o senhor João Rodrigues não João Luiz Rodrigues Nunes, presidente do Sindicato Nacional dos Servidores do plano especial de cargos da polícia federal. Convido todos para acompanhar imposição de respeito o hino nacional executado pela banda do exército sob a regência do tenente Luiz Nascimento dos Santos.",
      "summary": "Iniciamos sessão solene, honrando dia do policial federal, com discurso do Deputado e homenagem no hino nacional, presentes autoridades polícia federal e exército.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado",
        "slug": "aluisio-mendes"
      }
    },
    {
      "id": 519945,
      "start_time": 1701249769,
      "duration": 216,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 519939,
      "start_time": 1701249985,
      "duration": 13,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 84290,
      "start_time": 1701249998,
      "duration": 6,
      "transcription": "A todos assistir o vídeo institucional da polícia federal.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado",
        "slug": "aluisio-mendes"
      }
    },
    {
      "id": 519944,
      "start_time": 1701250004,
      "duration": 70,
      "transcription": "",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 519940,
      "start_time": 1701250074,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 84291,
      "start_time": 1701250081,
      "duration": 356,
      "transcription": "Leitura do discurso do presidente Arthur Lira. O senhor presidente pronuncia o seguinte discurso, senhoras e senhores, o apreço e a confiança que os brasileiros nutrem em relação à polícia federal, se ampara no valoroso trabalho e na dedicação do corpo funcional dessa instituição. Por isso, a solenidade que ora promovemos, reflete a confirmação do reconhecimento por parte daqueles que nos elegeram aos servidores que simbolizam as lutas que estão no topo das prioridades da nação, o combate à corrupção, ao narcotráfico, à violência, ao crime organizado, bem como à defesa dos direitos humanos. O dia do policial federal celebrado no dia dezesseis de novembro, enseja também reflexões importantes sobre a forma como o estado brasileiro tem gerido a PF, e sobre a atenção dispensada a seus servidores. Ao longo da história, as atribuições, a estrutura da polícia federal, passaram por várias modificações. Seu prestígio no entanto segue inabalável. Podese afirmar, que raras instituições se notabilizam junto à opinião pública em razão da seriedade, da eficiência e do senso de justiça, e ao alto grau de responsabilidade aplicado às suas atividades. A polícia federal é uma delas, e são os policiais federais, os sujeitos que conferem o tamanho e o brilho a essa entidade. Esses homens e mulheres do norte ao sul do Brasil, agem como grandes protetores da coisa pública, dos bens da união, o dinheiro dos nossos impostos, a preservação da ordem político social, no meio ambiente, e no nosso patrimônio cultural. Tudo isso sob olhar vigilante da polícia federal na sua função de polícia judiciária da união. Inúmeras operações da polícia federal alcançaram grande repercussão midiática em razão da grandiosidade das apreensões e da recuperação de bens, que haviam sido desviados dos órgãos públicos, e que estavam prestes a serem traficados por organizações criminosas. Tais operações contribuem contribuíram e contribuem para levar aos brasileiros a mensagem de que não estão desamparados, que existe quem os defenda e proteja os bens coletivos da ação, de malfeitores e dos corruptos. Mas o trabalho dos policiais vai além. Eles estão nos portos, aeroportos, nos postos de fronteiras, que cuidam do policiamento aéreo marítimo de todo o país. Por vezes, exercendo funções menos aparentes, mas não menos importantes, os policiais federais contribuem, ainda, para o bom funcionamento, o controle do fluxo migratório, dos registros de posse e porte de armas, e da emissão de passaportes. Contudo, devemos destacar a importante atuação dos policiais federais, em relação à segurança de pessoas e aos direitos humanos. O caráter humanitário do trabalho de quem atua no resgate de pessoas em condições análogas à escravidão, de pessoas vítimas da exploração do tráfico humano, e também na proteção de testemunhas ameaçadas, eleva ainda mais a relevância desses servidores para o bom arranjo social do nosso país. Aos policiais federais quero reforçar que a disposição da câmara dos deputados em valorizálos é contínua e prioritária. Exemplo disso está na aprovação de leis, como a que institui a política nacional de prevenção à automutilação e do suicídio, sancionada no início desse ano, dispondo sobre a implementação de ações de assistência social, e a promoção da saúde mental e a prevenção do suicídio entre os profissionais de segurança pública e defesa social. No ano passado, aprovamos também a medida provisória, que se converteu na lei que possibilita o uso de cinquenta por cento do Funapol para custear deslocamento e manutenção de policiais enviados em operações oficiais, incluindo despesas de saúde dos servidores da polícia federal, e o pagamento de indenizações por tempo de disponibilidade. Recordando que essa MP foi relatada aqui na câmara dos deputados pelo deputado Alois Mendes. Aproveito para, Cumprimentálo pela iniciativa de ter proposto a realização desta sessão solene. Contamos nessa casa como a bancada unida e atuante na defesa das causas dos policiais federais. É o empenho desses parlamentares tem sido decisivo para que não falte à PF e ao seu corpo funcional uma estrutura legislativa moderna, que possibilite o exercício profissional em sua plenitude, e que acompanhe as transformações sociais e econômicas decorrente dos processos de inovação tecnológica. Felicitamos aos policiais federais pela passagem da data, e a eles consagrada, e deixo consignado nosso respeito, nosso aplauso por todo o bem que fazem na proteção dos interesses nacionais, na defesa da vida e da dignidade humana, e na composição do nosso aparato de segurança pública. Muito obrigado. Palavras do presidente Arthur Lira. Chamo agora o deputado Vera Santos Sanderson pra fazer uso da palavra.",
      "summary": "O Deputado valoriza o trabalho da Polícia Federal no combate à corrupção, narcotráfico e outros crimes, além de reconhecer a importância dos policiais na proteção dos bens públicos e direitos humanos. Ele destaca também as recentes ações para valorizar e apoiar o corpo funcional, como a aprovação de leis para a saúde mental e o reembolso de despesas. O Deputado conclui expressando apoio e respeito à Polícia Federal.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado",
        "slug": "aluisio-mendes"
      }
    },
    {
      "id": 84293,
      "start_time": 1701250437,
      "duration": 683,
      "transcription": "Bom dia a todos, pra mim, hoje é dia especial porque a Câmara dos Deputados está cumprimentando os policiais federais de todo o Brasil, de sul a norte, uma sessão solene que busca simbolizar, como o próprio nome diz, de forma solene, o respeito, a consideração que a Câmara dos Deputados tem diante de profissionais valorosos que todos os dias, todas as semanas, todos os meses e todos os anos há setenta anos se dedicam a proteger a sociedade brasileira seja de corruptos, seja de traficantes, seja de pedófilos, seja de contrabandistas, enfim, de todos os tipos de crimes federais, afetos à Instituição Polícia Federal. Deputado Alysio Mendes, que preside essa sessão, deputado muito respeitado aqui na Câmara dos Deputados, sabe do esforço e do empenho que nós desde o primeiro dia que chegamos aqui na Câmara Federal, procuramos desde sempre fazer com que a Polícia Federal e os policiais federais, homens e mulheres policiais federais, como também servidores administrativos da Polícia Federal, fossem valorizados, porque sem valorização, sem segurança jurídica, sem prestígio institucional, não há como a Polícia Federal a atingir sucesso e por isso, na legislatura passada, mesmo com todos os problemas e com pandemia, com toda sorte de dificuldades e de adversidades, mesmo assim, conseguimos Aloysio Mendes, todos aqueles que aqui estavam, e eu faço referência ao presidente da Fenapef, meu direto amigo Marcos Firme, ao presidente da DPF, delegado leilo que que esteve conosco também, firme e forte junto com com a Fenapef, a PCF, os as representações todas da Polícia Federal, como a própria instituição Polícia Federal esteve conosco no ano passado, as a representação dos servidores administrativos, estiveram conosco para que numa grande concertação pudéssemos fazer com que a Câmara dos Deputados, o Senado e depois com a sanção presidencial. Subíssemos ou dois degraus importantes que foi a questão da indenização sobreaviso, há muitos anos reivindicada, eu mesmo quando ingressei na Polícia Federal mil novecentos e noventa e seis, de noventa e seis a dois mil e em Bagé, na fronteira com o Uruguai praticamente sozinho, sobre aviso vinte e quatro barra sete, trezentos e sessenta e cinco dias do ano, isso era muito penoso para os servidores. Então, produto dessa demanda, nós conseguimos fazer com que o Congresso Nacional, o presidente na época Jair Bolsonaro, desse o concorde para que nós então tivéssemos essa realidade que hoje é uma realidade, a indenização do sobreaviso. Alguns acham que é pouco, eu acho que é muito, considerando aqueles que, eu trabalhei oito anos em fronteira, cinco anos em Bagé e três anos em Santo Ângelo, fronteira com Argentina, mas aqueles que estão na fronteira sabem, como é penoso, o policial ficar o ano inteiro disponível sem poder saindo da sua cidade sem poder sequer aqueles que gostam de por exemplo tomar vinho, ou de tomar uma cerveja, nem isso podem, são proibidos. Eu não conheço outra carreira, eu fui do exército por cinco anos, eu não conheço outra carreira que se submete e que é submetida a esse tipo de regime jurídico, e por isso nós conseguimos avançar na chamada indenização de de sobrevisto, que é uma realidade como também no subsídio para plano de saúde, algo que há muitos anos era buscado e nós conseguimos implementar. Claro, queríamos ainda na legislação passada, na legislatura passada aliás, no governo passado, fazer a tão falada e propalada reestruturação salarial, algo que há trinta anos se espera. Eu entrei na Polícia Federal, já havia projetos de mais de dez anos da chamada reestruturação salarial, o que que é isso? É uma organização da carreira com início meio e fim, de modo a que todos do início ao fim possam olhar na sua carreira uma possibilidade de a cada dia, a cada mês, a cada ano, crescendo na carreira, inclusive salerialmente, afinal de contas ninguém trabalha de graça, é normal as pessoas serem recompensadas pelos seus salários. Então quando fala, querem salário, sim, vão querer o quê? Quem sabe quer que quer que o que os profissionais trabalham de graça não, quanto maior a remuneração, ou melhor, quanto maior a valorização remuneratória, com certeza menores serão os índices de corrupção, maiores serão os índices de produtividade e maior será a qualidade porque, uma carreira desvalorizada salariamente não vai atrair os melhores quadros, os melhores quadros vão para as carreiras que tenham melhores valorização salariais. E aí conseguimos no ano passado, o deputado Alísio Mendes acompanhou aqui conosco, aprovar na comissão mista de orçamento, eu estava lá na época como membro titular, depois aprovamos no plenário da Câmara, os recursos da do orçamento pra fazer essa resolução de oração que era pra polícia federal, pra polícia rodoviária federal e pra polícia penal federal. Aprovamos senado federal também, o presidente da república à época sancionou tudo ainda no ano passado e tudo caminhava bem, até que no momento do encaminhamento da medida provisória, a coisa frustrou, não andou e nós todos nós ficamos frustrados. Eu fiquei absolutamente triste e frustrado depois de todo trabalho, depois de praticamente atingido o objetivo que era a tão buscada restauração que há trinta anos os policiais federais e os servidores administrativos buscavam e não conseguimos. Agora, mais uma vez, e contem comigo, eu já falei com o presidente Firme e com o presidente Leiro, contem comigo, nós temos o 0 objetivo de fazer com que, primeiro haja recursos no orçamento, nós aprovamos a comissão de segurança pública, é uma emenda firmada pelo deputado Nicoletti e por mim, com autoria também do deputado Alesio Mendes, uma emenda de três bilhões de reais aprovada na comissão de segurança pública e vai ser encaminhada para a comissão mista de orçamento. Falei com o relator, do orçamento desse ano, o deputado Luiz Carlos Mota, ele acha que é viável, agora claro, depende duma autorização do Poder Executivo, algo que no ano passado veio e agora teria que vir, pra que, essa esse recurso de três bilhões seja aprovado no orçamento desse ano para o ano que vem. E aí sim, teríamos condições de no ano que vem voltar a fazer gestão pra que através de uma medida provisória a tão falada e propalada e buscada reestruturação salarial. Nós sabemos que outras categorias, outras carreiras conseguiram essa restauração nos últimos vinte anos e a polícia federal não consegue caminhar, não consegue progredindo nesse aspecto. Avançamos como eu disse, na questão do sobreaviso, na questão do plano de saúde, mas na questão salarial, nós remuneratória não há até hoje depois de trinta anos, resultado positivo. Eu mais uma vez quero cumprimentar a todos, dizer que nosso gabinete está sempre à disposição, de todos os policiais federais e administrativos do Brasil inteiro, tenho Tenho o grande orgulho de ser policial federal, estou deputado federal no meu segundo mandato, mas sou policial federal, vou me aposentar como policial federal. Tem no meu gabinete cinco agentes federais me assessorando e me dando guarida política, jurídica e em todos os sentidos, com muito orgulho. E quero dizer para a população brasileira que, a polícia federal é órgão de estado, ela não pertence a governo, a presidente da república, muito menos a ministro da justiça. É uma instituição caríssima à população brasileira. Passam anos, passam governos e a polícia federal permanece ali rígida e cada vez mais nós policiais federais, independente de estarmos na ativa ou estarmos afastados no meu caso ou aqueles meses que já se aposentaram. Nós temos compromisso de todos os dias não permitir. Não permitir que o nome valoroso e sagrado dos policiais federais que fazem a polícia federal seja jogado no lixo. Parabéns aos policiais federais de todo o Brasil, sejam nas fronteiras, nas capitais, lá no meu estado do Rio Grande do Sul, aqui em Brasília, em cada dos cantões do Brasil, parabéns aos policiais federais do Brasil, os senhores fazem a diferença no sentido de trazer. No sentido de trazer moralidade e correção de atitudes de vários agentes políticos. Não imaginem os senhores como é importante uma atuação firme e forte, legalista dos policiais federais do Brasil. Parabéns policiais federais. E mais uma vez cumprimentando aqui todos aqueles que estão aqui, cumprimentos aos ao representante delegado Gustavo, representante da direção geral da polícia federal, seja bemvindo à Câmara dos Deputados, ao presidente João Batista, presidente da João Luiz, desculpa, João Luiz, presidente da entidade de classe dos dos ah servidores administrativos ao perito criminal Luiz dos peritos criminais do Brasil inteiro. Cumprimento cada dos senhores que estão aqui, vejo amigos, o meu professor Egídio, de vinte e sete anos atrás, meu professor na Academia Nacional de polícia em Brasília. Cumprimento a todos, viva a polícia federal, viva os policiais federais do nosso Brasil.",
      "summary": "Hoje, Câmara dos Deputados presta homenagem a policiais federais por seu trabalho em proteger a sociedade há 70 anos. Polícia Federal merece valorização e segurança jurídica para alcançar sucesso. Na legislatura passada, foram aprovadas indenização de sobreaviso e subsídio para plano de saúde. Agora, objetivo é obter recursos para aprovar reestruturação salarial através de medida provisória. Polícia Federal é instituição independente e preciosa para o povo brasileiro.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado",
        "slug": "sanderson"
      }
    },
    {
      "id": 84292,
      "start_time": 1701251120,
      "duration": 38,
      "transcription": "Obrigado, deputado Biratan Sanderson e aproveito a oportunidade de parabenizar vossa excelência, pelo brilhante trabalho feito à frente da comissão de segurança pública e combate ao crime organizado esse ano. Sem dúvida vossa excelência brilhantou muito o trabalho da comissão durante esse ano. Chamo agora ao fazer uso da palavra, doutor Gustavo Paulo Leite de Souza, diretor substituto, representando nessa solenidade, o diretor geral doutor Andrei.",
      "summary": "Deputado elogia e parabeniza trabalho do colega Biratan Sanderson na comissão de segurança pública e combate ao crime organizado; chama diretor substituto Gustavo Paulo Leite de Souza para falar.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado",
        "slug": "aluisio-mendes"
      }
    },
    {
      "id": 84294,
      "start_time": 1701251158,
      "duration": 343,
      "transcription": "Todos, senhor deputado Aloysio Mendes, presidente desta sessão, muito obrigado por nos receber, por promover esta oportunidade de comemoração Alusiva ao dia do policial federal. Deputado Sanderson, nosso presidente da Comissão de Segurança Pública desta casa. Também muito agradecemos pelo seu trabalho e pela dedicação à causa da segurança pública. E permita deputado Aloysio Mendes agradecer também ao deputado Arthur Lira que conosco não se encontra mas muito gentilmente enviou seu discurso para agradecer em nome da sociedade brasileira O trabalho realizado pelos policiais federais, presidentes das entidades de classe que muitos nos honram pelo trabalho cotidiano que fazem defesa da nossa instituição os presidentes da ADPF a PCF Fenapef SIM PEC muito obrigado pela parceria em todos os momentos. Deputado Aloísio Mendes serei breve No meu estado a Paraíba se diz que discurso pra ser bom não precisa ser curto, mas se for curto já está bom. Reencontrar o deputado Aloísio Mendes é prazer além de profissional pessoal eu digo deputado a todos com os quais convivo na minha instituição que aprendi com o senhor no Maranhão a combater o roubo a bancos o deputado Aloísio Mendes Quando cheguei em São Luís, era piloto de helicóptero, coordenador do grupo tático aéreo, depois foi subsecretário de inteligência, depois secretário de segurança pública. Em todos esses momentos, eu tive o prazer e a honra de servir no fronte de batalha ao seu lado. Aqueles anos talvez tenham mais felizes e desafiadores da minha vida. Nos deparamos com uma realidade absolutamente hostil, com números contrários a toda e qualquer lógica e conjuntamente sob sua liderança, mudamos cenário, cenário radicalmente para melhor. É na fornalha quente, deputado, que se forja o aço bom. Acredito que o senhor contribuiu imensamente para a formação de muitos bons policiais federais e por isso eu especialmente lhe agradeço. A polícia federal que orgulha os brasileiros é também a polícia federal que orgulha os policiais e os servidores que a integram se somos a instituição mais acredita deste país aqui a população mais confia aquela na qual se depositam as mais altas esperanças do nosso povo Essa instituição também desenvolve nos policiais federais sentimento inigualável que nenhuma outra é capaz de oferecer. Somente aqueles que dedicam verdadeiramente a sua vida a uma causa tão nobre, a uma causa tão alta, como a causa da liberdade e da segurança do próximo, podem entender o valor de sua entrega. É firmes, é constantes nesta premissa que seguimos temporariamente à frente da gestão dessa instituição, com os pés no chão, com esperança visando o futuro. E para isso, esta casa é fundamental, deputado Aloysio e deputado Sanderson. Não é possível à Polícia Federal alcançar outro estágio de sua realidade sem o apoio deste Congresso. Há trinta e cinco anos a constituição nos legou, modernas e novas responsabilidades, É chegado o tempo de repensarmos radicalmente as nossas estruturas e a nossa forma de atuação. Com os pés no chão, cientes das responsabilidades atuais, mas pensando no futuro. Finalizo como eu conterrâneo Ariano Suassuna, que por empréstimo, também cedemos ao estado de Pernambuco, para dizer que, O otimista é tolo. O otimista é tolo. O pessimista é chato, bom mesmo é ser realista esperançoso. E sendo realistas, esperançosos, construiremos e viabilizaremos cada uma das conquistas necessárias à nossa organização e aos nossos policiais muito obrigado pela oportunidade parabéns a todos os policiais",
      "summary": "Diretor substituto agradece convite e homenageia políticos presentes; elogia parceria com entidades e ex-colegas; ressalta importância da Polícia Federal e sua missão de libertade e segurança; destaca desafios e necessidade de modernizar estruturas e atuação, com realismo e esperança.",
      "speaker": {
        "name": "GUSTAVO PAULO LEITE DE SOUZA",
        "position": "Diretor substituto, representando o Diretor Geral da Policia Federal"
      }
    },
    {
      "id": 84295,
      "start_time": 1701251501,
      "duration": 22,
      "transcription": "A fazer uso da palavra, o doutor Marcos Firme, presidente da Federação Nacional dos Policiais Federais, mas antes, concedendo a palavra ao meu amigo, meu grande colega, deputado Silas, para fazer uso da palavra por minuto.",
      "summary": "Deputado cede palavra a deputado Silas por um minuto antes do presidente da Federação Nacional dos Policiais Federais, Marcos Firme, falar.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado",
        "slug": "aluisio-mendes"
      }
    },
    {
      "id": 84296,
      "start_time": 1701251523,
      "duration": 148,
      "transcription": "Quero na sua pessoa, meu amigo, meu irmão, deputado Aloysio, que representa muito bem a eficiência, a força, e traz a essa casa a representatividade transversal das forças de segurança desse país, principalmente a Polícia Federal, saudar e cumprimentar toda a mesa. E na pessoa do Sanderson, saudar a todos os deputados federais e deputadas federais que compõem as instituições legítimas regimentais dessa casa que defendem a segurança pública no país. Cumprimentar todos os deputados, os a todos as cumprimentar todos que compõe a força da Polícia Federal, homens e mulheres do país. E queria fazer isso na pessoa do superintendente Humberto Ramos, lá do meu estado, estado do Amazonas. Grande brasileiro, grande profissional, que volta ao seu estado de origem, na maior posição institucional de estado, que é superintendente da polícia federal. Exemplo de sonho, de persistência, de capacidade profissional, de relacionamento institucional, que é o que produz homens como o nosso superintendente atual no Amazonas é, e dar uma demonstração de como funciona também dentro da força àqueles que têm dedicação em defender os princípios em defender aquilo que de fato precisa ser defendido pela Polícia Federal independente, competente, e que faz grande trabalho. Portanto, meu amigo Aloysio, fiz questão de vim aqui, abraçar a toda a força da polícia federal, em todo o nosso país, e dizer que o Brasil confia em vocês e que tem certeza absoluta que vocês tem capacidade, através da independência e do profissionalismo e da capacidade que tem de transformar o Brasil em uma nação estável, com segurança jurídica plena, e que confia nos seus profissionais, servidores públicos que têm compromisso com a verdade e com o futuro da nação. Parabéns a todos, muito obrigado pela oportunidade.",
      "summary": "Deputado sauda autoridades de segurança, elogia colega e novo superintendente da Polícia Federal no Amazonas. Expressa confiança na Polícia Federal para garantir segurança e futuro do país.",
      "speaker": {
        "id": 74356,
        "name": "Silas Câmara",
        "position": "Deputado",
        "slug": "silas-camara"
      }
    },
    {
      "id": 84297,
      "start_time": 1701251671,
      "duration": 29,
      "transcription": "Deputado Silas e todos nós nessa casa sabemos da grande parceria e e trabalho que vossa excelência tem feito em prol da nossa Polícia Federal. É uma honra têlo aqui hoje nessa sessão, proferindo essas palavras em homenagem ao policial federal brasileiro. Com a palavra agora doutor Marcos Firme.",
      "summary": "O deputado agradece e elogia a parceria com a Polícia Federal, chamando o senhor Silas e a câmara em geral para ouvir o discurso de homenagem ao policial federal brasileiro, passando a palavra para o doutor Marcos Firme.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado",
        "slug": "aluisio-mendes"
      }
    },
    {
      "id": 84299,
      "start_time": 1701251700,
      "duration": 284,
      "transcription": "Bom dia a todos, saúdo todos os colegas da Polícia Federal que estão aqui presente, Saúdo o nosso deputado federal Aloysio Mendes, presidente dessa sessão. Doutor Gustavo representando o diretor geral. Nosso colega também da Polícia Federal deputado Sanderson. São dois deputados que nos ajudam Muito aqui na nossa na na Câmara dos Deputados e nós temos que sempre saudálos com muito carinho. Gostaria de saudar a minha esposa que hoje está presente aqui, meus amigos lá de Vitória, Marcos e Sandra que nos estão prestigiando aqui também, Não só a mim mas a toda a Polícia Federal fizeram questão de vir hoje aqui. Deputado hoje nós deveríamos estar aqui comemorando. Infelizmente mais uma vez nós estamos aqui não com alegria Alegres por estar comemorando o dia do policial federal, porém ontem estivemos no no no Ministério da da Gestão e fomos surpreendidos com uma proposta que eu considero indecorosa, porque já há nove meses Temos projeto de reestruturação que está lá no ministério. Projeto que vale lembrar é do próprio governo. Chancelado pelo Ministro da Justiça. E há nove meses está lá e ontem nos apresentaram projeto totalmente descabido. Onde desagrega toda a Polícia Federal, colocando uma classe acima e uma classe abaixo, Onde a classe acima os aposentados não chegam então desprestigiam a faz do nossos aposentados E a classe abaixo onde coloca a nossa carreira de uma forma muito desprestigiada. Tornando a Polícia Federal, talvez uma uma instituição onde não vá abrir os olhos de pessoas que possuem qualificações para estar ali na nossa instituição. Então deixo aqui o nosso repúdio Mais uma vez, o ano passado tivemos o mesmo problema. Infelizmente hoje estamos aqui fazendo O mesmo discurso, discurso de repúdio do tratamento que está sendo dado aos policiais federais pelo Governo Federal. Vemos aqui no vídeo policiais trabalhando em várias missões, já vemos colegas Muitas vezes caindo mortos nas missões, outros, penando com a saúde mental, que é dos problemas que atinge a nossa instituição. E não vemos por parte do governo nenhuma, Nenhuma melhora para esses policiais. Então faço aqui essa nossa nosso repúdio. Ontem, as entidades de classes fizeram a nota conjunta, está aqui a nota conjunta, eu não vou ler porque ela é pouco longa, não teria o tempo, Tenho certeza que não daria, né, eu estaria tocando aí toda hora a sineta, e não seria interessante. Mas, Passaremos para todos os colegas da Polícia Federal e também para a imprensa, essa nota conjunta. As entidades de classe estão cada vez mais unidas, No momento histórico onde estamos reivindicando essa nossa reestruturação. Contamos com o parlamento para que consigamos aqui dentro aprovar essa Esse projeto de lei ou ou uma medida provisória que por acaso venha pra cá. E contamos também deputado Sanderson com a comissão de segurança Para essa emenda à LDO para que possamos ter condições de fazer essa reestruturação. Agradeço a todos os deputados, os meus colegas das entidades de classe, a PCF, sim, PECPF, a a PCF, a ADPF, estamos juntos e estaremos juntos nessa luta, porque somos fortes na linha avançada, Sem dar lutas o embate temer. Esse é o nosso lema. Muito obrigado e parabéns a todos os policiais federais.",
      "summary": "Polícia Federal chateada com proposta de reestruturação do governo, rejeita projeto que desagrega e desprestígio agentes, causando problemas de saúde mental e riscos em missões. União de entidades, agenda aprovação de projeto de lei ou medida provisória, conta com apoio do parlamento e comissão de segurança para emenda à LDO. Lema: unidade e luta por reestruturação justa.",
      "speaker": {
        "name": "MARCUS FIRME",
        "position": "Presidente da Federação Nacional dos Policiais Federais – FENAPEF"
      }
    },
    {
      "id": 84298,
      "start_time": 1701251984,
      "duration": 37,
      "transcription": "Doutor Marcos Firme e faço das suas as minhas palavras também com relação ao descaso e à falta de compromisso, não só desse governo, mas dos governos anteriores também com essa instituição que tem honrado tanto à população brasileira. Chamo fazer uso da palavra doutor Luciano Leiro, presidente da associação nacional dos delegados de polícia federal. Bom dia",
      "summary": "Deputado menciona descuido e falta de compromisso passados e presentes de governos com instituição honrada, cita alocução do presidente da associação nacional de delegados de polícia federal.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado",
        "slug": "aluisio-mendes"
      }
    },
    {
      "id": 84301,
      "start_time": 1701252021,
      "duration": 387,
      "transcription": "Cumprimento nobre deputado Aloísio, parabenizo pela pela brilhante ideia dessa sessão solene. Ao deputado Santos, nossos parceiros também em defesa da segurança pública. Ao diretor geral da polícia, Doutor Gustavo, em exercício, representando o Doutor Andrei, em nome do qual agradeço aqui a presença e cumprimento todos os delegados de Polícia Federal que estão aqui presentes. Nossos colegas de as entidades de classe, que estamos nessa luta para a valorização do maior patrimônio da Polícia Federal, que são os seus servidores. Doutora Maria do Socorro, que é presidente do Sindicato dos Elegados Polícia Federal aqui em Brasília, em nome do qual representa os nossos aposentados, que são aqueles que fizeram a história da Polícia Federal, e que se hoje estamos aqui, sendo uma das entidades mais renomadas e pelo pelo público, é exatamente pelo trabalho árduo e pelas conquistas desses policiais, desses veteranos, que ao longo desses setenta e nove anos fizeram a história da Polícia Federal. Cumprimento também aqui o nosso expresidente, doutor da DPF, doutor Paiva, também incansável na luta em defesa dos delegados de polícia federal e dos policiais federais. Doutor Firme muito bem colocou. Hoje era pra ser dia de, comemoração, pelo trabalho que é feito pelos policiais federais em todo o país. Nesse exato momento, nós temos policiais que estão, numa floresta, num rio, numa incursão numa favela, em diversos setores desse país gigantesco, em condições que não conseguimos nem imaginar aqui nesse momento sentado nessa sessão solene. Policiais que estão nas fronteiras, cuidando da defesa da nossa soberania, da defesa do cidadão, no combate aos entorpecentes, no combate aos crimes ambientais, na defesa do estado democrático de direito. Mas ainda assim, entra governo, sai governo, e o descaso com os policiais federais e os servidores administrativos da polícia federal continuam. Eu queria entender até quando nós teremos, senhor presidente da mesa. Descaso com Aqueles que fazem todo esse trabalho e que colocam a Polícia Federal como uma das mais conceituadas pela população. Os dados da Polícia Federal mostram que é cada real gasto. Com a Polícia Federal nós temos cinco vírgula três devolvidos pra população, devolvidos para o Estado, seja em apreensões, evitando os prejuízos, mas ainda assim, sempre se coloca a questão de não haver recursos para valorização dos policiais federais. Mas nós vemos tantos gastos que ficamos perplexos com a quando se coloca a falta de quantitativo para trazer justiça àqueles que fazem o trabalho da Polícia Federal. Então, realmente a reunião que foi nos colocada ontem é uma reunião, é uma proposta que não tem a menor possibilidade de ser aceita, que nos ofende realmente, porque você rebaixar sempre estão colocando alguma coisa para rebaixar a nossa profissão, as nossas carreiras. Nunca há uma valorização. É colocação de de novas classes. Tirar os aposentados de ter o seu a sua paridade que foi reconhecida inclusive pelo supremo tribunal federal, excluir os administrativos que são aqueles que dão todo o apoio necessário para que as operações estejam funcionando. Então, de fato, é preciso que essa casa também, deputado, possa os senhores deputados que essa casa precisa reagir também, né. Nós não podemos estar sozinhos nessa luta, Precisamos que o Parlamento tenha uma postura nesse sentido de exigir que o Governo Federal dê a devida valorização para o maior patrimônio, repito, da polícia federal. Não são Os blindados não são os helicópteros, os aviões, mas são os servidores da Polícia Federal. Pra finalizar, Eu queria colocar aqui a única frase que uma das frases que nós colocamos aqui na nossa nota conjunta porque na verdade é muito fácil fazer promessas e deixar pra que outros Se delegar a outros a execução dessas promessas. Então, no nosso texto aqui nós colocamos Que é urgente que o presidente da república solucione o impasse criado dentro de nicho setorial do próprio governo. A promessa que foi colocada para o diretor geral, Para o ministro da Justiça, pelo presidente da república, é de solucionar o problema de valorização da polícia federal. Então nós pedimos para que o presidente da república possa agir de fato pra que mais pra que não aconteça mais uma vez de nós termos presidente que não cumpriu com a sua palavra. Muito obrigado.",
      "summary": "Presidente da Associação de Delegados de Polícia Federal agradece convite a sessão, homenageia policias federais no campo, critica descaso do governo à Polícia Federal, pede justiça e valorização para servidores, não apenas equipamentos, e exorta parlamento a exigir do governo atendimento às demandas da Polícia Federal. Reitera urgência de presidente da república resolver impasse e cumpri-la promessa de valorizar Polícia Federal.",
      "speaker": {
        "name": "LUCANO LEIRO",
        "position": "Presidente da Associação de Delegados de Polícia Federal"
      }
    },
    {
      "id": 84300,
      "start_time": 1701252408,
      "duration": 24,
      "transcription": "Pra fazer o uso da palavra, doutor Luiz Spiri Stricigo Júnior, vicepresidente da Associação Nacional dos Peritos Criminais Federais. Mas antes disso, concedo a palavra ali pro nosso nobre deputado general Pazuello pra fazer uso da palavra enquanto o nosso orador se dirige à tribuna. Senhor presidente.",
      "summary": "Deputado cede o uso de palavra a vice-presidente da Associação Nacional dos Peritos Criminais Federais e permite que outro deputado fale antes do orador chegar à tribuna.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado",
        "slug": "aluisio-mendes"
      }
    },
    {
      "id": 84303,
      "start_time": 1701252432,
      "duration": 198,
      "transcription": "Senhores que compõe a mesa, senhores representantes de classe, policiais federais, companheiros que estão aqui no plenário. Eu gostaria de não poder passar aqui e não me me pronunciar sobre esse dia, sobre essa associação solene. Eu tenho orgulho, de verdade, da polícia federal. Trabalhei com a polícia federal inúmeras vezes. E pra não não chegar aqui e dizer quantas foram, eu quero lembrar, as operações em conjunto no Rio de Janeiro com o Panamericano, como copa, do mundo como, a Olimpíada. E nós fizemos e garantimos a segurança de todos, na cidade maravilhosa, que é uma cidade conturbada, onde se trata de segurança. Nós sabemos fazer, nós temos uma polícia federal capaz. E quando ela está integrada com os outros sistemas de segurança, sobre uma coordenação geral, nós temos resultado implacável para a segurança pública. Eu coloco também aos senhores que durante a operação acolhida, E vocês, é claro, sabem que a polícia federal é a primeira etapa do processo de imigração ou de refúgio. Ali nós tivemos grande trabalho junto entre o exército e a polícia federal. Podia citar aqui o nome do nossos companheiros que foram superintendentes ali. Quando nós chegamos lá, era uma catástrofe real, e com o apoio da polícia federal, Com a organização que o exército fez e demais agências, nós recebemos mais de milhão e trezentos mil venezuelanos já e são recebidos por policiais federais na ponta da linha, nem internet tinha. Tínhamos que lançar cabos fibra ótica De Boavista para Pararima, para começar o trabalho. Eu coloco dessa forma que com Uma estrutura como a polícia federal, que tanto nos orgulha, volta a palavra novamente. E aí passamos pela Lava Jato, pelo japonês da federal. Aquilo lá foi uma lavou a alma do nosso país, lavou a alma do nosso país, e vamos entender a parte do do subconsciente da coisa. Independentemente de processos que estavam podem estar certos ou errados, você vê o nosso país Uma polícia federal fazendo o que fez, aquilo lá lavou a nossa alma, nos fez voltar a acreditar no nosso país. Então, sei das, eu vi que sei do que nós estamos vivendo hoje com relação às carreiras, com relação à garantia, com relação A paridade estou acompanhando, estamos acompanhando. Desejo que isso se resolva o mais rápido possível da nossa parte, né Anderson? Presidente, nossa parte da comissão lá a gente vai bater forte, e contei conosco aqui no congresso no que a gente puder ajudar. Muito obrigado.",
      "summary": "Orgulho da polícia federal; Operações bem-sucedidas em conjunto com outras forças de segurança; Excelente desempenho durante crise migratória venezuelana; Lava Jato purificou o país; Acompanhamos questão de carreira e paridade na força policial; Esperamos rápida resolução; Oferecemos apoio da nossa comissão no congresso.",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado",
        "slug": "general-pazuello"
      }
    },
    {
      "id": 84302,
      "start_time": 1701252630,
      "duration": 63,
      "transcription": "Obrigado general Pazuello, e sem dúvida nenhuma vossa excelência citou aí uma das centenas, se não milhares de operações conjuntas entre a Polícia Federal, o exército brasileiro e as forças armadas, e que tem contribuído tanto pro nosso país. E é uma pena realmente que esse reconhecimento feito por vossa excelência, feito por grande parte desse congresso, não tenha sido transparecida não só por esse governo, mas todos os outros governos que antecederam esse, mas tenho certeza que na atual gestão comandada pelo nosso delegado Andrei, doutor Andrei, pelo doutor Gustavo aqui ao lado, e por todas as associações ombreadas hoje num único objetivo, que é a valorização dos policiais federais brasileiros. Sem nenhuma briga interna que já foi histórica na Polícia Federal, tenho certeza que nós conseguiremos galgar a tão reconhecida reestruturação dessa instituição que é tão importante à sociedade brasileira. Muito obrigado pelas suas palavras. Vamos ouvir agora o doutor Luiz que já está na tribuna? Com a palavra o doutor Luiz.",
      "summary": "Deputado elogia parceria entre exército e Polícia Federal, critica falta de reconhecimento passado e expressa confiança na atual gestão para reestruturação da instituição.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado",
        "slug": "aluisio-mendes"
      }
    },
    {
      "id": 84305,
      "start_time": 1701252693,
      "duration": 217,
      "transcription": "Sanderson, doutor Gustavo, demais dirigentes. Acho que, como o doutor Gustavo falou, é importante ser breve. Nessa brevidade, eu acho que algumas ideias são fundamentais a que ser levantadas. Doutor Leiro falou muito do nosso maior potencial, do nosso maior capital, que é o nosso pessoal. O policial federal é quem faz a polícia federal. O policial federal é a essência do que acontece no dia a dia. E essa essência do que acontece no dia a dia muitas vezes fica para trás na sociedade. A gente enxerga uma notícia aqui, uma notícia ali, Mas não tem noção de que pra caramba tem venezuelano entrando e sendo recebido. Não tem noção que no Porto tem colega nosso agora num barco fiscalizando o navio que está possivelmente traficando drogas. Não tem noção que a gente tem colegas dentro da selva combatendo o desmatamento, que a gente tem colega dentro do escritório fazendo identificação de pessoas, Que a gente tem colega identificando crime financeiro. A vastidão, a amplitude de funções da Polícia Federal Dentro do Brasil, dentro da sociedade brasileira é algo que é extremamente relevante e que não será possível, não será viável, Se não tiver a valorização do seu servidor, seu servidor é a peça fundamental, é o que faz essa roda girar. A perícia especificamente tem hoje dos maiores institutos de criminalística da América Latina. Nada daquilo vai funcionar se eu não tiver a vastidão de formações Lá dentro e a especialização dos servidores que estão lá dentro. A proposta que surgiu ontem Rebaixando a categoria, criando uma classe a mais na entrada, Tirando a atratividade vai fazer com que a gente perca excelentes profissionais para outras carreiras. Perdendo esses profissionais, perdese o grande peso que a Polícia Federal tem. A proposta apresentada ontem, Deixado, deixando os membros do do plano de especial de de trabalho De fora, os administrativos, foi simplesmente absurda comparar os administrativos da Polícia Federal com administrativos Das demais carreiras não têm início para fazer essa comparação. Administrativo da PF que lida no dia a dia com produto químico, com explosivos, com armamento, é muito distinto em suas funções, em seus cargos, em relação a outro administrativo de ministério. Finalizando aqui, eu acho que é importante a gente manter a Pressão manter o apoio e solicitar novamente o apoio dessa casa, solicitar novamente o apoio dos seus deputados para conseguir essa tão esperada valorização. Muito obrigado. Bom dia. Muito obrigado",
      "summary": "Policial federal é essência da Polícia Federal; valorização de servidores é fundamental; especialistas de alta qualidade podem ser perdidos com proposta de categorização; administrativos da PF desempenham funções especializadas e distintas; manter pressão e apoio para valorização dos servidores da PF.",
      "speaker": {
        "name": "LUIZ SPRICIGO JUNIOR",
        "position": "Vice-Presidente da Associação dos Peritos Criminais Federais"
      }
    },
    {
      "id": 84304,
      "start_time": 1701252910,
      "duration": 28,
      "transcription": "Luiz Supre sigo pelas suas palavras e faço como disse antes das suas palavras das minhas. A nossa polícia federal precisa urgentemente, não mais de reconhecimento, mas principalmente de valorização. Vamos ouvir agora, senhor José Luiz Rodrigues Nunes, presidente do sindicato nacional dos servidores do plano especial de cargos da polícia federal.",
      "summary": "Deputado propõe priorizar valorização, não só reconhecimento, para a Polícia Federal. Irá escutar presidente do sindicato nacional dos servidores do plano especial de cargos da Polícia Federal.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado",
        "slug": "aluisio-mendes"
      }
    },
    {
      "id": 84306,
      "start_time": 1701252938,
      "duration": 136,
      "transcription": "Bom dia a todos. Cumprimento aqui o meu amigo de longas datas, deputada Aloísio Mendes, e a João Luiza, rapaz, esqueceu meu nome, nós trabalhamos junto, nossa superintendência lá de Brasília, já esqueceu. Peço desculpa João, que estava grafado errado aqui, mas quando E aí eu lembrei imediatamente aqui, peço desculpa. Ao deputado Santos, meu amigo, que tanto nos ajudou nessa casa, toda vez que fomos solicitamos pra ele reuniões, sempre já fez até emendas colocar o plano especial de cargos, uma reestruturação, doutor Gustavo. Eu vou ser falar que o que durante esse ano fizemos algo inédito na Polícia Federal. Conseguimos unir todas as categorias. E foi durante esse ano todo, conseguimos a união, e de repente, ontem, levamos uma ducha de água fria, vai tirar o plano especial de carro, tirar os aposentados, os pensionistas, que proposta é essa? Aí eu fiquei até pensando é Ministério da Gestão e Inovação, estão inovando em quê? Vocês já viram aí? Vamos fazer concurso unificado, que pra mim é ressuscitar o DASP, quem é das antigas sabe quem é o DASP. Que inovação é essa? Não sei. Gestão que gestão é essa? Isso é uma proposta foi construída, foi pelo governo, não é a proposta de da identidade de classe, é a proposta do governo, tem o aval do ministro, tem o aval da direção geral, e que chega na hora lá de apresentar algo decente, apresenta algo indecente, ali na proposta, eles tão querendo desunir, mas não vão conseguir, tá doutor? Não vão conseguir. Espero que essa casa também nos apoie e não vai não vai ter essa desunião. Que foi algo que foi construído durante o ano todo. E não é com a reuniãozinha de MGI que vai destruir essa, destruir essa desunião. É pessoal, vou ser breve mas reestruturação já.",
      "summary": "Polícia Federal: união alcançada em 2022, mas surpreende proposta governamental de remover Plano Especial de Cargos, aos aposentados e pensionistas, considerada desunião e inovadora de forma incerta. Espera apoio da casa e reuniões para reconsiderar.",
      "speaker": {
        "name": "JOÃO LUIS RODRIGUES NUNES",
        "position": "Presidente do Sindicato Nacional dos Servidores do Plano Especial de Cargos da Polícia Federal"
      }
    },
    {
      "id": 84308,
      "start_time": 1701253074,
      "duration": 281,
      "transcription": "Muito obrigado João e desculpa mais uma vez pela falha aqui da assessoria, mas jamais poderia esquecer o seu nome, principalmente nosso trabalho durante muitos anos, abraço grande. E parabéns pela luta em prol dos administrativos da nossa querida e honrosa Polícia Federal. Passo a palavra agora, ao primeiro inscrito ao deputado Pompeu de Matos, pela liderança do PDT, mas me parece que o deputado Pompeu de Matos não está presente né? Então vamos já aqui encaminhando pro final da nossa solenidade. Eu queria aqui primeiro cumprimentar a todos os presentes, em nome do nosso colega deputado Ubiratão Sanderson que está aqui do lado, o nosso presidente da comissão de segurança pública, e dizer da grande alegria de estar hoje presidindo mais uma sessão solene, em homenagem ao policial federal. É a, eu estou no meu nono mandato, e durante os nove anos que estou aqui nessa casa, sempre faço questão, de marcar essa data com uma sanção solene. É uma forma de reconhecer e valorizar o trabalho de todos os policiais federais desse país, né, e e que vivem nesse momento momento muito sensível, né? E quero aqui parabenizar, em nome do doutor Gustavo, a atual gestão da polícia federal. Porque nós tivemos durante muitos anos, problemas internos, né, quando a casa, não caminha junta, não está unida, dificilmente você consegue prosperar. E pela primeira vez, eu vejo todas as categorias que compõem essa instituição tão responsável e tão tão bem avaliada pela sociedade brasileira, unida em prol de único propósito. É a valorização e o reconhecimento da importância que tem à polícia federal pra nossa sociedade. E aqui doutor Gustavo quero que leve o meu abraço ao delegado Andrei, o nosso diretor geral, por ele ter inovado nessa nova forma de entendimento, entre as categorias internas, ao doutor Leiro também, representante dos delegados, ao Luiz aqui representante dos peritos, e ao Marcos Firme, que representa na Fenapef, todos os policiais federais brasileiros. Hoje, nós somos seis policiais federais no Congresso Nacional. Hoje nós temos uma representação muito significativa aqui nessa casa. Mas além dos seis integrantes da polícia federal que compõe hoje a Câmara dos Deputados, nós temos uma legião de deputados parceiros e amigos, e isso tem feito com que os pleitos da polícia federal caminhe de maneira muito célere aqui nessa casa. Eu tive a honra de não só relatar a medida provisória, mas ser o autor da emenda, que na revisão da nossa previdência social, foi dos golpes mais mortais que a nossa polícia sofreu nos últimos anos, ter conseguido pelo menos minimizar aquele impacto, conseguindo incluir através de uma emenda de minha autoria, a garantia da paridade e integralidade aos nossos policiais. Isso. Mas foi muito pouco, em em face do que perdemos naquela revisão. E temos recebido desde aquele momento, promessa de todos os governos, de que aquele golpe sofrido pelos integrantes da Polícia Federal iria ser reparado e até hoje aguardamos por isso. Quero crer e como dizia aqui ao doutor Gustavo, que essa primeira proposta apresentada pelo governo, que não é aceitável do ponto de vista principalmente estrutural, ela há de ser melhorada, e há de ser aprimorada. É novo esse governo por pelo menos ter apresentado uma proposta, coisa que há muitos anos não se fazia. Mas da forma como foi apresentado ela inaceitável inaceitável, mas há muito espaço para conversa, muito espaço para negociação e eu tenho certeza, que chegaremos a denominador comum, e que valorize realmente essa instituição, que tanto orgulha a sociedade brasileira e o povo brasileiro. Mas não cabe à sociedade apenas colocar a polícia federal entre as instituições mais respeitadas desse país. Nós precisamos realmente ter esse conhecimento em forma de uma polícia mais bem remunerada, e mais bem valorizada dentro da máquina estatal. Doutor Gustavo, tenho aqui, na minha pessoa como deputado federal, na pessoa do deputado Sanderson que também tenho certeza disso, de todos os deputados que representam a Polícia Federal aqui nessa casa, braço forte e amigo da nossa Polícia Federal. Que estaremos sempre à à disposição da nossa direção geral, dos nossos dirigentes, para brigar em todas as fronteiras necessárias pela melhoria estrutural e financeira da nossa Polícia Federal.",
      "summary": "Deputado agradece presentes e homenageia Polícia Federal; elogia unidade interna e atual gestão; menciona problema de remuneração e promete apoio político para melhorias.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado",
        "slug": "aluisio-mendes"
      }
    },
    {
      "id": 84307,
      "start_time": 1701253355,
      "duration": 97,
      "transcription": "Presidente, deputado Bebeto do Rio de Janeiro, eu não poderia deixar de vim aqui fazer essa homenagem essa tão importante polícia do nosso Brasil, né. E eu gravei texto aqui pequenininho, e diz assim, senhor presidente da Polícia Federal, foi criado em mil novecentos e quarenta e quatro, ao longo desses setenta e nove anos, essa instituição atingiu os mais elevados índices de confiança da sociedade brasileira a partir das diversas atividades envolvidas, reafirmo enorme importância de zelar pela nação no combate ao crime em todo o nosso país. Com a independência, a Polícia Federal preserva seus valores histórico e também projeto o seu futuro. Parabenizo em nome do doutor Marcelo Betulus, delegado da Polícia Federal, a todos os delegados e agente da Polícia Federal de todo o Brasil. Estou à disposição da Polícia Federal no que se tange a qualquer pauta nessa casa, coloco meu mandato à pra que a gente possa discutir as melhorias dessa categoria que tanto colabora com o Brasil de ponta a ponta no crime organizado. Eu sou do Rio de Janeiro, uma cidade que sofre muito com a criminalidade, que são manchetes em todos os jornais todos os dias, que se não fosse o apoio da Polícia Federal, com certeza a gente já tinha desistido de combater esse tão miserável crime organizado que assola o Rio de Janeiro e todo o nosso Brasil. Parabéns pelo policial federal, pelo seu dia, estamos à disposição. Muito obrigado deputado",
      "summary": "O deputado homenageia a Polícia Federal, fundada em 1944, elogiando sua importância na confiança da sociedade brasileira e no combate ao crime no país. Ele se oferece para discutir melhorias para a categoria e reconhece a ajuda da Polícia Federal no combate ao crime organizado no Rio de Janeiro e no Brasil. Parabéns são oferecidos pela data especial.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado",
        "slug": "bebeto"
      }
    },
    {
      "id": 84309,
      "start_time": 1701253452,
      "duration": 71,
      "transcription": "Pelas suas palavras, e vossa excelência como ninguém sabe da importância do trabalho da polícia federal, até nas atribuições que não são constitucionalmente atribuições da nossa polícia. Já encaminhamento pro pro encerramento, eu queria agradecer a presença de todos, e dizer que hoje é dia muito importante, que marca o início de uma luta em prol da valorização e do reconhecimento da importância da nossa instituição, a Polícia Federal. E agradecer o doutor Gustavo pela pela rememorar momentos muito felizes da minha trajetória profissional, e vossa excelência saiba saiba que foi uma honra, prazer e orgulho estar ao seu lado naqueles momentos tão importantes para a segurança pública do nosso estado do Maranhão. E vossa excelência hoje me trouxe uma informação que eu não sabia. Sou grande admirador de Arena Só Suna e não sabia que ele era paraibano emprestado a Pernambuco. Sempre imaginei ele ser pernambucano, mas aqui muito obrigado por mais essa contribuição aqui ao nosso conhecimento. Nada mais havendo a declarar, declaro encerrada essa sessão solene. Muito obrigado a todos.",
      "summary": "Deputado agradece presença, destaca importância da Polícia Federal e sua instituição, honra de trabalhar com alguém, revela que Arena Só Suna era paraibano e encerra sessão.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado",
        "slug": "aluisio-mendes"
      }
    }
  ],
  "updated_at": 1709547770
}