{
  "start_time": 1701278065,
  "end_time": 1701282202,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DESENVOLVIMENTO URBANO",
  "description": "Requerimento CDU nº 67/2023\r\nIniciativa: Deputado Guilherme Boulos (PSOL/SP)\r\n\r\nConvidados:\r\n\r\n1)  HAILTON MADUREIRA (Confirmado pelo zoom)\r\nSecretário Nacional de Habitação\r\nSecretaria Nacional de Habitação - Ministério das Cidades\r\n\r\n2)   GETÚLIO VARGAS JÚNIOR (Confirmado pelo zoom)\r\nPresidente\r\nConfederação Nacional de Associação de Moradores - CONAM\r\n\r\n3)    ANDRÉ TAVARES  (Confirmado)\r\nCoordenador\r\nMovimento de Trabalhadores por Direitos - MTD\r\n\r\n4)    FELIPE EDUARDO NARCISO VONO (Confirmado pelo zoom)\r\nCoordenador\r\nMovimento dos Trabalhadores Sem Teto - MTST\r\n\r\n5)    MARLI CARRARA (Confirmada pelo zoom)\r\nCoordenadora Nacional\r\nUnião Nacional por Moradia Popular - UNMP\r\n\r\n6)    CRISTIANO SCHUMACHER (Confirmado pelo zoom)\r\nCoordenador Nacional\r\nMovimento Nacional de Luta pela Moradia - MNLM\r\n\r\n7)    NEIDE CARVALHO (Confirmada pelo zoom)\r\nCoordenadora Geral\r\nCentral de Movimentos Populares - CMP\r\n\r\n8)    Relator Setorial do PLOA 2024 de Cidades\r\n\r\n9)    Movimento de Luta nos Bairros, Vilas e Favelas - MLB",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2364331",
  "speeches": [
    {
      "start_time": 1701278062,
      "duration": 722,
      "transcription": "Boa tarde a todas e todos. Declaro aberta a presente reunião de audiência pública da Comissão de time de debater habitação de interesse social, o programa Minha Casa Minha Vida Identidades e o orçamento de dois mil e vinte e quatro. Eu quero antes de qualquer outra coisa agradecer a presença dos movimentos sociais que estão aqui representando, o MTD, o André Tavares, também está ali na entrada, MTD, o André Tavares também está ali na entrada, vindo pelo Zoom nós temos de Amali Carhara, coordenadora nacional da União Nacional por Mo moradia Popular, o Cristiano Schumacher, coordenador nacional do movimento nacional de luta por moradia, e o Getúlio Vargas Júnior, da coordenação nacional da associação de moradores, da Confederação Nacional da Associação de Moradores, a CONAN. E vai também entrar aqui virtualmente o secretário nacional de habitação Aílton Madureira. E quero agradecer em especial a todos os lutadores e lutadoras do MTST aqui do Distrito Federal, que vieram, vieram de longe pra acompanhar essa nossa audiência. De. Gente, o objetivo dessa audiência pública, de, é porque a Câmara dos Deputados aqui vai votar algo muito importante, agora no mês de dezembro, de, que é o orçamento, não é? O orçamento que vai ser aplicado no ano que vem do governo federal, ele é votado aqui no Parlamento antes. De, então o quanto vai ser gasto em saúde? O quanto vai ser gasto em educação? O quanto vai ser gasto em moradia popular? Então esse é o momento, pra gente poder fazer a definição. Como tem duas, dois momentos da aprovação do orçamento, a aprovação da LDO, da lei de diretrizes que já deve ser na semana que vem, e depois a aprovação da LOA, que é a lei orçamentária anual, que vai acontecer no mês de dezembro. Chegou também o nosso querido deputado, pastor Henrique Vieira, peço que venha aqui à mesa junto comigo. Está presidindo outra audiência. Obrigado pastor Henrique e uma sala de palmas aí pro nosso parceiro da Luta por moradia. De. Boa audiência Henrique. E, de, esse é o momento da aprovação do orçamento. Então, se a gente, e a gente que eu digo a sociedade, os movimentos sociais organizados não participarem desse debate agora, depois a gente vai chorar o leite derramado, porque aí não vai ter o recurso pra habitação popular no ano que vem. Por isso a gente decidiu convocar essa audiência, é uma audiência judicial, está sendo transmitido ao vivo no canal da Câmara, no YouTube, da TV Câmara, e essa audiência é da Comissão de Desenvolvimento Urbano que cuida dessas pautas. Quais são as questões que eu queria colocar aqui inicialmente antes de chamar nossos convidados, da gente ouvir as lideranças de movimento que estão aqui, ouvi o secretário nacional de habitação. O programa Minha Casa Minha Vida, de, ele tem uma modalidade que às vezes é muito pouco conhecida, que é o Minha Casa Minha Vida entidades. Como é que funciona o Minha Casa Minha Vida entidades? Moradia, Educação Federal, de construção de conjunto que pode ser em prédio, pode ser lote, não é, tem vários formatos possíveis. De, e aí essa proposta, sendo aprovada, liberase o recurso da constituição. Diferente do que acontece de no programa tradicional, que é a construtora que faz o processo do começo ao fim. E sabe qual é essa diferença? Essa diferença por exemplo é na qualidade, ou no tamanho da casa ou do apartamento. Nós temos experiências do Minha Casa Minha Vida Identidades em várias partes Direito do Brasil, vou citar pra vocês uma que a gente fez em São Paulo, que com o mesmo dinheiro que as construtoras de faziam apartamentos de trinta e nove metros quadrados, que é aquela caixinha de fósforo, que você não consegue, né, abrir a geladeira, tem que empurrar o fogão, de, se eu não pra pra abrir o armário no quarto tem que empurrar a cama, não é? A gente fez com o mesmo dinheiro, apartamentos de sessenta e três metros quadrados, de com três dormitórios e com varanda. Por quê? Porque quem fez o projeto e participou dessa decisão foi o movimento social organizado. Só que a gente sabe, que muitas vezes aqui no Brasil existe preconceito com o movimento social. De, tem gente que sem conhecer, sem buscar saber, trata o movimento social como se fosse bagunceiro, baderneiro, invasor, que quer tomar coisa dos outros, que quer ganhar fácil, isso não é verdade. Movimento social de luta por moradia reúne milhões de pessoas no Brasil inteiro, que hoje, às vezes tem que escolher entre pagar aluguel e comprar comida pro filho. Gente que está numa área de inundação, que não consegue dormir à noite, quando está chovendo, com medo da água entrar, segue dormir à noite, quando está chovendo, com medo da água entrar e acabar com tudo. E são pessoas que trabalham. Eu conheço muitas das pessoas que estão aqui nessa audiência e sei que são famílias trabalhadoras, aliás, eu vou fazer questão de no final da audiência, depois os nossos convidados, a gente abrir pelo menos umas três ou quatro falas, pra que vocês que estão aqui possam falar e também contar a sua história de luta por moradia, pra que a gente desconstrua esse preconceito, essa visão que às vezes alguns deputados aqui dentro dessa câmara tem, e que muitos lá fora na sociedade também tem. O movimento social pode fazer moradia com mais qualidade, com os próprios futuros moradores semteto, trabalhando na obra, e tendo uma renda pra sua família, é possível a gente fazer de outro jeito. De, e o governo do presidente Lula retomou Minha Casa Minha Vida. Infelizmente a gente viveu governo anterior, que ficou quatro anos com Minha Casa Minha Vida zerado. Praticamente acabaram com o programa. De, era isso mesmo, era sem casa e sem vida. E agora, no governo do presidente Lula, eu tive a honra de ser o vicepresidente da comissão de mista da Senado e da Câmara, que retomou o Minha Casa Minha Vida, e a luta que nós temos neste momento é pra aumentar o orçamento pra o Minha Casa Minha Vida, identidades. Pra vocês terem uma ideia, o orçamento que foi enviado no projeto de lei de de diretrizes orçamentárias, é de bilhão e quatrocentos milhões pra o Brasil todo. Anteriores não teve nada. De, mas ainda é muito pouco perto da necessidade. Então, a luta que nós vamos travar aqui no Congresso Nacional de, é pra gente aumentar esse orçamento, se possível dobrar, duplicar esse orçamento, pra que a gente possa construir moradia do Minha Casa Minha Vida Entidades de aqui no DF, pra que a gente possa construir em todos os estados do Brasil, que é aquela história, em casa que falta pão, todo mundo briga, e ninguém tem razão. Então, se tiver com orçamento curto, vai ficar todo mundo brigando, e não vai ter como sair pra todo mundo. Por isso o momento, antes da aprovação do orçamento, é o momento dessa audiência pública e por isso eu agradeço muito mostrando a importância desse nosso encontro de hoje, quem veio aqui compreendeu essa importância, os movimentos que estão acompanhando a gente e também o secretário nacional de habitação. Eu estou como membro da comissão mista do orçamento, de que vai participar da votação prévia do orçamento, e vamos levar essa bandeira de hoje, tudo aquilo que a gente ouve hoje não é que, gente discutia aqui hoje, nós vamos levar pra comissão do orçamento pra conseguir ter esse aumento pra o Minha Casa Minha Vida Identidades. Muito bem gente, inicialmente eu gostaria de agradecer licença dos membros deste colegiado, dos palestrantes convidados e dos demais presentes. Esclareço aos ilustres convidados e aos senhores parlamentares que a reunião está sendo gravada para posterior transcrição e por isso solicito que ao fazer uso da palavra, de liberem o microfone, então quando a gente abrir aí, quando quem for falar levantar a mão e for falar, é só apertar o botãozinho do microfone, que ele vai ligar. Informo que o evento está sendo transmitido ao vivo na página da Câmara dos Deputados e no YouTube de do canal oficial da câmara. Cumprimento e convido pra tomar assento à mesa. Os convidados desta reunião. Primeiramente o senhor Felipe Eduardo Vono, coordenador do MTST. De. Também está aqui presente conosco, acho que já conseguiu entrar, senhora André Tavares, coordenador nacional do MTD, movimento dos trabalhadores por direito. De, também estão com a gente aqui virtualmente, vão fazer o uso da palavra, a gente vai conseguir ver ali no telão. De, o senhor Getúlio Vargas Júnior, presidente da CONANAM, a senhora Marli Carrara, coordenadora da UNMP, de, o senhor Cristiano Schumacher, coordenador do MNLM. Tem mais alguém que chegou gente ou são esses? Tá, e já e já está também a equipe do secretário nacional de habitação Nilton Madureira, que logo mais de vai vai entrar. Antes de conceder a palavra, vocês viram que o negócio é todo formal, porque é uma audiência pública formal, tenho que seguir aqui o script e o roteiro, de, então vamos lendo. Antes de o conceder a palavra aos expositores, esclareço os procedimentos a serem observados durante a audiência pública de acordo com as normas internas da casa. Inicialmente, ouviremos as exposições de todos os convidados e depois realizaremos os debates. Cada expositor explorar de em média cinco minutos pra realizar sua exposição. Não serão permitidos à partes durante a exposição dos convidados. Após o encerramento das após o encerramento das exposições, será concedida a palavra por até três minutos para considerações de algumas pessoas que estão conosco aqui no plenário. Dando prosseguimento aos trabalhos, ouviremos os expositores de, iniciando com a senhora Marli Carrara da UNP, Marli, companheira que está aqui com a gente virtualmente, cinco minutos pra fazer sua fala, obrigado pela presença Marli, a palavra está contigo.",
      "summary": "Reunião audiência pública sobre orçamento de 2024 para habitação social, com foco no programa Minha Casa Minha Vida e participação de movimentos sociais. Objetivo é discutir alocação de recursos e aumentar fundos para melhorar qualidade de moradias, envolvendo movimentos sociais no processo.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701278784,
      "duration": 422,
      "transcription": "Companheirada, boa tarde, Bolos. Agradecer em nome dos movimentos já que eu sou a primeira falar, pela iniciativa da audiência, no momento propício, no momento adequado, em que a gente pode a avançar sobre a proposta já avançada do do do executivo saudar a companheira da dos demais movimentos que estão presentes ou estão pelo Zoom e também quem estarmos nos vendo e ouvindo a partir de agora e que também vai ver depois de gravado porque isso é de interesse de milhares de famílias do programa Minha Casa Minha Vida Identidades, né? Ah eu gostaria de iniciar ah já que isso é uma é momento público né? Que a gente tem que fazer o reconhecimento por esse novo momento do programa Minha Casa Minha Vida pelas especificações dos terrenos, pela inserção urbana que está sendo exigido a partir desse desse dessas primeiras propostas extremamente importante e que vem responder a algumas críticas históricas né de quanto a inserção dos terrenos e e dos conjuntos que foram construídos na na etapa dois e três. Então eu quero saudar isso porque a gente tem que lembrar que isso é patrimônio construído. Né? Há duras penas com movimento na rua como com proposições ah no pra que isso dê as nossas famílias ah com certeza o melhor lugar na cidade pra ela usufruir dos meios. A o Minha Casa Minha Vida sempre entidade sempre teve essa a essa preocupação mas a gente tem que garantir pros demais. Ah historicamente no Minha Casa Minha Vida a gente dos movimentos ah de número que é número meio mítico né? Mas que ainda assim está nos baseando que era ter trinta mil unidades ano para que a gente pudesse fazer frente as verdadeiras entidades organizadoras, fruto do movimento que constrói muito mais do que casa mas constrói organização popular e porque tem isso nos seus objetivos. Então trinta mil unidades não é número né inventado nós já estamos já há anos e anos atrás de de chegar aos trinta mil e de quatrocentos já representa muita coisa mas representa metade desse desse número que é em torno de dezesseis mil unidades. Então a gente tem que avançar para chegar ao dobro disso que é o nosso sonho, né é que vai fazer com que a a demanda e as famílias organizadas da base dos movimentos das associações, das cooperativas, elas legitimamente constituída pra tanto que elas possam fazer frente a ao direito à moradia e à organização de suas famílias. Então a gente tem que num vamos tentar deputado chegar a dois bi se a gente chegar a dois bi a gente já acena para o ano com muita coisa a mais do que esse ano, então terminando o processo de habilitação, uma retomada difícil, sofrida pra todo mundo, pro governo, pra gente, mas que a gente se avizinha não podemos mais ter dezesseis mil unidade porque é uma disputa à Bahia eu estou eu sou da Bahia aqui né com mil e seiscentas unidades são uma entidade duas entidades acabavase com com com o teto da Bahia inteira, né? E tem São Paulo que a gente sabe que tem uma uma demanda também muito grande e todos os movimentos os os estados do norte e nordeste particularmente do norte e centrooeste ficaram com muito poucas unidades distribuídas, então para além da elevação do número pra que a gente faça caminho até trinta mil, a gente sabe que é difícil você né virar isso, mas que a gente caminho de pelo menos vinte e duas mil unidades para o próximo ano. Se a gente chegar em vinte e duas a gente ou vinte e uma a gente vai avançando ao longo do restante e do tempo até dois mil e vinte e seis pra gente poder estar bem atendido. Queria só colocar uma coisa para além da produção da entidade que eu acho importantíssimo a gente verificar no orçamento uma rubrica exclusiva pra assistência técnica habitação do interesse social. Né? A assistência técnica que é usada na regularização fundiária, na urbanização, no novo programa de melhorias habitacionais que nós estamos aí tentando construir pra pra lançar para além da elaboração da produção de novas unidades na especialmente no caso da União na no na modalidade de autogestão. No sistema de assistência técnica que permita as entidades poderem avançar e a na elaboração de seus projetos na na licença ambiental, na concessionária, tudo isso que antecede AAA fase de contratação, isso é muito importante, talvez dentro da aumentar pouco aquele valor do né, dentro do a questão da assistência técnica desse aparece tem setecentos e poucos milhões no finis mas a gente sabe que tem muita coisa que ali que já está comprometida com o andamento, mas de de outros projetos em andamento mas que a gente possa garantir. E queria avançar também com relação e pedir sua atenção especial, atenção da comissão com relação ao valor muito pequeno no nosso entender de quatrocentos e noventa e três milhões para eventos recorrentes, enxurradas, alagamentos, né, isso a palavra recorrente aqui é muito forte né, cada ano mais recorrente, nós precisamos estar eu sei que tem outros e fez em outros ministérios que também juntam dinheiro pra isso, mas o ministério precisa olhar ter quinhentos milhões eu acho muito pouco pra o que a gente vem de evolução, de avanço das águas em cima das cidades com tudo que foi feito sem planejamento. Era isso a nossa fala, agradecendo de novo esperando o debate. Obrigado. Obrigado.",
      "summary": "Coordenadora Nacional - União Nacional por Moradia Popular - UNMP agradece iniciativa de audiência sobre Minha Casa Minha Vida, reconhece patrimônio construído pelo programa e aspiração de alcançar 3",
      "speaker": {
        "name": "MARLI CARRARA",
        "position": "Coordenadora Nacional - União Nacional por Moradia Popular - UNMP"
      }
    },
    {
      "start_time": 1701279206,
      "duration": 27,
      "transcription": "Sem mais delongas agradecendo a exposição da Marli Carrara, passo a palavra pra o Filipe Vono, do movimento dos trabalhadores sem teto por cinco minutos. Contigo Felipe. Aí. Aqui? Foi. Dá pra ouvir? Boa.",
      "summary": "Deputado se refere à exposição de Marli Carrara e cede voz a Filipe Vono por cinco minutos.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701279233,
      "duration": 346,
      "transcription": "Queria, gente, em primeiro lugar agradecer a presença dos movimentos convocados aqui pra assembleia, Agradecer especialmente os nossos companheiros do MTST, que vieram aqui hoje do Distrito Federal. Também agradecer a presença do secretário nacional de habitação, estou vendo a turma da Caixa também, a Leonora que está lá atrás. Agradecer a também a agenda aqui disponibilizada pelo nosso companheiro Guilherme Boulos, pra que a gente possa debater esse tema tão importante, tão fundamental que é a moradia popular, é a retomada do Minha Casa Minha Vida. Eu acho que vale lembrar, Antes de começar, o período difícil que nós enfrentamos nos últimos anos. Foram seis anos sem real pra moradia popular no nosso país. Real pro faixa que é justamente a faixa de até dois três salários mínimos de famílias que compõe o grosso do déficit habitacional no nosso país, e que dependem de subsídio público pra poder financiar a ser a sua casa. Então, nós estamos num momento muito importante de retomada dessa política importante, né? Lembrar também, que nós tivemos a retomada do Ministério da cidade, nós ficamos quatro anos sem Ministério da cidade, né? E, É é muito importante a gente ter ministério que centraliza essa política e volte a tratar a política habitacional como prioridade. Então, nós estamos num momento importante, o governo Lula anunciou na semana passada a retomada das contratações de unidades habitacionais. A gente travou debate fundamental também aqui na Câmara Federal, né, participar nos movimentos. Nós tivemos papel muito importante pra pautar o programa Minha Casa Minha Vida Identidades e saímos com Mudanças importantes no programa esse ano, né? Uma primeira mudança importante é que a partir desse ano as famílias que recebem o LOAS, recebem o Bolsa Família, pela primeira vez vão deixar de pagar as prestações. Então, esse direito é reconhecido essas famílias que mais precisam, como direito né? Não apenas como uma prestação como uma mercadoria. E também tivemos mudanças importantes em relação a equívocos do passado que foram corrigidos né? Deles fundamental é o estímulo pra que as moradias sejam construídas agora prioritariamente em locais onde você tem infraestrutura, onde você tem emprego, onde as pessoas possam morar perto né da vida né, onde elas possam morar perto do seu emprego, possam morar perto do transporte do equipamento público. Agora ao mesmo tempo que a gente está tendo essa retomada das contratações, nos preocupa pouco, né, a peça orçamentária que foi discutida atualmente no Congresso, principalmente em relação à desproporção que a gente tem, Guilherme colocou aqui, entre os recursos que vão pro Far e os recursos que vão pro FDS. Só pra explicar pros compor que estão aqui, nós temos duas formas hoje de construir pelo Minha Casa Minha Vida. Uma delas é pelo FAR, que é fundo específico, que é o fundo de arrendamento residencial, que paga projetos que são desenvolvidos pela prefeitura, pelas construtoras. E outro formato é o entidades. O entidades que é o programa que, estimula a produção de unidades habitacionais de projetos construídos por associações, por entidades, pelos movimentos de moradia. E a experiência mostrou pra gente nos últimos anos, que as maiores e melhores unidades habitacionais foram produzidas a partir das experiências dos movimentos de moradia. No entidades por exemplo, é onde se tem a menor taxa de venda de apartamento. São os condomínios onde as pessoas vivem melhor, você não tem no entidades crime organizado, você não tem no entidades milícia gerindo condomínio, as próprias pessoas gerem as suas vidas. Então, colocar essa preocupação nós vimos aqui na peça orçamentária, foram dez bilhões pro Far e ponto quatro bilhões por entidades, né? Na nossa avaliação, Isso precisa ser melhor equacionado. A gente fez o levantamento do número de propostas enviadas por entidades que vai ser contratada esse ano, né a expectativa é de se contratar dezesseis mil unidades, só que as entidades mandaram quase cem mil, unidades. Então, Nós teremos pro ano que vem ainda represamento muito grande de unidades pra contratar no programa Minha Casa Minha Vida entidades, projetos prontos, Se vier orçamento começa amanhã a obra, pra atender milhares de famílias que estão organizadas há muitos anos então, deixar o nosso apelo aqui do MTST pra que a comissão possa arredondar essa questão, fazer as mudanças necessárias pra que a gente tenha orçamento que não só garanta as contratações pra esse ano, mas pra que o ano que vem a gente tem continuidade dessa política e possa também discutir novas contratações contínuas ao longo dos próximos anos. Era isso, muito obrigado deputado, Muito obrigado aos companheiros. MTST. Muito obrigado.",
      "summary": "Coordenador do MTST agradece presença de movimentos e destaca retomada de Minha Casa Minha Vida. Menciona debate sobre o programa na Câmara Federal e importância de priorizar locais com infraestrutura e emprego para a construção de moradias. Expressa preocupação com desproporção de recursos entre FAR e FDS no orçamento e pede melhor equação. Solicita contratação de mais unidades habitacionais produzidas por movimentos de moradia para atender famílias organizadas.",
      "speaker": {
        "name": "Felipe Eduardo Narciso Vono",
        "position": "Coordenador - Movimento dos Trabalhadores Sem Teto"
      }
    },
    {
      "start_time": 1701279579,
      "duration": 61,
      "transcription": "Muito obrigado, Felipe, pela pela sua exposição. Antes de chamar o Getúlio Vargas da CONAN, que vai fazer também sua intervenção à distância de cinco minutos, eu queria convidar aqui para compor a mesa a Noemi Lemos, que é superintendente de habitação urbana e rural da Caixa Econômica Federal, portanto faz ali pela Caixa o acompanhamento do Minha Casa Minha Vida, entidades e também cumprimentar a Eleonora Márcia que já nos acompanha velha conhecida da luta dos movimentos de moradia, prazer têla aqui também. É, Getúlio, palavra está contigo, cinco minutos aí para fazer a intervenção em nome da CONAN. Obrigado pela presença.",
      "summary": "Convidados à mesa: Noemi Lemos, superintendente de habitação da Caixa e Eleonora Márcia, ativista da luta dos movimentos de moradia. Deputado Getúlio Vargas da CONAN terá cinco minutos para falar em nome da entidade.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701279640,
      "duration": 279,
      "transcription": "Lhe cumprimentando, cumprimento todos os parlamentares presentes, com essa audiência pública mas não poderia deixar de fazer uma especial ao Cristiano Schumacher, do movimento nacional de luta pela maioria, a união nacional do maioria popular, aos companheiros do MTD, do MTST e ao nosso secretário de habitação Aílton Madureira que já está na sala, nossa amiga ter uma hora também que saia. Rapidamente deputado quero dizer antes de mais nada que o Brasil voltou, a gente está muito feliz com o que aconteceu nesse último período, foi ano muito intenso de diálogo de construção, retomamos o mês passado depois de intensa negociação, o Conselho Nacional das Cidades onde todos esses movimentos citados estão compondo ou o conselho ou a comissão organizadora da sexta conferência nacional das cidades que vai acontecer né até novembro do ano que vem ou seja, ter processo de retomada do diálogo da democracia da da da da da da da situação. Só que não existe são sem recurso né Nilton, então nós precisamos avançar sim no orçamento do Minha Casa e Minhas Identidade. A gente sabe que superar a EQ noventa e cinco foi grande desafio né desde o período da da transição de governos no final do ano passado, a ECO noventa e cinco foi uma tragédia não só pra política urbana mas pro conjunto de políticas sociais no Brasil, só da saúde né a ECO noventa e cinco tirou mais de setenta e dois milhões, a política urbana desapareceu do orçamento né, saneamento moradia enfim, mobilidade assumir do orçamento público e esse é grande desafio, a necessidade de retomar o financiamento adequado ciente desse conjunto de políticas, e como foi destacado pelo próprio deputado, o minha casa e minhas identidades do que é possível produzir melhores moradias com mais qualidade enfim com trabalho técnico social que é trabalho permanente, geralmente essas famílias já são das bases dos movimentos organizados, então em todo o Brasil acho que, se for somar que todos os movimentos, não tem Brasil que não tem movimento urbano organizado e estruturado fazendo a luta pelo direito da cidade e acho que isso também é uma questão de fundo deputado não só a questão da produção de novas moradias, mas a questão da regularização fundiária, o programa Periferia Viva né a secretaria das periferias que é novo instrumento que a gente tem dentro do Ministério das Cidades, é espaço muito importante, eu acho que tão importante quanto produzir novas moradias regularizar né as favelas, regularizar as vilas, regularizar os assentamentos que a gente tem em todo o Brasil, mas não se faz isso sem orçamento então é necessário audiências públicas como essa mas também é necessário uma sensibilização pra que a gente possa colocar alta urbana no centro da agenda política pro próximo período, a gente não vai conseguir fazer reforma urbana, avançar em projeto do Brasil sem o orçamento adequado, sem conseguir avançar nesse processo do financiamento desse conjunto de políticas tão importantes, pra não gastar o tempo, ser deputado, eu já vou concluindo dizendo que é muito importante que não só no período orçamentário mas durante todo o ano a gente possa estar fazendo esse diálogo, parabenizo o seu mandato, parabenizo a CDU, e digo que no próximo período, seja nas conferências das cidades, ou seja dentro do parlamento é fundamental que a gente esteja fazendo esse diálogo discutindo pra onde vão os recursos e vemos ter a partir de dois mil e vinte e quatro a construção de orçamento presvertido no Brasil então todos esses espaços são espaços de diálogo de convergência com a sociedade e com certeza o Congresso Nacional em especial essa CDU quem sabe em breve a prefeitura de São Paulo e as prefeituras Brasil possam estar fazendo esse debate de ouvir a comunidade e fazer que a cidade e a propriedade possam cumprir a sua função social como está previsto na constituição. Seguiremos existindo conte com a gente deputados os movimentos estão junto contigo pra que a gente possa transformar o Brasil. Obrigado",
      "summary": "Presidente da CONAM conversou com parlamentares e ativistas sobre diálogo na democracia e situação do Conselho Nacional das Cidades. Destacou necessidade de avançar no orçamento do Minha Casa, Minha Identidade, financiamento de políticas urbanas, regularização fundiária e Periferia Viva. Objetivo é colocar agenda urbana no centro da agenda política e garantir cumprimento da função social da cidade e propriedade, com apoio de movimentos e parlamentares.",
      "speaker": {
        "name": "GETÚLIO VARGAS JÚNIOR",
        "position": "Presidente - Confederação Nacional de Associação de Moradores - CONAM"
      }
    },
    {
      "start_time": 1701279919,
      "duration": 22,
      "transcription": "Puleu, agradeço aí tua intervenção em nome da CONAN e sem mais delongas, passo a palavra ao André Tavares que está aqui conosco presencialmente do MTD, movimento de trabalhadores por direitos. Bemvindo, André, obrigado pela presença na audiência. Palavra está contigo por cinco minutos. Obrigado.",
      "summary": "Deputado agradece intervenção da CONAN e cede palavra a André Tavares do MTD por cinco minutos.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701279941,
      "duration": 306,
      "transcription": "Estão me ouvindo? Eu que agradeço, né, agradecer à mesa, o MTD, né, movimento este de trabalhadores e trabalhadoras por direitos que atua nacionalmente pelo direito à cidade, pelo direito à moradia, por pelo direito da população né, pelo direito do da do povo a então gostaria de saudar Boulos o convite também Eleonora que está aqui né eu fui Fenea fui da Federação Nossa Nossa diante de arquitetura, então Eleonora é uma grande referência pra nós das entidades de arquitetura e que tem papel crucial desde a da colocando ali dentro da grade curricular habitação de interesse social pra dentro das escolas de arquitetura, você colocar o debate da ATIS, as ações concretas de ATIS, né. Então é muito importante a gente estar aqui e acho que nutre muito, quando a gente vai falar sobre o Minha Casa Minha Vida de Identidade, sobre o processo de autogestão, as entidades de arquitetura ela contribuíram papel gigantesco né pra fortalecer essa articulação a nível nacional né. Sou militante do MTD inicialmente eu gostaria né, de colocar questões né, que são importantes né, o Minha Casa Minha Vida entidades ele é este instrumento da autogestão muito importante para para se poder luta por moradia, AAA fazer a a luta por moradia e fazer também 000 trabalho de base, o trabalho contínuo, mas tem algo que a gente talvez precisa avançar de colocar como no no no primeiro momento, que seria esse dado que atualmente cerca de milhão de pessoas vivem sob iminente de ficarem sem teto, de despejo, né. E aí o programa Minha Casa Minha Vida, de entidades EE0 programa em geral deve se atentar e olhar para esses dados concretos e tornar como prioridade o atendimento das famílias em situação de despejo, colocando nas filas, né, tendo em vista que não dá pra esperar quando se está com uma ordem de despejo batendo na porta de casa, né. Em país com que tem tanto imóveis ociosos e terras não garantir a moradia por interesse EEEE gerar moradia pelo interesse de lucro, né, é uma falta de compromisso com o povo brasileiro e os direitos constitucionais, né. O Minha Casa Minha Vida ele passa por, enfim, uma série de questões de de de erros do passado, né? A falta de produção de do do da moradia longe da do do habitat, longe da das dos locais de grande infraestrutura, distante dos centros urbanos ele gerou essa essa essa essa essa não cidade né, essa produção da não cidade. Então a gente, o Minha Casa Minha Vida entidades ele traz contigo essa inovação, essa inovação na forma de atuar, né. Outro dado que a gente também traz enquanto MTD, que a relação de moradia e trabalho elas andam juntas, né. A população hoje em dia pela pelo déficit habitacional, pela falta de programa de moradia contínua, ela se coloca para aqueles que consegue comprometer até trinta por cento da sua renda, viver nos aluguéis, né. Trinta por cento da sua renda é muito para para você colocar pra pra pra aluguel né, e sendo que boa parte da população não consegue ter trinta e três milhões de brasileiros hoje em dia não consegue viver, não consegue pagar aluguel, eles não ele vive na base do salário mínimo. Esse salário mínimo não coloca as coloca as pessoas em locais de regularidade, locais de segurança, locais distantes dos centros urbanos, distantes de distantes do centro de trabalho, né. Então o 0 Minha Casa e Minha Vida Entidades, o programa de de moradia ele tem que ser programa contínuo, né, programa de Estado, ele não pode oscilar a a depender das movimentações políticas que é uma briga contínua que que a gente tem que fazer enquanto programa de estado pra se manter e garantia de moradia, né, moradia popular. Com isso a gente avança nessa questão que é importante que também que que traga também a questão da valorização do solo urbano nas cidades devido a esse interesse do capital rentista e extrativista, né? A a financeiraização acelerada intensificada dos processos de segregação, de retificação e despejos. Minuto impulsionando essa luta essa luta né? Dos valores sociais e a priorização da vida sobre sobre o mercado, né. Então no caso o 0 programa Minha Casa Minha Vida Identidade ele ele traz contigo essa responsabilidade de se fazer a luta pela moradia, à luta por direitos, moradia com direitos e sempre relacionado que essa relevância da estratégia de continuar alocando recursos né, do mercado minha vida, nessa modalidade e as necessidades imediatas de habitação para promover dignidade, autogestão e autossuficiência da população. Tem saldo novamente né, o convite da mesa, 000 deputado Guilherme Boulos né, que realmente a gente precisa avançar nessa questão orçamentária e aumentar como foi dito pela CONAN recentemente aumentar o valor dos recursos né que estão direcionados para a para a população né em em torno da habitação. Então agradeço novamente o convite.",
      "summary": "Coordenador - Movimento de Trabalhadores por Direitos - MTD abordou:",
      "speaker": {
        "name": "André Júnio Tavares Barbosa",
        "position": "Coordenador - Movimento de Trabalhadores por Direitos - MTD"
      }
    },
    {
      "start_time": 1701280247,
      "duration": 36,
      "transcription": "É, pela tua presença, pela tua exposição, contribuindo aqui para a nossa audiência e passo a palavra agora para o Cristiano Schumacher que é do MNLM, movimento nacional de luta por moradia, que está aqui virtualmente, é o último convidado de movimentos sociais antes da gente ouvir a Noemi pela Caixa e o Aílton, secretário nacional de habitação. Cristiano Meu caro, bemvindo, obrigado pela participação. A palavra está contigo por cinco minutos.",
      "summary": "Deputado passa palavra a representante do MNLM para discutir moradia, com participação virtual e tempo de fala de 5 minutos.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701280283,
      "duration": 295,
      "transcription": "Deputado Guilherme Boulos, falar que que a gente sente certo orgulho em poder dizer deputado Guilherme Boulos alguém que vem das organizações populares de luta por moradia né? Vou fazer alguns registros saudar que meus companheiros os movimentos populares que estão presente aqui nessa sala, Pessoal, Noemi, Eleonoro da Caixa, secretário Aílton, demais parlamentares que estão acompanhando e que vão acompanhar depois o pouco do relato dessa audiência. Primeiro hoje no Congresso Nacional havia alguns deputados tentando tramitar em regime de urgência uma proposta que criminalizava, Né? Os invasores, os ocupantes de áreas urbanas ou rurais do país. Pra registrar aqui esse é o grande equívoco, né? A melhor maneira de resolver a A situação das ocupações e dos conflitos fundiários do país é produzir moradia, disponibilizar terra pra reforma urbana e pra reforma agrária. Então saudar a iniciativa da comissão de ouvir aqui os movimentos e poder ajustar o Minha Casa Minha Vida. É verdade que a gente viveu período muito difícil ah pós golpe com a presidenta Dilma no período de Temer de Bolsonaro aonde Ao longo desses seis anos foi sendo destruído toda a estrutura que tinha sido construída no ministério das cidades, e descontinuado o seu orçamento e seus programas. Isso criou contingente muito grande de obras paralisadas, que precisavam ser resolvidas, a gente discutiu todo esse ano a retomada de obras e Ajuste de orçamento pra retomada de obras, mas havia toda uma demanda reprimida os companheiros DMTST colocaram, DMTD, do despejo 0, São centenas de milhares de famílias que estão ameaçadas de despejo por ordem judicial. Fora as outras milhares de famílias ameaçadas por eventos climáticos. E a gente tem todo novo desenho do Minha Casa Minha Vida, desenho que foi muito construído a várias mãos, participativo, Que trouxe à tona conjunto de análises críticas da experiência anterior do Minha Casa Minha Vida, que propõe uma, né, desafio muito grande pra sociedade de produzir moradia mas produzir territórios sustentáveis que gere renda, desenvolvimento social que as famílias se estabeleçam E nós em particular no Minha Casa Minha Vida Identidades, temos essa experiência. A gente vem vivendo desde, né, do início do governo do presidente Lula, experiências com o 0 crédito solidário com né a resolução quatrocentos e sessenta e agora com Minha Casa Minha Vida na sua terceira ou quarta edição. E há tema que a gente não consegue avançar e que a gente precisa avançar aqui hoje. Que é de fato disponibilizar uma uma escala razoável Recursos do FDS para o Minha Casa Minha Vida Identidades. Essa é uma reivindicação histórica dos movimentos a Marley citou muito bem A medida é de no mínimo trinta mil contratos novos ao ano, no mínimo trinta mil contratos novos ao ano. Nós estamos falando aí de recurso de Pra moradia subsidiada, não é moradia de mercado, nós não queremos que as famílias de baixa renda no Brasil fiquem reféns de contrato de financiamento E pode retomar o seu imóvel, por isso que pra nós a centralidade do subsídio nacional por ser colocado no faixa E principalmente no faixa entidades, porque é onde é o elemento de maior empoderamento nas comunidades, caso de fato ficam morando nas moradias, que os que os empreendimentos se desenvolvem, diferente da modalidade do Faro, que há muita dificuldade no pós obra com as famílias por conta da lógica De seleção em massa, onde as pessoas vão pros empreendimentos muitas vezes sem se conhecerem. Então a gente está fazendo aqui apelo, deputado Boulos, pra que a comissão consiga dar tratamento a esse tema de nós poder ampliar o Minha Casa Minha Vida entidades pelo menos pra três bilhões de reais, Dois bilhões e quatrocentos, a gente tem problema muito grave agora, tal aguardando aqui pra entrar e muita gente ligando, o que vai ser feito? Aí te apresentou o nosso projeto Minha Casa Minha Vida e nós estamos aguardando a seleção EAEA da da proposta pra mostrar pro juiz pra que ninguém seja despejado. Então existe centenas de milhares de famílias que estão ao longo dos últimos seis anos aguardando a solução do seu problema e o Minha Casa Minha Vida entidades com as organizações populares Resolvem problemas e demandas históricas do povo, e é por isso que a gente pede que a gente consiga alocar melhor o que é subsídio E pensar em alocar pesadamente subsídio dentro do FDS para entidades e ter uma preocupação com as modalidades que levam o nosso povo de baixa renda aí até três, dez mil e quinhentos reais, há contratos de financiamento que podem gerar problema futuro muito grande. Saudar a preocupação do deputado Boulos, demais deputados, colocar o movimento nacional à disposição pra essa luta, porque é necessário, É urgente que a gente consiga ampliar e inclusive ampliar as metas de contratação deste ano, pra que muita gente não fique fora Ah dá a solução do seu problema e que a gente possa evitar no país aí uma onda de despejos sem precedentes. Muito obrigado.",
      "summary": "Coordenador Nacional - Movimento Nacional de Luta pela Moradia - MNLM elogia movimentos, propõe produzir moradia e conceder terra, desafia novo Minha Casa Minha Vida, exige recursos para moradia subsidiada, prioriza financiamento nacional, alerta sobre famílias esperando solução há seis anos e centenas de milhares de famílias com demandas históricas. Critica criminalização de ocupantes.",
      "speaker": {
        "name": "CRISTIANO SCHUMACHER",
        "position": "Coordenador Nacional - Movimento Nacional de Luta pela Moradia - MNLM"
      }
    },
    {
      "start_time": 1701280578,
      "duration": 43,
      "transcription": "Schumacher pela pela sua intervenção, eu acho que Schumacher trouxe uma coisa muito importante que é a gente brigar pelo aumento do orçamento pra chegar numa meta maior de atendimento já no ano que vem, não é? Eu estava vendo aqui dados que a Noemi trouxe da Caixa, ela vai poder falar justamente agora, só das entidades já habilitadas foram apresentados projetos para quase oitenta mil unidades habitacionais. Ou seja, Lógico, isso não vamos fazer tudo isso só no ano que vem, mas nós temos que ter orçamento no ano que vem para conseguir fazer isso ao longo dos próximos dois",
      "summary": "Deputado propõe aumentar orçamento para alcançar meta maior de atendimento habitacional em próximos dois anos, com cerca de 80 mil unidades planejadas com base em projetos apresentados por entidades habilitadas.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701280621,
      "duration": 363,
      "transcription": "Três anos no máximo, né? Então é muito importante. Quero informar a todos que estão nessa audiência que a primeira emenda que nós já fizemos pra Comissão Mista do Orçamento foi aumentar os recursos do Minha Casa Minha Vida de bilhão e quatrocentos milhões pro ano que vem para três bilhões de reais. Ou seja, dobrar, mais que dobrar, isso daria algo em torno de trinta e cinco mil unidades habitacionais só no ano que vem. Não estou dizendo que nós vamos conseguir, vai ser uma disputa dura, não é? Vocês sabem ali na disputa do orçamento é puxando pra lá, outro pra cá, nós estamos lá travando essa briga e eu acho que essa audiência de hoje nos fortalece, nos dá também mais argumentos pra dizer porquê que esse recurso tem que ir pra lá, não é? E nós estamos falando aqui, não é assim, ah, vamos construir casa. Às vezes é gente que está pra ser despejada de onde mora e que a solução pra ter uma saída negociada que não seja com violência, com briga, com despejo violento, é justamente ter ali a contratação no Minha Casa, Minha Vida Identidades. Schumacher também mencionou uma coisa, eu faço questão de dizer isso. Botaram na pauta hoje, né, aqui da Câmara, projeto de urgência vindo de deputado bolsonarista querendo colocar que movimento social que faz ocupação não pode ter acesso a programa social. É uma loucura na cabeça dessa turma, nós vamos derrotar isso lá no voto, não vamos deixar passar, mas para vocês terem uma ideia como é que tem gente nesse país que é atrasada, aliás gente que não não entendeu o recado do resultado das urnas do ano passado. Tem gente, tem gente que não sabe que quem deu a eleição do ano passado foi Lula, não foi Bolsonaro, né? E nós estamos aqui também pra esclarecer isso, né, o que eles fizeram nesses quatro anos que deitaram e rolaram, só que acabou e, se Deus quiser e se depender da nossa luta não vai acontecer nunca mais nesse país, governo tão ruim e tão contra o povo como a gente teve anteriormente. Bom, dito isso, eu passo a palavra para Noemi Lemes, agradecendo Noemi, a sua presença, a presença da Eleonora, representando a Caixa federal, o papel da Caixa, gente, é muito importante no Minha Casa Me Havia Identidades. A Caixa faz a análise das propostas e não é só a a essa análise técnica avalia se a entidade está habilitada, não está habilitada, tem condição. Então a Caixa não é simplesmente banco, a Caixa opera boa parte dos programas sociais desse país, inclusive o Minha Casa Minha Vida, então é muito importante ter você representando a Caixa aqui na nossa audiência. A palavra está contigo Noemi, obrigado pela presença. Boa tarde, boa tarde a todos, obrigada, uma honra estar aqui, a Léo que nos acompanha, né, que é a gerente que cuida só Do urbano, é super, essa eu acho que eu estou bem emocionada aqui, mas deixa eu falar algumas coisas. Primeiro que o Minha Casa Minha Vida voltou, Que ele tinha sido abortado em dois mil e dezesseis. Nós tínhamos trabalho já bem organizado na Superintendência de habitação rural e entidades urbanas. Em dois mil e dezesseis, com impeachment, Com o golpe, a Dilma saiu e esse programa realmente ele foi extinto, Porque nós não recebemos, a Caixa não recebeu mais recursos. E também a Superintendência foi extinta. Então, Minha Casa Minha Vida voltou, o Ministério das Cidades voltou e a Superintendência de Habitação rural e entidades urbanas na Caixa também voltou, Eleonora voltou, eu voltei e lá no rural também a gente tem o cardeal né, que cuida do Minha Casa Minha Vida Rural. É uma alegria pra gente estar aqui, estamos trabalhando, é importante que saibam, numa forçatarefa, tem gente que já faz mês que não tira folga no sábado e domingo. Inês Magalhães a nossa vicepresidente liberou inclusive horas extras pra que essas pessoas pudessem analisar todas as propostas pra poder, Primeiro, a análise institucional pra habilitar as entidades e agora, no caso do FDS, a gente está concluindo a análise das propostas. Foi feito assim como o nosso deputado falou assim mais do que uma análise técnica. Com análise técnica lá no início a gente tinha só quinze por cento das entidades habilitadas. E agora ao final a gente tem mais de sessenta por cento das entidades urbanas habilitadas. Nem todas conseguiram, Obviamente que teremos outras oportunidades e a Caixa está junto com todas os todos os movimentos sociais, Urbanos e rurais, contem conosco, nós temos uma equipe, a nossa equipe ela foi selecionada com pessoas que realmente tenham Afinidade com esse projeto com habitação de interesse social. Então quero agradecer a Eleonora que está aqui, ela deveria estar Porque ela que comanda mesmo lá que faz acontecer, né? E a Caixa participa inclusive, em todas as reuniões aí de Portarias e tal pra depois poder fazer os normativos, sempre tentando diminuir a burocracia, Mas garantindo a segurança, né, jurídica de todas as operações. Então, obrigada aí pela oportunidade, estamos juntos. Obrigado Noemi, obrigado",
      "summary": "Superintendente de Habitação anuncia aumento de verba para Minha Casa Minha Vida, dobrando recursos para próximo ano, possibilitando cerca de 35 mil unidades habitacionais. Rejeita projeto que nega acesso de movimentos sociais a programas por ocupações, afirmando que Minha Casa Minha Vida retornou e está trabalhando em habilitação de entidades, com 60% das entidades urbanas habilitadas atualmente.",
      "speaker": {
        "name": "Noemi Lemes",
        "position": "Superintendente Nacional de Habitação Urbana e Rural - CEF"
      }
    },
    {
      "start_time": 1701280984,
      "duration": 58,
      "transcription": "Honora, obrigado à Caixa pelo trabalho de banco público. Vocação da Caixa como banco público é pra servir a sociedade. Não simplesmente pra obter lucratividade e rentabilidade o Banco lógico vive disso também mas a Caixa faz operações sociais seja na operação do Bolsa Família, do Minha Casa Minha Vida, de programas de assistência no país e é muito importante ter banco como a Caixa que nos permite operar o programa. Já está conosco aqui por via virtual O secretário nacional de habitação Aílton Madureira, que também tem sido parceiro das das entidades de luta por moradia. Agradecer a sua presença Aílton e passo a palavra de imediato a você pelo tempo de cinco minutos pra pra que possa fazer suas considerações. Está contigo, obrigado mais uma vez pela presença.",
      "summary": "Deputado agradece Caixa por servir a sociedade, menciona sua vocação para operações sociais, como Bolsa Família e Minha Casa Minha Vida. Referencia parceria com o Secretário Nacional de Habitação Aílton Madureira, dando-lhe a palavra para considerações de 5 minutos.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701281042,
      "duration": 327,
      "transcription": "Primeiro agradecer o convite aqui, deputado Boulos, muito obrigado pela oportunidade de falar hoje aqui. Queria dar abraço aqui no Felipe, na Marli, no Getúlio, no Schumacher, no Alberto, no Alberto Tavares, abraço também Noemi, ele é o nome que eu não vi mas e que está aí abraço então todos aqui que trabalham nessa e esse cansável dificuldade que temos todos os dias de construir casas populares né de atender as famílias que precisam de moradia então obrigado pelo convite queria começar lembrando que fizemos logo no começo do ano uma Medida Provisória que enviamos ao congresso nacional e foi convertida pelo congresso na lei 14620 temos uma legislação robusta para construção de casas Minha Casa Minha Vida entramos ano também com orçamento robusto para Minha Casa Minha Vida a gente vinha de anos o pouquíssimo orçamento para o programa de moradia praticamente para concluir devagar as casas antigas a gente agora tem orçamento de nove ponto oito bilhões esse ano e com isso iniciando seleções novas tanto moradias pelo meio do Faro rural com entidades urbanas no ano que vem também enviamos projeto de congresso o aumento desse orçamento é o projeto de lei do orçamento foi para o congresso com 13.7 bilhões de reais e aumento aí do orçamento de entidades que se ano foi bilhão no ano que vem a gente propôs ao congresso ponto quatro de e aqui é uma ótima notícia esse esse esse trabalho de aumentar esse orçamento de entidades aqui, feito pelo deputado Boulos na comissão de orçamento a gente também tem aumento expressivo do orçamento financiamento a gente está propondo para o ano que vem e foi aprovado no conselho do FGTS 105 milhões de orçamento para financiar moradia popular 105 milhões é recorde de crédito para moradia Popular lembro que a gente começou o ano de dois mil e vinte e e 23 com 6968 milhões de crédito a gente está propondo ano que vem 105 vamos fechar esse ano já com os aumentos de orçamento próximo de cem sete milhões de execução no orçamento do FGTS para moradia popular e também estão propondo contos de quase dez milhões e no Minha Casa Minha Ajuda além disso a gente abriu seleção para entidades estamos por seleção aberta aí pra doze mil, desculpa, haviam seleção pra dezesseis mil novas casas pra entidades, fizemos reconhecimento histórico das casas que foram selecionadas em 2015 16 que a conhecida o setor como mudança de fase e a gente já selecionou para entidades 12 mil casos então esse ano a gente tá com seleção de vinte e oito mil novas casas no Minha Casa Minha Vida entidades além disso trago aqui também como números a gente já conseguiu é entregar esse ano três mil casas dos identidades já foram entregues esse ano já no ano 2023 e conseguimos retomar casas que estavam nas entidades paralisadas duas mil novecentos e quatorze novas casas que estão paralisados a gente conseguiu retomar ainda faltam ainda bastante caso para ser retomar a identidade mas a gente faz trabalho aí junto com as entidades quase que diário. Fizemos uma portaria 146 que reconheceu as dificuldades das entidades e não só entidades nós todo mundo construtoras o fato municípios e entidades urbanos e Morais fizemos uma norma que permite a suplementação de recursos para concluir as obras né e isso junto com as entidades a gente espera acelerar nos próximos semanas aí as retomadas e as conclusões das obras entidades eu acho que o ano dois mil e vinte e três falando de Recomeço aqui do Minha Casa Vida entidades e acho que a gente recomeça bem e espero que dois mil e vinte e quatro com o aumento do orçamento com programa já e com as seleções concluídas que a gente comece consiga acelerar a construções de casa tão deputado é prazer estar aqui coloca aqui a secretaria de habitação sempre à disposição de todas as entidades aqui eu converso bastante com Felipe com a Marlin Getúlio Schumacher André Tavares estou sempre conversando com com os colegas e entidades, saudar o trabalho da Caixa, no emi, perfeito trabalho no espetacular, não é fácil analisar aí, eu acho que nem vi isso os números aí é do rural por mais de 500 mil propostas de casas que eles estão analisando na entidade urbana também o número muito grande mas o nosso objetivo é ter conseguir construir o máximo de habitações populares aqui então saudar todos deputado bolo muito obrigado pelo convite e fico à disposição abraço",
      "summary": "Secretário Nacional de Habitação anuncia amplo suporte ao programa Minha Casa Minha Vida, com maior número de seleções e orçamento para entidades. Propõe recordista financiamento de 105 bilhões de reais para moradia popular. Destaca entrega e retomada de obras, reconhece dificuldades de entidades e anuncia norma para recursos suplementares. Aspiras à acelerar construção de casas em 2024.",
      "speaker": {
        "name": "HAILTON MADUREIRA",
        "position": "Secretário Nacional de Habitação - Secretaria Nacional de Habitação - Ministério das Cidades"
      }
    },
    {
      "start_time": 1701281369,
      "duration": 135,
      "transcription": "Secretário, Aílton Madureira. O Aílton está à frente da Secretaria Nacional de Habitação agora no no governo do presidente Lula, tem sido parceiro, recebido a todo momento os movimentos sociais, as entidades, dialogado desde a construção da portaria do Minha Casa Minha Vida Identidades e acho que essa nossa luta aqui no Congresso pra fortalecer o orçamento destinado pro FDS, pro Minha Casa, Minha Vida Identidades no ano que vem, inclusive, dar melhores condições tanto para o trabalho da Caixa, da Noemi, da Eleonora, como para o trabalho do Aílton na Secretaria Nacional de Habitação. Bom gente, encerradas as exposições iniciais, eu vou passar a palavra pra minha colega, deputada professora Luciene, pra fazer também a sua saudação nessa nossa audiência e pediria pra o Rudy, nosso companheiro que foi, aliás, decisivo pra organizar, pra fazer com que essa audiência de hoje acontecesse. Quero pedir uma salva e palmas pro Rud, e, que o Rudy pudesse, enquanto a professora Luciene fala, recolher três companheiros ou companheiras que estão aqui participando da audiência, que queiram falar, que queiram se manifestar e aí trazer os nomes aqui para que a gente possa, depois da professora Luciene, ouvir também esses companheiros que vieram, né. Eu acho que quase todo mundo aqui deve ter vindo da Ceilândia, de sol nascente, não é isso? Isso. É isso. Então, a turma que veio, para quem não sabe, quem está nos assistindo e não é de Brasília, a Ceilândia não é de Brasília, a Ceilândia é uma é uma cidade satélite, uma região extremamente populosa e popular, né, o sol nascente é considerado uma das maiores comunidades, uma das maiores favelas horizontais do Brasil, aliás lá tem loteamento conquistado pelo movimento dos trabalhadores sem teto, lá tem uma cozinha solidária que faz uma comida extraordinária, que eu já tive a oportunidade de comer lá várias vezes. Então, passo a palavra para a nossa querida deputada, colega, companheira, professora Luciane Cavalcanti.",
      "summary": "Deputado elogia parceria com Secretaria de Habitação e cede palavra para colega, mencionando a audiência de moradores da Ceilândia, uma cidade satélite de Brasília.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701281504,
      "duration": 162,
      "transcription": "Boa tarde, quero saudar aqui a todos essa plenária linda, essa audiência extremamente importante, parabenizar o deputado federal Guilherme Boulos, pela iniciativa, por sempre estar lutando em defesa daquele direito que é o direito mais importante que é o direito da gente ter a nossa casa, da onde a gente poder construir a nossa vida, é aonde a gente vai se destruir a nossa vida, é aonde a gente vai se encontrar com aquelas pessoas que a gente ama, é aonde a gente vai se proteger e nos fortalecer pra enfrentar o mundo. Isso tudo é que faz uma casa celular e essa é a a pauta e o direito mais fundamental é o direito mãe de todos os demais direitos, né? Todo mundo tem o direito que é constitucional a ter uma casa lar E0E0 deputado Guilherme Boulos tem feito trabalho extraordinário, extraordinário nesse sentido e não é possível a gente falar em política pública sem falar em orçamento. E é aí que o bicho pega. É a coisa mais importante porque às vezes, nas ideias as pessoas podem até é concordar com isso que eu falei aqui a importante todo mundo tem que ter uma casta que ter lar todo mundo defende lá mas Pra gente poder resolver essa situação, que é uma situação histórica no nosso país, a gente tem que colocar o dedo na ferida, e colocar o dedo na ferida, é pegar o caixa, o caixa nosso do nosso país e colocar pra fazer casa pras pessoas, pra poder as pessoas terem de fato acesso a esse direito. E essa audiência ela tem esse objetivo que é fortalecer em lutar, disputar o orçamento né do nosso país pra que ele de fato chegue na nas mãos de quem é o povo trabalhador, quem constrói esse país. Então parabéns por essa iniciativa, cumprimento a todo mundo que está aqui. É na luta organizada e coletiva que a gente avança, não tem outro jeito. E que com a chegada do a eleição do nosso deputado aqui a essa luta ela ganha ganhou outro assim com com a eleição do nosso presidente Lula. Então podem contar com o nosso mandato nessa luta e vamos embora gente. Muito",
      "summary": "Boa tarde, saudações a plenária e parabéns a Deputado Boulos.\\* A casa é fundamental, é onde construímos nossas vidas e amores.\\* Todos têm direito constitucional a uma casa.\\* Deputado Boulos faz trabalho extraordinário nesse sentido.\\* Política pública requer orçamento para resolver crise de habitação.\\* Essa audiência visa fortalecer e disputar orçamento para povo trabalhador.\\* Contamos com o nosso mandato nessa luta.",
      "speaker": {
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701281666,
      "duration": 38,
      "transcription": "Deputada professora Luciene Cavalcanti, que é uma grande lutadora da educação, do serviço público aqui nessa Câmara e uma grande parceira nossa lá em São Paulo. Bom, nós tivemos nesse meio tempo duas inscrições, duas pessoas que vão fazer aqui a a sua fala. Primeiro lugar, o Seu Gouveia, que está aqui com a gente, Então poder falar pouquinho também lá da região de Ceilândia, do Sol Nascente, da luta por moradia já, há uma longa caminhada. Seu Gouveia, palavra está com o senhor. Primeira",
      "summary": "Deputado menciona parceira na luta pela educação e serviço público, cita dois oradores incluindo Seu Gouveia falando sobre a região de Ceilândia e luta por moradia.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701281704,
      "duration": 253,
      "transcription": "A todos mais como a todos vocês, né? Vocês vão me desculpar que eu sou cara que me chorão mesmo e eu choro em qualquer lugar. O seguinte, é porque é muito emocionante hoje eu estar aqui presente de vocês pra ter essa palavra, agradecer ao Guilherme Bolle, esse grande homem, não só em presença, mas grande homem nessa prática política que você tem. Eu te agradeço por você ser esse homem sincero por esse homem que luta pela comunidade luta pelo povo que precisa aqui tem pessoas que tem mais de vinte ano que luta por moradia. Eu tenho onze ano que estou no movimento que é esse movimento nosso MST. Mas sou grato a vocês. Por hoje eu não está pagando mais aluguel. Porque eu tenho cinco ano que recebi que mora na minha casa sem pagar aluguel. Então isso pra mim é uma grande honra vestir essa camisa. É uma grande honra. E estamos juntos. E quero também nesse momento aproveitar esse intervalo desse momento para pedir ao senhor Guilherme Bolo pra que possa ajudar nossa comunidade com colégio, escola que nós estamos precisando de escola a demanda de criança que tem em nossa comunidade está muito grande. E lá só tem colégio. Esse ano, a minha filha, de quatro anos de idade, perdi o primeiro ano. Porque nós não conseguimos vaga pra ela. A vaga que nós conseguimos, foi longe na Ceilândia. E eu como não tenho acesso, de deixar minha filha no colégio, sem ter condição de pagar colégio, sem ter condição de pagar van, sem ter condição de pagar ônibus, meu filho simplesmente perdeu o ano. Eu fui no Conceito Tutelar, não consegui vaga, em lugar nenhum. Então, peço a vocês político, que estão na frente, pra se encarregar de de de ajudar nós lá da nossa comunidade. Lá nós precisamos de creche, lá nós precisamos de escola, nós precisamos de posto de saúde. Porque nós teremos nossas moradia, mas pra que nós temos nossas moradia completa, nós teremos que ter nossa segurança também. Porque nós estamos sem insegurança naquele lugar. Nós estamos à mercê do dos da da da da laia ruim. Porque lá não tem nada disso. Então é por isso que hoje estou aqui para representar a minha comunidade. Eu digo à minha comunidade, porque eu considero minha comunidade, nossa comunidade. Entendeu? Então é por isso que eu estou aqui, pra representar a duzentos e nove. E quero também agradecer a uma grande pessoa líder do movimento que se chama Eduardo Borges. Porque tem pessoas que diz que não devem nada para Eduardo Borges. Pois eu devo. Eu devo para Eduardo Borges. Porque minha luta foi com ele e sempre é com ele. Tem pessoas que acha porque ganhou o seu lado porque lutava, porque corria, botava fogo em pneu em rua, lavava tiro de de bala de borracha. Ele conseguiu sozinho? Não. Nós conseguimos com vocês e com a presença do senhor Eduardo Borges que é sempre quem está na frente. Por isso eu agradeço aqui em rede pública a Eduardo Borges e a todos vocês que faz parte dessa luta por moradia. E que Deus abençoe a todos vocês e que seja sempre dessa forma.",
      "summary": "A participante expressa emoção por estar presente, agradece a Guilherme Bolle por sua sinceridade e luta pela comunidade, e pede por escola, creche e posto de saúde para sua comunidade, que precisa desses serviços para completar suas moradias. Ela também agradece a Eduardo Borges por sua liderança no movimento por moradia.",
      "speaker": {
        "name": "Gouveia",
        "position": "Participante"
      }
    },
    {
      "start_time": 1701281957,
      "duration": 82,
      "transcription": "Obrigado, seu Gouveia. Pode chorar porque é também momento emocionante, companheiros como o senhor que têm uma trajetória de muita luta, que muitas vezes nunca sequer foram ouvidos num espaço da política poder estar aqui dentro e falando de igual pra igual. É esse esse é o Brasil que a gente quer construir, seu governo. E, sob a demanda que o senhor trouxe, vou conversar aqui após com a professora Luciene, vamos pedir uma audiência pra o governador hibanês, não é, pra avaliar de preferência ajustando isso com a presença do senhor e de algumas, uma representação nossa lá da comunidade, pra fazer a reivindicação da escola e da creche, lá na duzentos e nove. Entendi. Não, mas nós vamos vamos marcar essa reunião, e a professora Luciane vamos acompanhar isso. E passo a palavra agora para Giovana, que também é do movimento, acompanha, uma mulher jovem, mas que está na luta pela sua moradia. Giovanna, obrigado pela presença e a palavra está contigo.",
      "summary": "Deputado propõe pedir audiência ao governador para discussão de demanda de escola e creche, e marcar reunião com professora Luciene e representante do movimento, passando a palavra para Giovanna, também do movimento, que luta por moradia.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701282039,
      "duration": 30,
      "transcription": "Tarde companheiros. Meu nome é meu nome é Ketlin e Giovanna, tá? Vou fazer uma uma fala bem rapidinha mesmo. Só uma comunidade do som nascente, né, e a nossa luta primeiro é por moradia e por uma vida digna. E a gente está aqui hoje, com uma lembrança que existimos e resistimos. MTST, a luta é pra valer.",
      "summary": "Participante sobre temas moradia e digna de vida, representando Comunidade Som Nascente, afirmando existência e resistência do MTST.",
      "speaker": {
        "name": "Geovana",
        "position": "Participante"
      }
    },
    {
      "start_time": 1701282069,
      "duration": 76,
      "transcription": "Obrigado, Giovana. Obrigado a todos e todas que compareceram a essa audiência, agradecendo aos nossos convidados dos movimentos sociais que participaram com as suas contribuições, em nome do Felipe Ivone e do André Tavares que vieram aqui presencialmente, não é? Agradecer aos órgãos de governo que vieram aqui também pra falar sobre o orçamento do Minha Casa Minha Vida, entidades, em nome da Noemi, da Eleonora e também do Aílton Madureira, secretário nacional de habitação, a professora Luciene Cavalcanti, aos demais deputados que passaram aqui pela pela nossa audiência e dizer que essa audiência é passo, não começou aqui e nem termina aqui hoje. Ela é passo que a gente consiga orçamento melhor pra o programa Minha Casa Minha Vida Entidades pra o ano que vem e possa construir mais mais e mais moradias de qualidade pra o nosso povo que necessita no Brasil todo. Bom, dito isso, declaro encerrada a presente reunião. Obrigado a todos e todas e boa noite.",
      "summary": "Reunião sobre orçamento Minha Casa Minha Vida; agradece convidados e entidades; deseja orçamento melhor para construir mais moradias de qualidade em todo o Brasil.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}