{
  "id": 71272,
  "start_time": 1701253442,
  "end_time": 1701261398,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE AGRICULTURA, PECUÁRIA, ABASTECIMENTO E DESENVOLVIMENTO RURAL",
  "description": "Discussão e votação de proposições",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2364085",
  "speeches": [
    {
      "id": 84483,
      "start_time": 1701253435,
      "duration": 213,
      "transcription": "Bom dia senhores e senhoras, tudo bem? Bom dia a todos. Então nós vamos iniciar os nossos trabalhos e eu declaro aberta a trigésima oitava reunião extraordinária, deliberativa da comissão de agricultura, pecuária, abastecimento e desenvolvimento rural aqui da Câmara dos Deputados, convocada para discussão e votação das proposições constantes de pauta. Informo aos senhores e senhoras parlamentares que, conforme o parágrafo único do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte, a leitura das atas das sessões anteriores é dispensada, em discussão as atas da trigésima terceira, trigésima quarta, trigésima quinta e também trigésima sétima reuniões extraordinárias da primeira sessão legislativa desta legislatura. Em votação as atas, parlamentares que concordam com as atas permanentes como estão os contrários que se manifestem, aprovado portanto por unanimidade. Vamos vamos então iniciar a discussão e votação das matérias constantes de pauta. Qual qual caso que é esse aqui? Tem uma declaração, então, faço a leitura da declaração de prejudicialidade, declaro prejudicados os projetos de lei dezenove também vinte e seis de dois mil e vinte e por perda de oportunidade nos termos do artigo cento e sessenta e quatro inciso primeiro, do regimento interno desta câmara. Fim, iniciamos pelos requerimentos. Antes de fazer a leitura dos requerimentos eu queria só agradecer a presença dos prefeitos que estão aqui do Paraná que nos honram são sempre muito bemvindos o prefeito Rodrigo de Itapejara meu parceiro meu amigo obrigado pela presença, da mesma maneira ao prefeito Robson de Jussara, que também aqui nos honra com a sua presença, sejam sempre muito bemvindos, obrigado aí prefeitos, pela presença. Requerimentos. O item número o requerimento de autoria do deputado Zé Trovão, o deputado está ausente, então eu vou seguindo a leitura dos autores pra que a gente possa chegar aos que estão presentes e então fazer, a leitura dos seus requerimentos. O item segundo de autoria do deputado Sérgio Souza, também ausente, o item terceiro deputado Rodolfo Nogueira, ausente. O item quarto, é o deputado presente, que também não se encontra neste momento. Na sequência, o, pois é, O item quinto é de autoria da deputada coronel Fernanda, ausente. Coronel Né? O Fernanda também não está, né? Deputado, o item sexto é o deputado Pollon, ausente. Doutor Rafael tudo bem? Rafael também. É com a autora aqui né? O item sétimo, agora sim. O item sétimo é o requerimento cento e sessenta e três de dois mil e vinte e três de autoria deputado Emidinho Madeira, assim como outros parlamentares como o deputado Rafael, que se encontra presente, que autoriza a representação dessa comissão de agricultura, pecuária e desenvolvimento, que ocorrerá entre os dias vinte e nove de novembro e dois de dezembro, em Passos de Minas, no encontro nacional de Muladeiros. Deputado Rafael vossa excelência tem a palavra.",
      "summary": "Inicia sessão com discussão e votação de proposições. Ata de reuniões aprovada. Deputado absente em leitura de requerimentos, exceto deputado Emidinho Madeira e Rafael, presentes para autorização de representação em encontro nacional de Muladeiros.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84482,
      "start_time": 1701253648,
      "duration": 82,
      "transcription": "Cumprimentálo, cumprimentar todos os colegas deputados e deputados aqui presente. Esse é requerimento do nosso querido amigo deputado Emidinho, que vai tá realizando lá em Passos esse encontro de muladeiros, que é encontro tradicional e ele gostaria muito de tá podendo representar essa comissão tão importante lá nesse evento que traz resgate das tradições históricas do do interior do Brasil. E nós vamos fazer todo o recurso que lá for arrecadado será direcionado ao hospital regional do câncer de Passos. Por isso eu peço aí a aprovação de todos os colegas desse requerimento, e que a gente possa ter lá grande encontro resgatando aí as tradições históricas da dos nossos muladeiros. Muito bem, eu consulto se há algum encaminhamento contrário, não havendo, eu vou submeter então a votação, o requerimento de vossa excelência. Os deputados que forem favoráveis permaneçam como estão os contrários que se manifestem, aprovado portanto por unanimidade. Na sequência, é o item oitavo, o requerimento cento e sessenta e quatro dois mil e vinte e três, de autoria do nosso querido deputado Adilson Barroso, que requer a realização de audiência pública pra debater a criação do dia nacional do amendoim. Deputados, vossa excelência tem a palavra.",
      "summary": "Deputado propõe aprovação de requerimento para apoiar encontro de muladeiros em Passos, com recursos arrecadados indo ao hospital regional de câncer da região. Em seguida, é mencionado requerimento para debater criação do \"Dia Nacional do Amendoim\" por iniciativa do deputado Adilson Barroso.",
      "speaker": {
        "id": 220626,
        "name": "Rafael Simoes",
        "position": "Deputado",
        "slug": "rafael-simoes"
      }
    },
    {
      "id": 84486,
      "start_time": 1701253730,
      "duration": 248,
      "transcription": "Obrigado presidente. Passar os detalhe aqui. Requeiro nos termos regimental, a realização da audiência pública, no âmbito desta comissão da agricultura, e Pecuária, Abastecimento e Desenvolvimento Rural, para debater a criação do dia nacional do amendoim, como já foi citado. Para tanto gostaria de sugerir os seguinte convidados, a Associação Brasileira da Indústria de Chocolate, Amendoim e Balas ABI, ABICAB, Associação dos Produto Beneficiadores Exportador Industrializadores de amendoim do Brasil, Abex, a Câmara Setorial de Amendoim, Organização das Cooperativas Brasileiras, A justificativa, o Brasil já produziu grandes volumes de amendoim na década de setenta, país atingiu significativa milhão de tonelada deste então os números Daí então os números caíram principalmente porque os produtores trocaram pela soja. Seu cultivo porém voltou a ser expressivamente, a partir de mil novecentos e noventa e cinco, Conforme dados da companhia nacional de abastecimento, de abastecimento, CONAB, o Brasil produziu, Na safra de dois mil e dez, dois mil e onze, duzentos e quarenta e dois ponto três mil toneladas de amendoim. O cultivo da semente é feita em todo o país, mas São Paulo é responsável por oitenta por cento da produção nacional, Composta em duas regiões, a alta paulista e a alta Mogiana, compreendida pela cidade de Tupã, que é a alta paulista, e Marília, Dumão, Ribeirão Preto, Jaboticabal, Sertãozinho, a alta Mogiana. Destacamos que os produtores de amendoim no Brasil geraram em termos reais dois vírgula sessenta e sete bilhões de reais bruto na produção agrícola. Em dois mil e vinte, crescimento de cento e oitenta por cento comparado aos novecentos e cinquenta milhões de dois mil e onze, segundo os dado do Ministério da Agricultura e Pecuária e Abastecimento, Visando garantir AAE incentivar as boas práticas do cultivo da e fabricação, O setor atende os requisito da legislação nacional internacional, voltando à segurança alimentar, desde a produção agrícola processamento e fabricação e produtos de amendoim, citamos como exemplo, O programa próamendoim criado pela BIC, pela Bicadas, há vinte e dois anos, responsável pelo controle controle e níveis de afro, toxinas em produtos e à base de amendoim, bem como a introdução normativa cento e vinte e seis dois mil e vinte e criada pela MAPA MAPA que estabelece o controles, o 0 controle oficial aplicados da cadeia produtiva. Assim peço o apoio dos meus colegas parlamentares para aprovar aprovarmos este requerimento de realização de audiência para a discussão da criação do dia nacional do amendoim. Deputado federal Adilson Barroso. Perfeitamente. Consultese algum encaminhamento",
      "summary": "Deputado propõe audiência pública para criar Dia Nacional do Amendoim, destacando importância econômica e crescimento da produção no país, especialmente em São Paulo. Pede suporte de colegas parlamentares para aprovar requerimento.",
      "speaker": {
        "id": 221328,
        "name": "Adilson Barroso",
        "position": "Deputado",
        "slug": "adilson-barroso"
      }
    },
    {
      "id": 84484,
      "start_time": 1701253978,
      "duration": 46,
      "transcription": "Contrário não havendo, portanto eu passo a votação. Os parlamentares que forem favoráveis ao requerimento que permaneço como estão, aos contrários que se manifestem aprovado, portanto, por unanimidade. Muito bem, na sequência, aprovado aqui. É o item nono, requerimento de autoria do deputado Marcos Polon, deputado Polon ausente. É o item décimo, portanto, o requerimento cento e sessenta e seis de dois mil e vinte e três, de autoria da deputada coronel Fernanda. Deputada chegou, né? Requerem a realização de audiência pública conjunta com a comissão de agricultura, e também a comissão da mulher para discutir o dia nacional da mulher rural. Deputada coronel Fernando, a senhora, vossa excelência tem a palavra.",
      "summary": "Deputado propõe votação a favor de requerimentos, aprovados por unanimidade. Inclui item de autoria do deputado Polon (ausente) e deputada Fernanda sobre audiência pública para discussão do dia nacional da mulher rural. Deputada Fernanda tem palavra.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84488,
      "start_time": 1701254024,
      "duration": 144,
      "transcription": "Bom dia presidente, bom dia colegas. O dia nacional da mulher rural é uma homenagem às mulheres que trabalham o dia a dia no campo e às vezes são esquecidas a gente precisa lembrar dessas mulheres e o que elas fazem pelo nosso país. O presente requerimento visa discutir sobre a criação do dia nacional da mulher rural, no dia cinco de outubro, considerado a do dia nacional da mulher rural, no dia cinco de outubro, considerado a relevância dessa data para a consolidação dos direito das mulheres rurais na constituição de mil novecentos e oitenta e oito. Além da inclusão da mulher na reforma agrária, outros ganhos para as mulheres rurais na constituição, incluíam o estabelecimento de direitos iguais para homens e mulheres rurais e urbanos em relação à legislação do trabalho e aos benefícios da previdência social. No dia quinze de outubro já é celebrado o dia internacional da mulher rural, a data foi criada pela Organização das Nações Unidas ONU, em cinco com o objetivo de destacar o papel fundamental desempenhado pelas mulheres rurais no sistema de alimentação de todo o planeta. Há tempos a figura da mulher no campo deixou de ser secundária. Aquela pessoa que apenas apoiava o marido na atividade rural, deu lugar à proprietária que fez a gestão da sua lavoura, de ponta a ponta. Além de atuarem como produtoras rurais ou pecuaristas, elas também trabalham prestando serviços dentro da Fazenda, nos polos de tecnologia, pesquisa e desenvolvimento do agro, e também em outras áreas relacionadas como crédito rural. Para se ter ideia do comprometimento e dedicação da mulher rural, cerca de noventa por cento do que elas lucram no campo, é reinvestido na educação e no bemestar da família. Além da justiça se ao o empoderamento feminino pode representar aumento de trinta por cento na produção agrícola, e garantir a segurança alimentar do planeta ONU Mulher Brasil, dois mil e dezoito. Também é preciso lutar pela melhor representação das mulheres nos mecanismos de governança, e nos processos de tomada de decisão. É preciso aprimorar o seu acesso à terra, aos recursos financeiros e aos programas de proteção social, criando oportunidade para alcançarmos mudanças reais. Nesse sentido quanto com a colaboração dos ilustres colegas e pares, no sentido da aprovação do presente requerimento, para exaltarmos a inserção e a maior atuação das mulheres no campo. Isso solicita também a inclusão.",
      "summary": "A Deputada propôs a criação do dia nacional da mulher rural no dia 5 de outubro, destacando a relevância dessa data e o papel fundamental das mulheres rurais na produção agrícola, na segurança alimentar e no empoderamento feminino. Ela também abordou a necessidade de melhor representação das mulheres em governança e tomada de decisão, além de aperfeiçoar o acesso à terra, recursos financeiros e proteção social para alcançar mudanças reais.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 84487,
      "start_time": 1701254168,
      "duration": 26,
      "transcription": "Da Embrapa, nesse projeto. Obrigada presidente. Perfeitamente. Eu consulto se há algum encaminhamento contrário, não havendo passo então a votação o requerimento de vossa excelência. Os deputados e deputadas que forem favoráveis permaneçam como estão, os contrários se manifestem Não, senhor presidente. Aprovado, só pra eu encerrar primeiro aqui o Não, eu aprovado o requerimento de voz seleto. Eu eu Da Devair. Eu não fiquei claro que eu não tenho texto aqui da das",
      "summary": "Deputado propôs votação sobre requerimento, nenhum posicionamento contrário relevado, portanto aprovado.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84485,
      "start_time": 1701254194,
      "duration": 3,
      "transcription": "Que estão sendo convocado. Só só Embrapa?",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 84489,
      "start_time": 1701254197,
      "duration": 57,
      "transcription": "Eu eu eu queria incluir o cenário, se fosse possível. Eu eu, então nós vamos ter que fazer o seguinte, eu encerrei o processo de votação. O que eu posso fazer aqui a Ah não, já está, ela está dizendo que que já está incluído já. Está incluído, então maravilha. Então superada a questão de ordem vossa excelência a gente segue aqui a pauta, aprovada. Os projetos de apreciação desse plenário, tramitação ordinária, é o item onze, projeto de lei treze meia sete dois mil e vinte e dois, de autoria a deputado Laércio Oliveira, que dispõe sobre a prestação do serviço de controle integrado de vetores e pragas urbanas por emendas, ou melhor dizendo, por empresas especializadas e dá outras providências. O relator deputado Evair, esse parecer pela aprovação da emenda também já existem outros pareceres com emendas, do Senado, mas o relator deputado de Evair vossa excelência tem a palavra.",
      "summary": "Deputado propôs projetos de lei para controle de pragas por empresas especializadas. Votação encerrada, pauta aprovada. Dois pareceres com emendas, incluindo do Senado, serão considerados. Relator deputado Evair tem a palavra.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84492,
      "start_time": 1701254254,
      "duration": 322,
      "transcription": "Presidente, senhoras e senhores colegas parlamentares, é com muito orgulho que eu tenha a oportunidade de relatar esse importante projeto, o projeto três meia sete dois mil e vinte e dois de autoria de hoje nosso senador Laércio Oliveira, competente parlamentar que foi nessa casa e hoje brilhantemente cumpri o papel do senador, orgulhando principalmente setor de serviços, empresas, setor dos empresários brasileiros, da indústria e senador que deu importante contribuição aqui na casa e naturalmente traz esse tema tão importante para que eu tivesse oportunidade novamente de relatar essa essa matéria. Peço autorização pra ir direto ao voto, senhor presidente. A proposição em análise originada do projeto de lei do nobre então deputado Laércio Oliveira hoje nosso senador. Retorna a esta casa para apreciação das quatro emendas apresentada pelo cenário federal. E revisão ao texto aprovado pela câmara no ano de dois mil e dezesseis. Estamos tratando do projeto que dispõe sobre a prestação de serviços de controle integrado de vetores e pragas urbanas para empresas especializadas e da outras providências. As emendas aperfeiçoam a regulamentação da prestação do serviço do controle integrado de vetores de pragas urbanas para por empresas especializadas. No que tange as competências regimentais atribuídas a esta nota comissão de agricultura pecuária, abastecimento e desenvolvimento rural, Não temos nenhuma objeção às emendas do cenário federal, porém entendemos que alguns ajustes redações ao texto do PL seriam oportunos para uniformizar o texto anteriormente aprovado por esta casa as emendas do senado visando conferir maior precisão a nora evidandose eventuais dúvidas e conflitos relacionados aos seus termos. Nesse sentido apenas em reverência ao debate sem que darmos em extrapolação de competência desta comissão. Ressaltamos que a proposição se tornará mais efetiva com os seguintes ajustes à emenda do projeto do inciso primeiro do artigo segundo que passariam a ter a seguinte redação. Pimenta, dispõe sobre a prestação de serviços de controle integrado de vetores e pragas sintrópicas por empresas especializadas e da outras providência. Conta ao artigo segundo, inciso primeiro tem esse artigo segundo inciso primeiro vetores e praga sinantrópicas animais que infestam ambientes onde as pessoas habitam que podem causar agravos à saúde humana, inclusive pombos quando põem em risco a produção, manipulação e armazenagem de alimentos, áreas industriais em geral, áreas hospitalares, áreas de portos e aeroportos, áreas ferroviárias e metroviárias, residências, condomínios, residências ou empresariais, universidades, faculdades, escolas, creches, prédios públicos ou privados, construção civil, Programa de endemias frigoríficas, unidades de processamento de armazenamento de gêneros alimentícios, laticínios, usinas, suco acolheiras, entre outros. A justificativa para trás ajuste é que constitui tarefa de fundamental importância para a saúde pública, o serviço de controle integrado de vetores de praga sintrópicas por empresas especializadas. Em todo o território brasileiro, não se limitando às áreas urbanas pois na dinâmica da vida atual aglomerados urbanos e rurais estão interrelacionado. Conforme os dados do IBGE cerca de trinta milhões de pessoas que moram em área rural estão igualmente sujeitas a prejuízos econômicos ou transmissão de doenças por vetores de praga sintrópicas. Além disso também é necessário aprimorar a redação do texto proposto pela emenda três do Pois a expressão produtos químicos não é precisa e não está harmonizada com outros dispositivos do PL que utilizam a expressão mais adequada que é produtos sanentes desinfetantes. Bem como as normas da resolução da Anvisa meia oito dois de dois de maio de vinte e dois que dispõe sobre produtos sanentes e desinfetantes destinado a aplicação em domicílios e suas áreas comuns. No interior de instalações em edifícios públicos ou coletivos e ambientes afins. Para o controle de insetos, roedores e outras pragas incômodas ou nocivas à saúde. Assim nosso voto é favorável às emendas do senado. Sendo oportuno durante o decorrer do processo legislativo dessa oposição o acatamento dos devidos ajustes redacionais da proposição. Escarecemos que os ajustes propostos não alteram na sua essência o mérito da proposição. De tarde, no que tange as competências regimentais atribuídas à adulta comissão de agricultura, pecuária, abastecimento e desenvolvimento rural, não temos objeção às emendas do senado e votamos pela aprovação, esse é o voto do relator, senhor presidente.",
      "summary": "Projeto de lei sobre controle de pragas urbanas por empresas especializadas; deputado elogia senador e projeto, pede ajustes redaçãois para claridade, mantendo essência da proposta. Apoio às emendas do senado e à aprovação, considerando competências da comissão.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 84490,
      "start_time": 1701254576,
      "duration": 83,
      "transcription": "Em discussão, parecer do relator, não havendo quem queira discutir, eu vou submeter a votação, os parlamentares que forem favoráveis ao parecer do relator permaneçam como estão os contrários que se manifestem, tá aprovado portanto por unanimidade parecer de vossa excelência deputado Evair, muito bem. Na sequência, o item doze, de relatoria a deputado Vicentinho, não se encontra, na sequência, o item treze de relatoria a deputado Afonso Han, também ausente, o item quatorze de relatoria a deputado Afonso, também ausente. Na sequência, o item quinze, de relatoria a deputado Daniel Agrobom, Angrbom, também não se encontra, o item dezesseis é de relatoria a deputado Alceu Moreira, também ausente. Na sequência o item dezessete, de relatoria a deputado Albuquerque, ausente. O item dezoito, de relatoria da deputada Magda Mofada, deputada Magda sim está aqui. Então eu vou fazer a leitura aqui, é o projeto de lei vinte oitenta e nove dois mil e vinte, de autoria do deputado Mário Negro Monte Júnior, que suspende por ano as importações de produtos e derivados de coco, a relatora deputada Magda Muffato tem a palavra vossa",
      "summary": "Deputado propõe votação unânime a favor do parecer do relator e subsequente abordagem de itens relacionados a relatórias ausentes ou presentes; destaca projeto de lei sobre suspensão de importações de produtos de coco.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84491,
      "start_time": 1701254659,
      "duration": 143,
      "transcription": "Senhor presidente permita que eu vá direto ao voto. Perfeitamente. A proposição de autoria do deputado Mário Negro Montes Júnior, busca suspender por ano, a importação de derivados de coco, Como água de coco, leite de coco e coco ralado. Reconhecemos a importância da Cocicultura no programa, No panorama econômico brasileiro, em especial nas regiões norte e nordeste. Contudo, apesar das nobres intenções do autor, ao defender a proteção da Coconcultura nacional, apresentamos algumas ressalvas. Primeiramente é imperativo considerar, que embora a proposta tenha sido fundamentada nos impactos da pandemia de covid dezenove, Sobre a demanda de produtos derivados do coco, esse cenário já se alterou. A pandemia já se encerrou e com isso, O cenário econômico e de demanda por trás tais produtos também sofreu modificações. Assim, a urgência e a necessidade das ações voltadas para a garantia da sobrevivência Dos produtores, conforme justificado, já não se sustentam da mesma forma. Além disso, A suspensão das importações pode refletir em aumento de preços ao consumidor, ainda preocupações Quanto à possibilidade de desrespeito a acordos comerciais internacionais, conforme ressaltado pela de desenvolvimento econômico, indústria, comércio e serviços, bem como o potencial risco De desabastecimento no mercado nacional. Medidas alternativas que não envolvam a suspensão das importações, Como investimento em assistência técnica, pesquisa, inovação, podem ser mais benéficas E menos desestabilizadoras para o setor e para o consumidor. Diante do do exposto, Voto pela rejeição do projeto de lei número dois mil e oitenta e nove de dois mil e vinte. É o relatório senhor presidente. Perfeitamente, em",
      "summary": "Deputada propõe voto contra projetos de lei que suspendem importação de derivados de coco por um ano. Reconhece importância da coconicultura no cenário econômico, mas apresenta ressalvas, como possível aumento de preços aos consumidores e risco de desabastecimento no mercado nacional. Sugiere medidas alternativas, como investimento em assistência técnica e pesquisa. Vota pela rejeição do projeto de lei.",
      "speaker": {
        "id": 166402,
        "name": "Magda Mofatto",
        "position": "Deputada",
        "slug": "magda-mofatto"
      }
    },
    {
      "id": 84493,
      "start_time": 1701254802,
      "duration": 86,
      "transcription": "Relatora, não havendo quem queira discutir, então vamos submeter a votação. Os parlamentares que forem favoráveis ao parecer da relatora que é contrário ao projeto de lei, permaneçam como estão os contrários que se manifestam. Aprovado, portanto, parecer de vossa excelência. É muito bem deputada Magda, obrigado. Na sequência o item dezenove de relatoria da deputada Daniela Reiner, é, deputada não se encontra, na sequência o item vinte de relatoria do deputado Evair, esse está presente. Então, projeto de lei quatro meia quatro oito dois mil e vinte, de autoria a deputada Jaqueline Cassol, que altera a o artigo terceiro, inciso quarto, também o inciso vinte e quatro é da lei doze meia cinco de dois mil e doze, que dispõe sobre a proteção e da vegetação nativa, o 0 relator é o deputado Evair de Melo. Antes de passar a palavra, deputado Evair, a sobre a mesa, requerimento de retirada de pauta, é, de do PL quatro meia quatro oito de dois mil e vinte, mas nenhum dos autores estão presentes e fica prejudicado. Eu vou fazer a leitura pra quem não haja dúvida, deputado João Daniel, deputado Marcon, deputado Bomgaz, deputado Francisco, Pedro Cisaivelter, é Valmir Assunção e Carlos Veras, Merongo Solano e Van, nenhum dos autores Presidente fica prejudicado em requerimento. Então eu passo a palavra deputado Evair, a vossa excelência.",
      "summary": "Deputado pede votação do parecer contra o projeto de lei de autoria da deputada Jaqueline Cassol. Deputado Evair é o relator. Requerimento de retirada de pauta sem sucesso. Autores ausentes, então deputado Evair continua discussão.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84494,
      "start_time": 1701254888,
      "duration": 315,
      "transcription": "Senhor presidente, senhoras e senhores parlamentares, oportunidade que tenho de relatar o projeto de lei quatro meia quatro oito dois mil e vinte, da então nossa colega e competente parlamentar Jaqueline e Cassol, que também fez esse texto a partir da representação do seu estado, o estado querido de Rondônia. Estado inclusive que é a segunda terra dos capixabas, que saíram do Espírito Santo e foram em Rondônia construíram a sua prosperidade e por lá estão ajudando a construir esse pujante e importante estado, principalmente no setor agropecuário brasileiro. Altera o artigo terceiro do inciso quatro e vinte e quatro da lei doze meia cinco de vinte e de maio de dois mil e doze, que dispõe sobre a proteção de vegetação nativa. O projeto de lei quatro meia quatro oito dois mil e vinte de autoria da nobre dado Jaqueline e Casson altera o artigo terceiro, inciso quatro e vinte e quatro da lei doze meia cinco de vinte e cinco de maio de dois mil e doze, com o objetivo de permitir que a área com ocupação antrópica anterior a vinte e dois de julho de dois mil e oito, seja considerado como área rural consolidada. De que com edificações, benfeitorias ou atividades agro Silva pastoriz, em regime de pouso pelo prazo máximo de cinco anos. Ou onde a continuidade das atividades da agro Silva, pastores tenham sido impedida em função da tramitação de processo judicial, ou de impedimento de força maior, ou o caso fortuito, com prazo máximo de vinte anos. Alteração do inciso, na verdade vinte e quatro do artigo terceiro retira o prazo de anos para definição da prática de pouseil. Em sua justificação, a autora da proposição busca desmistificar que áreas simplesmente cinco na maioria das vezes infestadas com isso de pastagem, sem nenhuma importância do ponto de vista de preservação ambiental, que chegaram nesse estágio por impedimentos adversos à vontade do proprietário, continuem produtivas economicamente e que também não tenham relevância ambiental, Propondo que seja considerado o marco temporal de vinte e dois de julho de dois mil e oito, ou seja, se a área até aquela data tenha sido convertida para uso alternativo do solo, esta, seja considerada área consolidada. Além disso, aponta como a medida proativa de ganho ambiental o fato de a área em capoeirada que se encontrarem em área destinada a reserva legal de imóvel rural, pode ser em outra área de igual ou maior importância ambiental dentro do mesmo bioma. O prazo regimental não foram apresentados as emenda e a proposição foi distribuída pela apreciação conclusiva da CAPPADR e e CCJ e tramita regime ordinário. Voto do relator, Cabe à comissão de agricultura, pecuária, abastecimento, movimento rural, CAPDER, de acordo com o artigo trinta e dois inciso primeiro respectivamente a linha AEB do regimento interno da Câmara dos Deputados, análise do método das questões da política agrícola e assuntos atinentes à agricultura e à pesca profissional. E política de questões fundiárias, reforma agrária, justiça agrária e direito agrário. Portanto atribuídos o objetivo de analisar o mérito da matéria sobre a ótica da CAPDR, Passemos à análise do projeto de lei quatro meia quatro oito dois mil e vinte. A proteção de formações Sorestais nativa têm inegável importância não só do seu ponto de vista da sustentabilidade ambiental, mas também da sustentabilidade às atividades agropecuária, que tem seu sucesso e muito atrelado ao meio ambiente equilibrado. Sucede que também é inegável o processo histórico de ocupação e uso do solo, que culminou do desmatamento de áreas que pela legislação atual deveriam estar preservadas, como as áreas de preservação permanente e reserva legal. A solução encontrada pelo legislador foi definir marco temporal para que as áreas já desmataram fossem consideradas como áreas consolidadas, e neste caso, legalizadas. Diante deste cenário, o que propõe o projeto de lei, Em tela é incluir entre as áreas consideradas como consolidadas, as áreas em que a continuidade das atividades da agro Silva pastorista tenham sido impedida em função da tramitação de processo judicial ou de impedimento de força maior no caso fortuito, pelo prazo máximo de E com anos, assim como também nós consolidados em áreas de regime de posil, pelo prazo máximo de cinco anos. Concordamos com o autor da proposição ao nobre deputado Jaqueline de Casal, quando defende que não há o que se manter fora do sistema produtivo de áreas em capoeradas. Já que não promovem ganho ambiental. Consideramos que a alteração proposta promove ajuste necessário ao Código Florestal, tornando mais factível o texto legal sem que haja perda da proteção das formações florestais, que realmente devem ser preservado. Diante do exposto, votamos pela aprovação do projeto de lei número quatro meia quatro oito dois mil e vinte e conclamamos aos os nobres para idêntico posicionamento. Esse é o voto do relator senhor presidente. Perfeitamente. Em discussão, parecer",
      "summary": "Deputado propõe alterar lei 12.651/12, considerando áreas ocupadas antes de 2008 como rurais consolidadas, permitindo continuidade de atividades agropecuárias e retirada de prazo para definir posse. Justificado por desmistificar áreas infestadas por pastagem, mantendo produtividade ecológica e proteção florestal. Voto favorável à aprovação do projeto de lei.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 84495,
      "start_time": 1701255203,
      "duration": 51,
      "transcription": "Não havendo quem queira discutir, vou submeter então a votação. Os deputados e deputadas que forem favoráveis ao parecer do relator, permaneço como estão, os contrários que se manifestem aprovado, portanto, por unanimidade. Muito bem, deputado Evair, na sequência, é o item vinte e da pauta de relatoria do deputado Luciano que está presente, portanto eu vou fazer a leitura, é é o projeto três quatro oito dois mil e vinte e de autoria a deputado José Silva, institui a linha especial de crédito rural. Ele está pensado ao PL vinte e oito meia quatro dois mil e vinte e ao PL dez 0 três de dois mil e vinte e dois, ao PL treze 0 meia também de vinte e dois, pensado também ao PL dois meia quatro de vinte e três e ao PL vinte treze de vinte e dois. Deputado Luciano, vossa excelência tem a palavra.",
      "summary": "Deputado propõe votação a favor do projeto que institui linha especial de crédito rural, aprovado por unanimidade.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84496,
      "start_time": 1701255254,
      "duration": 7,
      "transcription": "Bom dia presidente. Só antes de passar a palavra a seleção, é importante registrar que já foi lido o parecer.",
      "speaker": {
        "name": "Luciano",
        "position": "Deputado",
        "slug": "luciano"
      }
    },
    {
      "id": 84497,
      "start_time": 1701255261,
      "duration": 99,
      "transcription": "Vossa excelência em vinte e cinco de de do dez, vinte e três, foi pedido vista conjunto aos deputados Alceu Moreira e Emanuel Pinheiro, e e portanto eu passo a palavra a vossa excelência se quiser reiterar os os votos, se não eu já vou submeter a votação. Presidente, só a discussão. Deputado Afonso, eu vou é só dizer que eu tenho a relatoria de dois projetos e estou à disposição aí também. Na sequência, obrigado deputado Afonso. E o presidente pode direto ao voto pode direto à discussão. Perfeitamente. Então, em discussão, parecer que já foi lido o relator, então não havendo quem queira discutir, eu vou submeter então a votação, os deputados que forem favoráveis ao parecer de relator permaneçam como estão, os contrários que se manifestem, está aprovado o parecer de deputado Luciano por unanimidade, maravilha. O item vinte e dois, é o projeto de lei trinta e cinquenta de dois mil e vinte e de autoria a deputado Pinheirinho, que institui o programa de incentivo à permanência no campo, o PROIMP campo, a fim de orientar a ação do poder público na garantia de condições e de dignidade no meio rural brasileiro, não é? Houve também uma alteração da ementa, o relator é o deputado Rodolfo Nogueira, mas antes de passar a palavra ao deputado Rodolfo Nogueira, a sobre a sobre a mesa requerimento de retirada de pauta, requerimento ao PL trinta e cinquenta, de autoria dos deputados João Daniel, deputado Marcon, Valmir Assunção e Pedro Kizign, que encontramse ausentes, portanto está prejudicado o requerimento de retirada de pauta, então eu passo diretamente a palavra ao deputado relator, deputado Rodolfo Nogueira.",
      "summary": "Deputado pede votação sobre projetos de lei, um instituindo incentivo à permanência no campo. Um relator é designado e um pedido de retirada de pauta é negado porque os autores estão ausentes. Votação aprovada unanimemente.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84500,
      "start_time": 1701255360,
      "duration": 185,
      "transcription": "Bom dia presidente, tenho permissão pra ir direto ao voto. O Projeto de lei em discussão representa avanço significativo para a dignidade e valorização do trabalhador rural. A instituição do programa de incentivo à permanência no Campo Proinq campo, atua diretamente na resolução de problema crônico do Brasil, a migração do campo para a cidade, Em busca de melhores condições de vida. Com a aprovação desse projeto, o poder público assume papel ativo na promoção qualidade de vida no meio rural. As diretrizes do programa ao focarem na permanência do trabalhador rural, Ampliação do acesso aos meios de produção e na sobrevivência digna são elementos chaves para o desenvolvimento econômico rural E para a redução do êxodo rural. Além disso, as ações previstas pelo projeto de lei são essenciais Para a qualidade de vida no campo, linhas de crédito específicas para o meio rural, incentivos para a produção diversificada E melhorias nas condições de habitação rural. Esse investimento, em infraestrutura e logística rural, é capaz De fomentar a economia local mais forte presidente. A infraestrutura constitui pilar central para o crescimento e desenvolvimento de qualquer região. Qual a melhoria do transporte escoamento de produção e acesso ampliado à educação? A promoção de acessibilidade A comunicação e a bens de consumo também é passo vital para a inclusão digital e social das comunidades rurais, eliminando barreiras Que limitam o seu desenvolvimento. A alteração proposta à lei quatro mil oitocentos e vinte e nove de mil novecentos e sessenta e cinco, Reforça o compromisso com a dignidade no meio rural. As mudanças sugeridas para promover a construção e reforma de residências rurais, Além da integração de serviços modernos como eletricidade e internet, são a base para uma transformação Significativa nas condições de vida desses brasileiros. As melhorias nas condições de transporte e comunicação, Não só conectam campo ao restante do do país, mas também reforça a autonomia e a eficiência da produção rural. Por fim, A equiparação de condições de crédito para habitação entre o meio rural e as áreas urbanas como sugerido pela alteração da lei Número onze mil novecentos e setenta e sete de dois mil e nove, é necessária, trabalhadores rurais não devem ser desfavorecidos Pelo seu local de moradia ou trabalho, a aprovação desse projeto é passo adiante na garantia de condições E oportunidades para os habitantes do meio rural, considerando sua grande importância para a produção para a população rural, Voto pela aprovação do projeto de lei três mil cento e cinquenta de dois mil e vinte e Perfeitamente",
      "summary": "Projeto de lei melhora dignidade e valorização trabalhador rural, combate migração do campo para a cidade e promove melhores condições de vida no meio rural, incluindo infraestrutura, logística, crédito, produção, habitação e inclusão digital. Apoio ao projeto de lei 3150/22.",
      "speaker": {
        "id": 220546,
        "name": "Rodolfo Nogueira",
        "position": "Deputado",
        "slug": "rodolfo-nogueira"
      }
    },
    {
      "id": 84498,
      "start_time": 1701255545,
      "duration": 91,
      "transcription": "Em discussão o parecer do relator, não havendo quem queira discutir eu vou submeter então a votação. Os deputados e deputados que forem favoráveis permaneçam como estão, os contrários que se manifeste, tá aprovado o parecer de vossa excelência, portanto, por unanimidade. Obrigado, presidente. Imagina, por isso. O item vinte e três, projeto de lei quinze 0 dois mil e vinte e dois, de autoria deputada Natália Bonavides e outros, que dispõe sobre os procedimentos de análise, decretação e efetivação de medidas judiciais, extrajudiciais ou administrativas que acarretem desocupação ou remoção forçada coletiva em imóvel privado ou público, urbano ou rural, a serem observados após trinta de junho de dois mil e vinte e dois, que altera a lei treze quatro meia cinco de dois mil e dezessete. O relator é o nosso comandante, o deputado Alberto Fraga, e que antes de submeter a palavra à vossa excelência, só vou esperar o silêncio aqui da. Há requerimento sobre a mesa de retirada de matéria de pauta quinze 0 do PL quinze 0 dois mil e vinte e dois, de autoria do deputado João Daniel, Valmirras Assunção, marcou o deputado Pedro Kizai. Deputado Pedro Kizai acaba de chegar, então eu, antes de submeter a palavra ao deputado Fraga, eu consulto o deputado Pedro Lucais e vai encaminhar o requerimento de vossa excelência de retirada de pauta, tá? O PL quinze 0 deputado. Vossa excelência encaminha? Não, retirar de pauta primeiro.",
      "summary": "Deputado propõe votação sobre projeto de lei relacionado a desocupação ou remoção forçada em imóveis, após solicitação de retirada de pauta é aprovado por unanimidade.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84501,
      "start_time": 1701255636,
      "duration": 79,
      "transcription": "Senhor presidente, nós temos uma compreensão, que, o projeto da deputada Natália, é extremamente meritório. E acredito que é possível tecer processo de diálogo com o relator, deputado Alberto Fraga, que propôs a rejeição do projeto, e nós aqui na no bom trato de nós parlamentares, muitas vezes a gente modifica o projeto, a gente faz alterações ao projeto do ponto de vista do mérito, mas geralmente a gente consegue fazer diálogo antes de produzir a rejeição, e acho que é o bom trato entre nós mesmo que temos diferenças, temos antagonismos e temos divergência em muitos dos projetos. Então é nesse sentido, que os colegas parlamentares dá uma oportunidade pra gente conversar com o deputado Alberto, né, porque nós podemos ter muita podemos ter divergência com outro colega, que está propondo uma iniciativa legislativa, mas é possível às vezes fazer encontro e fazer diálogo e apresentar projeto, substitutivo e não a rejeição. Então esse é o apelo que eu faço para os colegas, pela boa convivência que a gente deve ter aqui no âmbito da comissão de agricultura. Perfeitamente, antes de.",
      "summary": "Deputado propõe diálogo entre deputados do projeto e relator, antes de considerar rejeição; sugere respeito e boa convivência dentro da comissão de agricultura.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 84499,
      "start_time": 1701255715,
      "duration": 9,
      "transcription": "Então eu consulto o deputado Fraga, se vossa excelência quer que vote o requerimento ou vai fazer retirada espontaneamente. Senhor",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84502,
      "start_time": 1701255724,
      "duration": 25,
      "transcription": "Eu, se tivessem me procurado, com certeza eu teria conversado. Perfeitamente. É então o projeto já está sendo aí muito tempo já Perfeitamente. Sendo tramitando, sendo assim peço desculpas ao Pedro Uzai, mas realmente eu não fui procurado. Então isso mostra que não havia interesse por parte governo. Por isso Perfeitamente. Eu prefiro manter uma pauta. Não há combinado, então eu vou submeter.",
      "summary": "Deputado não consultado sobre projeto; considera falta de interesse do governo, preferindo manter pauta e submeter opinião.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 84503,
      "start_time": 1701255749,
      "duration": 38,
      "transcription": "Votação, senhores e senhoras deputados, eu vou submeter então a votação, requerimento do deputado Pedro de retirada de pauta do projeto quinze 0 Os deputados e deputados que forem favoráveis ao requerimento de retirada de pauta, permaneçam como estão os contrários que se manifestem. Então está rejeitado o requerimento de retirada de pauta por maioria. Bom, então submetemos a tramitação normal, ordinária do projeto. Deputado Fraga, vossa excelência tem a palavra, como relator. Muito obrigado",
      "summary": "Deputado propôs votação para retirar projeto de pauta, rejeitada pela maioria; votação normal do projeto prossegue, deputado Fraga assume como relator.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84507,
      "start_time": 1701255787,
      "duration": 79,
      "transcription": "Peço permissão pra ir direto ao voto. Perfeitamente. Chega para ser apreciado o projeto de lei quinze 0 de dois mil e vinte e dois. Que pretende estabelecer procedimentos de análise, decretação, decretação e efetivação de medidas judiciais, extrajudiciais Ou administrativas que acarretem desocupação ou remoção forçada coletiva em imóvel privado ou público. Urbano ou rural, a ser observado após trinta de junho de dois mil e vinte e dois, quando cessarem os efeitos da lei quatorze dois mil e dezesseis, De sete de outubro de dois mil e vinte e E da decisão do STF na arguição de descumprimento de prefeito fundamental. É a DPF oitocentos e vinte e oito. Apresentada em junho de dois mil e vinte e dois. A proposição foi construída para atender uma demanda bastante pertinente à época, pois vivíamos em período de intensa crise, com cenário futuro bastante preocupante, sofrendo com uma epidemia que acometeu o mundo e trouxe consigo uma crise econômica que em muito comprometeu A qualidade de vida das camadas sociais mais carentes. Nesse contexto, e considerando que tanto a lei catorze de dois mil e dezesseis, de sete de outubro de dois mil e",
      "summary": "Projeto de lei estabelece procedimentos para medidas de desocupação ou remoção em imóveis privados ou públicos, a ser implementado após junho de 2022, em resposta à crise econômica causada pela epidemia mundial. Apresentado em junho de 2022.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 520158,
      "start_time": 1701255866,
      "duration": 116,
      "transcription": "Quanto à decisão do Supremo Tribunal Federal na área da PF oitocentos e vinte e oito, que garantiam a não ocupação ou remoção forçada coletiva em imóvel privado ou público, urbano ou rural. Seriam válidos somente até trinta de junho de dois mil e vinte e dois. A proposição portanto se justificava. No entanto a realidade futura foi diferente. O próprio STF ao prorrogar a medida cautelar oito, até trinta e de outubro de dois mil e vinte e dois, já criou regime de transição, principalmente se considerarmos que a ampliação do prazo se deu em momento de retomada das atividades econômicas, O que permitiu que houvesse melhor adaptação da sociedade e realidade nacional póspandemia. O ministro Luís Roberto Barroso, relator da ADPF, ao discorrer sobre a prorrogação de seus efeito, afirmou que em sua decisão que a suspensão prevista à época, não deveria se estender de maneira indefinida. Ainda, segundo ele, a prorrogação da medida cautelar se justificava pela necessidade de período para regime de transição. Com a progressiva superação da crise sanitária, os limites da sua jurisdição se esgotarão. E por isso é necessário estabelecer regime de para o tema. O que foi feito? Enfim, consideramos que a proposição deve ser rejeitada, tendo em vista que seu objetivo já foi alcançado pela ampliação do prazo da ADPF pelo próprio Supremo Tribunal Federal, o qual tratou do tema após a apresentação do projeto de lei. Diante do exposto, votamos pela rejeição do projeto de lei quinze 0 de dois mil e vinte e dois e conclamamos os nobres pares a idêntico posicionamento. É o parecer.",
      "summary": "Proposta rejeitada por adaptação societal e prorrogação do STF; tema necessita de regime transitório após crise sanitária superada. Votada rejeição do projeto de lei quinze de 2022.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Tião Medeiros -- por Relator -- Rodolfo Nogueira",
        "position": "",
        "slug": "troca-da-mesa-presidente-tiao-medeiros-por-relator-rodolfo-nogueira"
      }
    },
    {
      "id": 84504,
      "start_time": 1701255982,
      "duration": 9,
      "transcription": "São o parecer do relator. Senhor Presidente eu eu gostaria de.",
      "speaker": {
        "id": 220546,
        "name": "Rodolfo Nogueira",
        "position": "Deputado",
        "slug": "rodolfo-nogueira"
      }
    },
    {
      "id": 84505,
      "start_time": 1701255991,
      "duration": 16,
      "transcription": "Utilizar do instrumento regimental e ainda quero e tenho esperança de conversar com o nobre relator, para que a gente possa dialogar sobre alguns aspectos do projeto, e eu solicito vistas ao projeto. Pelo regimento concedido.",
      "summary": "Deputado solicitou vistas ao projeto, esperando conversar com o relator sobre aspectos do projeto.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 84506,
      "start_time": 1701256007,
      "duration": 48,
      "transcription": "Item vinte e quatro projeto de lei três mil e noventa e cinco, dois mil e vinte e dois o senhor Beto Rosado. Relator deputado Alexandre Guimarães, não se encontra. Passamos pro item vinte e cinco, projeto de lei número setecentos e quinze dois mil e vinte e três do deputado senhor José Vitor, Que dispõe sobre a compatibilidade entre contrato de trabalho por safra e condição de titular de benefícios sociais. Relator deputado Evair Vieira de Melo, com a palavra o senhor deputado Presidente já já é a.",
      "summary": "Projeto de lei sobre contrato de trabalho por safra e compatibilidade com benefícios sociais sendo discutido, sem relator presente.",
      "speaker": {
        "id": 220546,
        "name": "Rodolfo Nogueira",
        "position": "Deputado",
        "slug": "rodolfo-nogueira"
      }
    },
    {
      "id": 84508,
      "start_time": 1701256055,
      "duration": 10,
      "transcription": "O voto porque já foi lido o relatório, então direto ao voto. Depois eu gostaria de falar. Em discussão. Em discussão então qual.",
      "summary": "Deputado propõe voto após leitura do relatório e deseja falar durante a discussão.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 84509,
      "start_time": 1701256065,
      "duration": 24,
      "transcription": "Pelo parecer do relator. Não havendo quem queira discutir, em votação. Os deputados que concordam com o parecer do relator, permaneçam como estão. Os contrários se manifestam, Aprovado o projeto. Senhor presidente. Senhor deputado.",
      "summary": "Deputado propõe aprovação do projeto de acordo com o parecer do relator, sem discussão. Os aprovadores devem permanecer como estão, os contrários se manifestarem.",
      "speaker": {
        "id": 220546,
        "name": "Rodolfo Nogueira",
        "position": "Deputado",
        "slug": "rodolfo-nogueira"
      }
    },
    {
      "id": 84510,
      "start_time": 1701256089,
      "duration": 252,
      "transcription": "Na condição de relator desse importante projeto, e quero ressaltar ao novos colegas talvez dos mais importantes projeto para o setor da agricultura nesse momento no Brasil. A gente tem entendimento, uma das dificuldade, principalmente nas operações de colheitas e alguns tratos culturais, que é impossível realizar do ponto de vista mecânico. A mão de obra é essencial. Campo que cada dia mais remunera a melhor e de melhor qualidade os nossos é plausível a evolução das condições de trabalho e da boa remuneração que o setor da agricultura brasileira permite aos nossos trabalhadores principalmente nas operações de colheita. Posso falar aqui de frutas destacando a maçã, destacando a o melão, destacando o mamão, a pimenta. E naturalmente tem que ressaltar também que a importância da boa remuneração dos trabalhadores, da colheita do café no Espírito Santo. Nesse ano de dois mil e vinte e três nós tivemos trabalhadores que durante o processo de colheita chegaram a ter remuneração de seis, sete, oito mil reais mensais. Trabalho, retorno extraordinário. E todo o mérito desse projeto do nobre colega deputado José Vitor, de tema que construímos em conjunto aqui nessa casa, os programas sociais importantes necessário criaram problema. Porque afinal de contas os abalradores têm nenhuma remuneração, ele tinha, ele tem no programa social a sua remuneração. Só que, tem impedimento quando ele dele ter uma o limite de renda, ele fez a opção, fazendo a conta por doze meses, de não assinar carteira, principalmente para as atividade de colheita, atividades temporárias na propriedade agrícola porque uma vez feito isso, ele perderia o programa social caso ele obtivesse teto da sua renda. O ministério fez uma meio caminho, dizendo que ele poderia sair do programa social, assinar a carteira pra colheita, por exemplo, e depois retornar pro programa social. Mas, a dificuldade de compreensão e de esclarecimento fez com que os trabalhadores também não fizessem essa opção. O projeto do colega de Prazer evito, que eu relatei e a Galinha os colega por terem aprovado. E digo a vossa excelência, vocês aprovaram grande projeto. Ele vai permitir E0A importância dele inclusive, são para os trabalhadores. Ele vai, esse projeto permite com que as pessoas que estão nos programas sociais, em operações de colheita, por exemplo, sazonais nas propriedades rurais, possam assinar carteira, ter todos os seus direitos trabalhistas reconhecidos, todos os seus direitos legais reconhecidos, possa ter livre remuneração e continuar recebendo o seu programa social. Isso vai ser muito importante para que possamos permitir com que os trabalhadores tenham a melhor remuneração, tenham uma renda maior. E naturalmente, essa essa oferta que na hora que estamos nela da mão de obra vai vai permitir com que esse trabalhador se apresente pra essas atividades, uma atividade que é muito importante da nossa setor agropecuária e cooperação de colheita. Esse projeto também ele vai, ele permite o que o trabalhador, ao beneficiar do programa social, esteja no programa social, continue no programa social, por exemplo, o Bolsa Família, tendo a sua remuneração e mesmo assim ele pode assinar carteira, ter todos os seus direitos garantidos e trabalhar na atividade de colheita. Vai ser muito importante para possamos garantir mão de obra para as atividade de colheita no Brasil, primeiro do café, da pimenta e da nossas frutas e o trabalhador a oportunidade de levar mais pra casa e pra sua família. Portanto, eu quero agradecer aos colegas parlamentares e ressaltar aqui e mais uma vez, os partidos que tinham pedido vista se afastarem aqui dessa casa, tendo em vista que essa isso vai emancipar os trabalhadores. Nós queremos mão de obra no campo, mas nós queremos, essencialmente, remunerar bem os nossos trabalhadores e garantir a ele toda a condição de direito que visa esse projeto. Muito obrigado, senhor presidente.",
      "summary": "Deputado fala sobre projeto importante para agricultura, destacando necessidade de boa remuneração na colheita. Novo projeto permite assinatura de carteira e recebimento de programa social para trabalhadores das colheitas sazonais, garantindo direitos e melhor remuneração. Obrigado a colegas parlamentares por apoio.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 84511,
      "start_time": 1701256341,
      "duration": 76,
      "transcription": "Obrigado deputado Elivair de Melo. Passamos pro item vinte e seis, projeto de lei número setecentos e oitenta e três dois mil e vinte e três, do deputado Marcos Pollon, com o relator deputado Geovani Cherini. Não se encontra. Passamos pro item vinte e sete, os requerimentos projeto de lei número mil trezentos e sessenta e oito dois mil e vinte e três do senhor Marcos Brasil. Emidinho Madeira também não se encontra. Dos do Emidinho Madeira, também não se encontra. Passamos pro número vinte e oito projeto de lei, dois mil seiscentos e oito, dois mil e vinte e três, do senhor Pompeu de Matos. Que dispõe sobre a isenção do imposto sobre produtos industrializados na saída de máquinas e equipamentos de uso agrícolas, tratores agrícolas e veículos de transporte de carga, quando adquiridos por agricultores cadastrados no programa nacional de fortalecimento da agricultura familiar, PRONAF, relator deputado Albuquerque. Bom dia Com a palavra o relator. Obrigado bom",
      "summary": "Projeto de lei sobre isenção de imposto para agricultores do PRONAF, relator deputado Albuquerque. Deputados Melo, Marcos Brasil, e Emidinho Madeira ausentes.",
      "speaker": {
        "id": 220546,
        "name": "Rodolfo Nogueira",
        "position": "Deputado",
        "slug": "rodolfo-nogueira"
      }
    },
    {
      "id": 84512,
      "start_time": 1701256417,
      "duration": 83,
      "transcription": "Presidente, todos os presentes, deputados. Presidente, esse esse relatório já foi lido, mas é curtinho, quero quero reler novamente, rapidinho, a gente avança aqui, tá? Pra que Permissão. Novos colegas possa ter conhecimento que não participaram da outra sessão. Vamos lá. Projeto de lei número dois mil seiscentos e dezoito de vinte e três, dois mil e vinte e três, de autoria do deputado Pompeu de Matos, isenta, Do imposto sobre produtos industrializados IPI, a saída de máquinas e equipamentos de uso agrícola, tratores agrícolas e veículo de transporte de carga, quando adquirido por agricultores cadastrado no programa nacional de fortalecimento da agricultura familiar o PRONAF. Segunda proposição, o beneficiário da medida sujeitase ao reconhecimento do imposto dispensado Acrescido de juros demora previsto na legislação tributária, se antes de decorrido três anos de da aquisição do bem, Transferir a propriedade ou o uso do bem exceto quando a pessoa que goze de igual Tratamento tributário mediante prévia autorização da autoridade fiscal. A proposição tramita regime ordinário E foi distribuída a apreciação conclusiva das da das comissões de agricultura.",
      "summary": "Deputado lê novamente relatório sobre projeto de lei isentando IPI para máquinas e equipamentos agrícolas, adquiridos por agricultores do PRONAF. Beneficiário deve pagar imposto e juros se transferir propriedade ou uso do bem antes de três anos, exceto com autorização fiscal. Projeto tramita em regime ordinário com parecer das comissões de agricultura.",
      "speaker": {
        "id": 220538,
        "name": "Albuquerque",
        "position": "Deputado",
        "slug": "albuquerque"
      }
    },
    {
      "id": 520143,
      "start_time": 1701256500,
      "duration": 30,
      "transcription": "Abastecimento, desenvolvimento rural e de finança tributária, no método do artigo cinquenta e quatro do RICEd. E de constituição de justiça e cidadania, ao fim do prazo regimental não foram apresentadas emendas ao projeto, desta comissão não há não há apenas. Relatório presidente. Perfeitamente. Tá relatório. Vai direto ao voto.",
      "summary": "Comissão abordou assuntos de abastecimento, desenvolvimento rural, finança tributária, justiça e cidadania. Sem emendas apresentadas, relatório do presidente vai direto ao voto.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rodolfo Nogueira -- por Relator -- Tião Medeiros",
        "position": "",
        "slug": "troca-da-mesa-presidente-rodolfo-nogueira-por-relator-tiao-medeiros"
      }
    },
    {
      "id": 84513,
      "start_time": 1701256530,
      "duration": 6,
      "transcription": "Ao voto agora Isso, perfeitamente.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84515,
      "start_time": 1701256536,
      "duration": 186,
      "transcription": "O projeto de lei dois dois seiscentos e dezoito dois mil e vinte e três. De autoria do deputado Bom Pedro de Matos, isenta. Isenta, Do imposto de sobre produtos industrializado, a saída de máquinas e equipamentos de uso agrícola, tratores agrícolas e veículos. Transporte com o ânode adquirido pela agricultura familiar. Em primeiro lugar, entendemos que, a agricultura familiar É essencial para o Brasil, gerando segurança alimentar, preservação do meio ambiente e desenvolvimento socioeconômico Das comunidades rurais. Em dois mil e dezenove registrase que a Organização Nacional nas das Nações Unidas ONU, lançou, A década da agricultura familiar que está sendo implementada pela FAO, ou pelo Fundo Internacional de Desenvolvimento Agrícola FIDA, Com a finalidade de se fortalecer a agricultura familiar por meio da criação de políticas públicas que englobem questões econômicas sociais e ambientais. Para compreendermos a importância da agricultura familiar no Brasil, de acordo com o senso Agropecuária em dois mil e dezessete, realizado pelo IBGE, setenta e sete por cento dos estabelecimentos agropecuários são Classificado como sendo de agricultura familiar, o senso agropecuário de dois mil e dezessete do IBGE aponta ainda que, Agricultura familiar no país é responsável por empregar dez vírgula milhão de pessoas E corresponde a vinte e três por cento da área de todos os estabelecimentos agropecuário. Esses pequenos agricultores são responsáveis por Produzir cerca de setenta por cento do feijão nacional, trinta e quatro do arroz, oitenta e sete da mandioca, sessenta por cento do leite, cinquenta e sete por cento do rebanho suíno, Cinquenta das árvores e trinta por cento dos balvinos. Desta forma, com base nessas previstas de introdução, Agricultura familiar é fundamental ao país, e à medida em análise merece o apoio do do parlamento, dado aumento, O acesso aos agricultores familiares aos bens de capital necessário para os sistemas produtivo E operem de modo mais eficiente, com maior produtividade e elevação da qualidade e redução dos custo médicos de produção. A medida certamente contribuirá para a superação das diversas barreiras que, obstaculizam O dinamismo econômico das atividades desenvolvidas por nossos agricultores familiares e reduzem a competitividade de seus produtos além disso, Este relator entende que a medida contribui para o abastecimento da população com alimento saudável E para geração de emprego e renda para a população do campo, isso posto voto pela aprovação do projeto de dois mil e vinte e como é como apresento presidente",
      "summary": "Agricultura familiar é essencial para Brasil; gera segurança alimentar e desenvolvimento socioeconômico. Projeto de lei oferece suporte a agricultores familiares através da isenção de impostos sobre equipamentos e máquinas agrícolas, incentivando eficiência e produtividade. Aprovamo projeto de lei para beneficiar agricultores familiares, população e economia.",
      "speaker": {
        "id": 220538,
        "name": "Albuquerque",
        "position": "Deputado",
        "slug": "albuquerque"
      }
    },
    {
      "id": 84514,
      "start_time": 1701256722,
      "duration": 18,
      "transcription": "Obrigado deputado Albuquerque. Em discussão o parecer do relator. Pra discutir deputado João Daniel. Presidente, eu queria parabenizar o relator, o deputado Albuquerque e a iniciativa do deputado Pompeu de Matos. E dizer que no Brasil nós temos ainda uma grande",
      "summary": "Deputado elogia relator e iniciativa de outro deputado, menciona ainda existem grandes desafios no Brasil.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84517,
      "start_time": 1701256740,
      "duration": 108,
      "transcription": "Em máquinas e equipamentos agrícolas que foram organizados, preparados pela indústria brasileira para grande produção. E o Brasil, eu espero e esta lei sendo aprovado possa ajudar melhorar o acesso a equipamentos agrícolas para diminuir o trabalho e o esforço físico da agricultura familiar. E aproveito senhor presidente e ao relator Albuquerque que nós estamos acompanhando, uma boa discussão, em especial com o consórcio do nordeste, já em implementação, possibilidade de parcerias de três fábricas para a região nordeste de equipamentos para agricultura familiar. É uma parceria com a China, com empresários chineses, com universidades chinesas, com universidades brasileiras e o consórcio nordeste liderado pelos governadores da região já estão debatendo e discutindo com apoio do MDA do qual aproveito pra saudar o nosso ministro Paulo Teixeira e também o ministro da agricultura que tem trabalhado e discutido para ajudar viabilizar agricultura familiar brasileira buscando construir equipamentos, máquinas adaptadas à pequena média propriedade. Albuquerque que parabéns conta com o nosso apoio e também ao ao Autor Pompeu de Matos, muito obrigado presidente. Obrigado. Continue",
      "summary": "Deputado anuncia projeto de lei para facilitar acesso a máquinas e equipamentos agrícolas, destacando parceria entre fábricas no Nordeste e empresas chinesas para produzir equipamentos adaptados à agricultura familiar, com apoio dos ministérios do Desenvolvimento Agrário e da Agricultura.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    },
    {
      "id": 84516,
      "start_time": 1701256848,
      "duration": 12,
      "transcription": "Deputado Heitor Schutz pra discutir, tem a palavra. Muito obrigado senhor presidente, deputado Tião, saúde do senhor e os colegas deputados e deputadas. Queria também",
      "summary": "Deputado fala sobre debater, agradece e saúda colegas.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84519,
      "start_time": 1701256860,
      "duration": 157,
      "transcription": "Saudar aqui, parabenizar o deputado Albuquerque pelo belíssimo relatório que fez desse projeto de lei do colega gaúcho, deputado Pompeu de Matos, que fala sobre, o imposto do IPI para o maquinário agrícola da agricultura familiar. Parabéns deputado Albuquerque. Eu acho que é isso importante pra que a gente possa baixar os custos desse maquinário, mas além disso é Preciso dizer que como coordenador da Frente Parlamentar de Agricultura Familiares nesse Parlamento, a gente tem uma conexão muito grande com todo esse segmento esse setor e muitas e muitas empresas se criaram, se formaram e fortaleceram, a partir das políticas públicas da agricultura familiar. O Ministério do Desenvolvimento Agrário ainda é criado no governo Fernando Henrique Cardoso e de lá pra cá com o programa Mais Alimentos e Outros Tantos, na verdade fez uma transformação no campo. Hoje tem máquinas, equipamentos, tem maquinário de campo dentro das propriedades, nos galpões, nas ordenhadeiras e outros tantos que facilitam a vida do agricultor. Não há só obra de mão de obra então pra fazer essa compensação da mão de obra que havia em abundância no passado pra falta dela hoje, essas máquinas ajudam a produzir melhoram quantidade de produção, aumentam sensivelmente também, é a capacidade da pequena propriedade porque cultura familiar não tem extensão de terra, ela é são pequenas propriedades, mas com muito poder de agregar produção e produtividade. Então, essa temática aqui eu queria pedir que todos os parlamentares familiares, mas dialoga com os agricultores familiares, mas dialoga também com a indústria produtora de máquinas e quando nós temos uma indústria nacional que pode produzir equipamentos nós vamos estar falando de emprego, de renda, de desenvolvimento nas regiões. Fiquei aqui observando a manifestação do colega dado João Daniel dizendo que estão em fase de implementação de empresas no Nordeste. Parabéns, assim como nós já temos muitas empresas no sul, no sudeste, em outros estados, agricultura familiar quanto mais mecanalizadas tiver, e em condições dos agricultores ter acesso a esse maquinário produzido por nós brasileiros, isso sem dúvida nenhuma é bom para o Brasil. Parabéns. Obrigado.",
      "summary": "Deputado fala sobre projeto de lei reduzindo IPI para máquinaria agrícola de agricultura familiar, destacando importância no custo e benefícios para produtividade. Menciona criação e fortalecimento de empresas por políticas públicas nesse setor. Suporta produção nacional e acesso de agricultores a maquinaria brasileira, citando benefícios econômicos e regional.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 84518,
      "start_time": 1701257017,
      "duration": 5,
      "transcription": "Deitor continua em discussão. Deputado Evair na sequência deputado Polón. Também pedi isso.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84522,
      "start_time": 1701257022,
      "duration": 168,
      "transcription": "Presidente, senhoras, senhores parlamentares, parabenizar o nobre colega, o autor do projeto e naturalmente ao nosso relator. Eu tive a oportunidade senhor presidente de presidir o Instituto Capixaba de Pesquisa assistência técnica extensão rural Nesse mesmo período eu tive também a oportunidade de presidir o Conselho Nacional das Empresas de Pesquisas Agropecuária. E desde aquela época nós iniciamos uma boa parceria com a Abimac, com a nossa indústria de máquina para que pudesses desenvolver e aperfeiçoar máquinas Adaptáveis para as pequenas e merdas propriedades do Brasil. Trabalho que já tem quase já tem mais de vinte anos E naturalmente é perceptível evolução que nós tivemos por esforço da Abimac e de muitos outros pequenos industriais voluntário no Brasil, o Brasil Tem a capacidade de empreendedores do campus extraordinário e nos últimos vinte anos nós percebemos muito essa evolução De máquinas e equipamentos que foram aperfeiçoados para as nossas pequenas e médias propriedades no Brasil. E é claro, o custo é desafio. O custo Brasil aumentou muito e hoje nós estamos aí com problema o custo Brasil mas chegou na nossa pequena propriedade. Vocês imaginam pequeno agricultor, pequeno produtor rural atirador de leite que chegou a receber três, três e cinquenta pro seu litro Leite três e oitenta em alguns casos até pouco mais que adquiriam ordenhadeira. E hoje o leite aonde está pra emitir possível Ele adquiriu uma ordenhadeira. Peragindo o pequeno agricultor lá do de Santa Leopoldina, nas montanhas do Espírito Santo. Né? Os nossos alemães, os nossos pomeranos que vão comprar lá micro trator, sucador, pequeno equipamento pra sua propriedade, os custos que tem aumentado. Portanto reduzir esses custos e quem tem que sair do cangote dos agricultores é o governo. Que as empresas tem que ter a sua remuneração. E o governo precisa de ter essa perder essa ganância arrecadatória. Precisa de compreender que o Brasil tem que produzir riqueza Produzido, gerando riqueza, mercadoria pro mercado interno e pro mercado externo naturalmente. Que o alimento tem que chegar barato ao consumidor, mas jamais às custas de quem produz. Portanto temos que tirar o governo do cangota dos agricultores. E principalmente os nossos pequenos e médios agricultores que precisam cada dia mais de máquinas e equipamentos para não só aumentar a competitividade, aumentar a sua produtividade, Mas naturalmente pra permitir também uma produção de qualidade, com segurança e naturalmente fazer com que seja ingerido no mercado produtivo competitivo. Portanto A retirada do IPI deste equipamento para os pequenos agricultores é essencial pra que essas máquinas cheguem mais barata aos nossos agricultores.",
      "summary": "Deputado fala sobre parceria com indústria de máquinas para aprimorar equipamentos agrícolas, especialmente para pequenas e médias propriedades. Menciona aumento de custos e desafios enfrentados por agricultores. Advoga redução de custos e tributos, como IPI, para facilitar acesso a máquinas e equipamentos, aumentando produtividade e competitividade do setor agrícola.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 84520,
      "start_time": 1701257190,
      "duration": 6,
      "transcription": "Perfeitamente continua em em discussão deputado Polônia tem a palavra na sequência deputado",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84523,
      "start_time": 1701257196,
      "duration": 70,
      "transcription": "Obrigado senhor presidente, dá conhecimento de todos dessa casa que eu sou ferren defensor de redução de imposto, eu tenho a compreensão ideológica que imposto é roubo e como dizia Thomas Hobbes o estado é mal necessário, e o estado brasileiro tem se mostrado cada vez mais desnecessário, consolidandose exclusivamente como mal, então toda iniciativa pra reduzir ou até extinguir imposto eu sou favorável. Nesse caso em específico, eu tenho projeto de lei muito similar, também em relação à redução de imposto pra implementos e equipamentos de transporte do setor do agro. Então eu só pedi a palavra exclusivamente pra cumprimentar a sensibilidade do autor Pompeu de Matos e do relator deputado Albuquerque e fico muito feliz que essa comissão tenha caminhado nesse sentido, uma vez recentemente a gente tratou também da isenção de ITR pras pequenas propriedades, porque se o estado não consegue efetivamente atender essas pessoas que pelo menos lhe seja mais leve o ônus imputado sobre as costas desses pequenos produtores e estendo isso a todo cidadão brasileiro. Muitíssimo obrigado presidente, nesse sentido",
      "summary": "Deputado defende redução de impostos, apoia projeto semelhante e pró-isenção de ITR para pequenos produtores e cidadãos brasileiros.",
      "speaker": {
        "id": 220547,
        "name": "Marcos Pollon",
        "position": "Deputado",
        "slug": "marcos-pollon"
      }
    },
    {
      "id": 84521,
      "start_time": 1701257266,
      "duration": 4,
      "transcription": "Obrigado deputado Polão, continua em discussão deputado Fraga.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84526,
      "start_time": 1701257270,
      "duration": 87,
      "transcription": "Senhor presidente, eu primeiro quero parabenizar a ideia do do autor, e o bom trabalho do nosso relator, deputado Albuquerque. O maior beneficiado nessa questão, é o produtor, seja ele pequeno, seja ele grande, é o produtor. As dificuldades são enormes hoje pra se comprar maquinário. Eu quero aqui dar exemplo que em dois mil e vinte e vinte e dois, pulverizador custava quatrocentos e sessenta mil reais. Hoje a faixa é de milhão e seiscentos mil. Uma colheitadeira, que custava dois milhões, hoje está quatro milhões e seiscentos. Basta ver os pátios da John Deere, vai ver que está lotado, porque eles também não não recuam nenhum milímetro, nunca deram desconto e agora estão fazendo promoções para que essas máquinas saiam dos pátio, né então, eu imagino aqui a dificuldade de pequeno produtor, pra comprar uma ordenhadeira, pra comprar trator de oitenta CV, não estou falando maquinários pesados não, mas maquinários mais leves, necessários para que ele possa fazer a sua pequena propriedade e produzir. Portanto mais uma vez, parabenizo o relator pela sensibilidade e entendeu perfeitamente a ideia do nosso deputado Pompeu de Matos. Por isso presidente,",
      "summary": "O deputado ressalta a dificuldade de comprar maquinários agrícolas, que aumentaram de preço consideravelmente. louva o relator e autor da proposta por atendere principalmente o produtor. Destaca a sensibilidade do relator em compreender a ideia da proposta.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 84524,
      "start_time": 1701257357,
      "duration": 7,
      "transcription": "Favorável. Muito obrigado, presidente. Perfeitamente continua em discussão deputado Zé Trovão, tem a palavra. Rapidamente.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84525,
      "start_time": 1701257364,
      "duration": 100,
      "transcription": "Senhor Presidente, eu quero ressaltar duas coisas muito importantes dentro desse projeto. A primeira, é a preocupação com o pequeno agricultor, que nós sabemos que move uma máquina muito importante que é a máquina regional. O pequeno agricultor ele produz e movimenta tudo que está ao seu entorno. E nós precisamos cada vez mais salientar a necessidade de dar condições maiores pra que esse pequeno produtor se torne médio produtor, grande produtor. Mas vale ressaltar uma outra preocupação. Nós não adiantamos, apenas muito importante terá meu voto favorável com certeza, mas nós temos que nos preocupar com o próximo passo, que é parar com a burocratização da produção rural no país. Se a gente não conseguir desfazer esse imbróglio, nós não vamos conseguir, mesmo alcançando projetos que leve até o pequeno produtor condições de comprar maquinário, ele não vai ter o porquê fazer, por conta do que se existe hoje dentro da agricultura, seja na pecuária, seja na agricultura, aonde quer que seja do campo, nós temos que entender que é necessário, não só desburocratizar, e não só ampliar uma é questão de recursos financeiros, mas também de acesso a aquilo que é mais importante que é o ambiental. Eu vejo muitas falácias do ambiental com pouco conhecimento ambiental. Nós sabemos bem porque vivemos com a bota cheia de barro ou de estrume de boi. Muito obrigado.",
      "summary": "Deputado fala sobre apoiar pequeno produtor e transformá-lo em produtor médio ou grande, e destaca a necessidade de desburocratizar a produção rural, fornecendo recursos financeiros e acesso ambiental.",
      "speaker": {
        "id": 220558,
        "name": "Zé Trovão",
        "position": "Deputado",
        "slug": "ze-trovao"
      }
    },
    {
      "id": 84527,
      "start_time": 1701257464,
      "duration": 144,
      "transcription": "Discussão, eu vou submeter então a votação. Os senhores parlamentares que forem favoráveis ao parecer do relator, permaneçam como estão, os contrários que se manifestem, está aprovado portanto por unanimidade, parecer de vossa excelência. Aprovado. Bom na sequência o item vinte e nove de relatoria a deputado Alceu Moreira, ausente, O item trinta de relator é deputado Vicentinho Júnior. Ô Vicentinho? Ô meu querido Lázaro, O relator é o deputado Vicentinho, eu vou ser eu sinto se fosse possível ia ser uma alegria sabe que, não é falta de vontade. Na sequência o item trinta e o deputado relator é o deputado Gabriel Mota, também ausente. Trinta e trinta e dois e trinta e três todos eles relatoria do Gabriel Motta. Bom, encerrado, nós vamos fazer então, o questionamento mais uma vez pra fazer a segunda chamada deputado Heitor daqueles que estiveram ausente na primeira chamada, eu consulto se há alguma divergência deputado João Daniel, que nós sempre fizemos por hábito consultar o plenário. Se for por unanimidade a gente faz a segunda leitura está perfeito? Então não há, pela ordem deputado Os os requerimentos? Não estão perfeitamente. Então eu consulto se há algum questionamento ou uma oposição em relação a nós fazermos a segunda chamada, não havendo então a gente procede como sempre. Então voltamos aos requerimentos. O primeiro requerimento cento e cinquenta e quatro dois mil e vinte e três de autoria a deputado Zé Trovão, está presente, há requerimento de retirada de pauta sobre a mesa, do requerimento cento e cinquenta e quatro de autoria de vossa excelência, assinado aqui subscrito pelos deputados Marcon, Valmir Assunção e Pedro Czai. Nenhum deles se encontra então fica prejudicado o requerimento de retirada de, pauta. Portanto faço a leitura do requerimento de vossa excelência. Deputado Zé Trovão requer moção de repúdio às questões do exame nacional do ensino médio, o Enem dois mil e vinte e três, que tratam da expansão do agronegócio na Amazônia e também no cerrado. Itens setenta e oitenta e nove da Prova Branca, bem como a que compara a corrida espacial à colonização do Brasil, que é o item setenta e Deputado Zé Trovão você nesta",
      "summary": "Deputado propõe votação a favor do parecer do relator e segunda chamada para ausentes; requerimento de retirada de pauta por deputado Zé Trovão sobre moção de repúdio a questões do Enem relacionadas à expansão do agronegócio.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84528,
      "start_time": 1701257608,
      "duration": 136,
      "transcription": "Presidente, nos parece algo muito sutil fazer uma moção de repúdio, mas a moção de repúdio ela reflete exatamente no pensamento daqueles que não aceitam de maneira alguma, que salas de aula sejam feitos de currais eleitorais. Nós não podemos aceitar que uma instituição propague uma prova que tem como cunho ideológico atacar aquele que leva o sustento até a mesa do mesmo que o ataca. Nós não podemos permitir, senhor presidente, De maneira nenhuma, que o agronegócio brasileiro seja desrespeitado em qualquer esfera, Seja nacional, seja internacional. Nós ensinamos os nossos filhos desde pequeno e eu tenho feito isso com o meu, da importância que se existes nas mãos calejadas de agricultor, da importância que existe nas mãos calejadas de pecuarista, e muitas vezes, no corpo marcado. Nós sabemos que aqueles mesmos que tiram onda com a cara do agronegócio, não respirarriam por muito tempo se não tivesse o alimento sobre a sua mesa. Nós somos os maiores conservadores, Conservadores da biologia, conservadores da fauna, da flora, porque nós sabemos da importância de produzir com responsabilidade. E quando nós chegamos ao ponto de ver dentro de uma prova do Enem, Aquele descalábrio, as falácias e os ataques pejorativos, eu me revoltei muito. Digo e repito pra encerrar a minha fala. Não aceitarei dentro do meu mandato, Que instituições que deveriam propagar a a educação e o ensino sejam usadas como currais eleitorais por aqueles que sequer leram a prova do Enem.",
      "summary": "Deputado expressa repúdio a salas de aula como currais eleitorais, rejeita ataques ao agronegócio e propagação de falácias sobre ele na prova do Enem. Se opõe a instituições sendo usadas como currais eleitorais durante mandato. Defende conservação da biologia, fauna e flora, e produção responsável.",
      "speaker": {
        "id": 220558,
        "name": "Zé Trovão",
        "position": "Deputado",
        "slug": "ze-trovao"
      }
    },
    {
      "id": 84529,
      "start_time": 1701257744,
      "duration": 75,
      "transcription": "Perfeitamente. Eu consulto se há algum encaminhamento contrário, não? Então eu vou primeiro subir até a votação e abro a palavra do José Baile vai, pela ordem. Não é não é Pra encaminhar? É, vou encaminhar contrariamente? Não não. Então primeiro eu vou submeter a votação porque na sequência. Ah está pra subscrição? Subscrição e falar a favor Consulta o autor se há a possibilidade de subscrição, está permitido então aqueles parlamentares, coronel Fernanda, deputado Rodolfo, deputado Polón e deputado, deputado Roberta Roma também deputado Evair, presente, de espera fique, enfim todos os que queiram, fica autorizado pelo autor. Então primeiro eu vou submeter a votação depois eu abro apenas pra, em votação o requerimento de vossa excelência, Aqueles que forem favoráveis permaneçam como estão os contrários que se manifestem aprovado portanto por unanimidade. Apenas pra registrar no procedimento de votação de requerimento, eu tenho que abrir a palavra pro autor na sequência para encaminhamento contrário, e logo após eu submeto a votação. Então agora eu abro a palavra pra quem queira falar por minuto porque regimentalmente não dá, mas como a gente tem essa boa relação, deputado Evair tinha apelido, na sequência Henderson deputado Polón. Tá Evair? Senhor presidente senhoras e senhores",
      "summary": "Deputado propõe votar requerimento, permite discussão e depois votação. Aprovado por unanimidade.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84531,
      "start_time": 1701257819,
      "duration": 125,
      "transcription": "Pra enaltecer aqui a essa atitude três importante do meu colega Zé Trovão, aonde ele faz questão de deixar registrado os análise dessa casa e dessa comissão, uma defesa incondicional da agricultura brasileira. E tem uma coisa que a gente chama do avesso do avesso do avesso. Eu nunca vi, naturalmente o sistema de educação que deveria formar os brasileiros empreendedores incentivar o trabalho, ter a coragem ousadia de texto, uma prova do Enem do qual eu eu realizei a prova, eu fiz a prova, meus filhos fizeram a prova, e esse é só uma de de setenta e nove horrores. A prova, senhor presidente, tinha oitenta e nove questões, e tinha exatamente só nove questões objetivas. E as outras setenta e nove eram provas subjetivas, que levavam dupla interpretação, né? Acredindo não só o agro, mas ele tratou da Embrapa, criticou o ITA, criticou o trabalho que se faz de pesquisa das inovações, Mas essa do agroce foi realmente uma vergonha, o Brasil ter na própria seleção que vai selecionar os nossos engenheiros, agrônomo, técnicos, biólogos, químicos e físico, texto que levou a interpretação falar mal da agricultura brasileira. Já não chega essa que está indo pra COP falar mal da agricultura brasileira, liberado inclusive por essa irresponsável e consacante Marina Silva, que agora tudo pra ela é é uma vitimização negócio horrível. E pra e pra finalizar, nós tivemos aqui o ministro da educação esteve aqui nessa casa. E ele se orgulhou do estado dele ser o estado que mais aprova no ITA. E aí eu eu falei pra pessoa, ministro, o ITA é uma escola militar do qual o senhor é contra e está trabalhando contra os quatro civil militar, o senhor está levando o ITA pro seu estado, e o ITA não aceita a prova do Enem pra sua inclusão o ITA tem prova própria. Portanto, ministro, faz uma coisa e fala outra. E o Brasil vai na contramão com a condução da nossa educação principalmente com as críticas que se faz ao agro. Obrigado deputado Evair, na sequência deputado Anderson.",
      "summary": "Deputado elogia colega por defender agricultura e criticar educação, questionando Enem e ITA por desincentivar a agricultura e usar interpretações subjetivas, também menciona ministro da educação por promover seu estado usando ITA, que tem prova própria em vez do Enem, e critica Marina Silva por falar mal da agricultura brasileira na COP.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 84530,
      "start_time": 1701257944,
      "duration": 9,
      "transcription": "Presidente, só pra enaltecer e registrar a alegria do deputado José Trovão apresentar uma matéria como essa. Como a Amazônia uma vez",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84533,
      "start_time": 1701257953,
      "duration": 99,
      "transcription": "Nossa região foi atingida diretamente por essa questão. Deixar muito claro a nossa posição, talvez a Amazônia brasileira e o meu estado do Pará sejam os poucos lugares do mundo que a gente pode fazer as três coisas sem prejuízo pra ninguém. Preservar a floresta, garantir área produtiva gerar emprego e renda, inclusive garantir as questões ambientais intactas. O que falta nesse país é o ponto de equilíbrio pra que a gente discuta isso com responsabilidade. Nós precisamos definir as áreas de regularização fundiária pra dar segurança jurídica ao produtor, precisamos definir o que que de fato é a área que deve ser área indígena, o que que deve ser área de quilombola, precisamos rever os projetos de assentamento, só na minha região tem cento e nove projetos de assentamento e cento e seis atrapalhando o desenvolvimento porque não deu certo, não se consolidou. Então, questões como essa não sofrem a nossa integridade na Amazônia, a nossa dignidade, porque somos quase trinta milhões de brasileiros, mas principalmente, ela interfere naquilo que nós almejamos, que é o nosso tão sonhado desenvolvimento sustentável, e isso é possível. Diferente de muitos que não tiveram o cuidado de fazer, fora desse país, e que agora cobram da gente como se nós fôssemos responsáveis pelo crime que eles cometeram lá fora. E nós no Brasil temos a possibilidade real de provar que aqui a gente pode produzir alimento, preservar a floresta e garantir geração de emprego e renda e proteger a todos que têm direito conforme o 0 artigo quinto da constituição brasileira que diz todos somos iguais perante a lei sem distinção de qualquer natureza, nós temos que defender a todos, mas sem dar direito pra tirar direito do outro, que é assim que nós devemos agir. Muito obrigado. Perfeitamente, deputado",
      "summary": "Região do Deputado diretamente afetada; precisa-se equilíbrio para discussão responsável; definir áreas de regularização fundiária, indígena e quilombola; revisar projetos de assentamento; garantir desenvolvimento sustentável no Brasil, preservando floresta e garantindo emprego e renda; defender direitos iguais de todos sem violar direitos de outros.",
      "speaker": {
        "id": 220672,
        "name": "Henderson Pinto",
        "position": "Deputado",
        "slug": "henderson-pinto"
      }
    },
    {
      "id": 84532,
      "start_time": 1701258052,
      "duration": 4,
      "transcription": "Nós encerramos aí os encaminhamentos e seguimos a pauta. É só registrar os",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84534,
      "start_time": 1701258056,
      "duration": 3,
      "transcription": "Obrigado deputado.",
      "speaker": {
        "id": 220547,
        "name": "Marcos Pollon",
        "position": "Deputado",
        "slug": "marcos-pollon"
      }
    },
    {
      "id": 84535,
      "start_time": 1701258059,
      "duration": 26,
      "transcription": "Bom, dando sequência, o requerimentos de número dois é o requerimento cento e cinquenta e cinco de dois mil e vinte e três, deputado Sérgio Souza, requer a realização de audiência pública pra debater o teor da umidade para a classificação da soja. Tema extremamente relevante. Deputado Sérgio Souza, tenha a palavra. Bom dia senhor presidente, amigo e conterrâneo paranaense deputado",
      "summary": "Deputado propôs audiência pública sobre classificação de soja com base em umidade. Tema considerado relevante.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84537,
      "start_time": 1701258085,
      "duration": 249,
      "transcription": "Bom dia a todos os colegas. Cada dia leão pra pra gente matar né? Nós primeiro comemoramos as vitórias recentes acontecidas no Senado Federal, Aprovação do marco temporal, depois vem o veto, e agora estamos aí na articulação pra derrubada do veto do marco temporal, E além deste veto, temos mais uma meia dúzia de vetos muito importantes para o nosso setor agropecuário, Rupião, nosso presidente da da FPA, De qual a estratégia que nós vamos construir? Estamos querendo fazer uma sessão do Congresso na semana que vem, mas semana que vem Pela questão da COP, as agendas também do setor de grãos e sementes que vão acontecer nos Estados Unidos, muitos Vão estar viajando, principalmente os líderes, pode desarticular né? Aprovamos ontem no Senado Federal a lei dos defensivos, Uma grande vitória do do nosso setor, da nossa bancada, muita articulação, uma construção muito bem feita, Ao ponto de ser por unanimidade no plenário algo que era tão polêmico, tão debatido, nós conseguimos avançar. Mas pode vir eventuais vetos, Esse vir vetos temos aí as derrubadas. Se não fosse tudo isso, a falta do dinheiro pro seguro rural, já acabou o crédito agrícola, Esses problemas todos ainda vem outros, como este aqui senhor presidente, que envolve a umidade da soja. Recentemente o Ministério da Agricultura promoveu algumas reuniões pra tentar rever a sua portaria, portaria número onze de dois, A instrução normativa onze de dois mil e sete, aonde coloca como recomendação a umidade da soja De catorze por cento. E todos acabam praticando essa recomendação, as trading, os armazéns, as serialistas, as cooperativas, E o produtor rural quando ele entrega a soja, é aferido naquele momento, carga por carga, a umidade Da soja passou de quatorze por cento, ele tem que desconta dele valor que ultrapassa a por cento a cada grau. A cada grau ele pode e meio, acho que é isso, e meio por cento. Então se entregou a soja com quinze Por cento de de umidade, vai descontar e meio. A hora que você reduz pra treze, é e meio a mais de Conto no bolso do produtor rural, e não vai mudar isso na bolsa de Chicago, não vai mudar o valor na hora Da da comercialização porque simplesmente a cada cem sacas que ele entregar, cada grau equivale a uma saca e meia a menos. Mas tem alguns que que dizem até mesmo o seguinte senhor presidente, que poderíamos achar meio termo pra isso. Quando o produtor vem entregar a soja a dez graus, onze graus, ou até mesmo menos do quinze de umidade gera crédito, E fazer encontro de contas. Então é importante e aqui o palco pra nós debatermos esse tema. Então nós estamos sugerindo O convite para essa audiência pública do Ministério da Agricultura, também da Aprosoja Brasil, que nós estamos falando de umidade da soja, a OACB que é a Organização das Cooperativas, a CNA que representa os produtores mas também A Contag porque também pega a agricultura familiar e a Abiov que é a indústria de óleos aí aonde estão a maior parte das trade, é a grande indústria da soja. Então essa é a nossa proposição e até senhor presidente já conversamos com vossa excelência e também com a Secretaria da Mesa a possibilidade de fazermos ainda esse ano essa audiência pública. Muito obrigado. Ah, só pela hora eu queria cumprimentar aqui Geovane, o prefeito de Alto Piqueri lá do estado do Paraná, que está aqui conosco. Seja sempre",
      "summary": "Deputado fala sobre vitória na aprovação do marco temporal no Senado, preocupação com vetos e estratégia para derrubá-los, falta de dinheiro para seguro rural, crédito agrícola e umidade da soja. Propõe audiência pública com ministério, produtores, cooperativas e indústria sobre recomendação de umidade da soja em 14%. Cumprimenta prefeito Geovane.",
      "speaker": {
        "id": 178933,
        "name": "Sergio Souza",
        "position": "Deputado",
        "slug": "sergio-souza"
      }
    },
    {
      "id": 84536,
      "start_time": 1701258334,
      "duration": 41,
      "transcription": "E eu consulto se há algum encaminhamento contrário ao requerimento do deputado Sérgio Souza. Deixa eu subscrever. Consulto então deputado autor se há possibilidade de subscrição? Sim, deputado Daniel Agrobom. Sim. Bom eu vou submeter então a votação e o requerimento de vossa excelência, parlamentares que forem favoráveis à audiência pública, permaneçam como estão os contrários que se manifestem, aprovado portanto por unanimidade. Deitado Sérgio Souza, apenas pra ressaltar aqui o meu apoio incondicional que isso é tema de profunda relevância pra produção de soja pra quem, principalmente pro agricultor né? Deputado Evair Eu só quero falar tecnicamente né naturalmente",
      "summary": "Deputado consulta sobre requerimento, permite subscrição, submete à votação e aprovado unanimamente. Suporte à audiência pública sobre produção de soja.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84538,
      "start_time": 1701258375,
      "duration": 86,
      "transcription": "Trabalho com grãos que é café, e às vezes fora do mercado parece isso pouca coisa, mas esse meio, esse meio por cento, né, por cento, E0E0 agricultor às vezes ele é conservador, né? Se é quinze entrega com quatorze, aí ele nunca correr esse risco. Mas a diferença no final do do produto, né? Ela é monstruosa. Portanto acho que é tema que tem que ser realmente convocar aqui em sessão de pesquisa, tem a questão da atividade de água pra pra poder efetivamente essa umidade até pra quem não é do ramo, ela é definida do ponto de vista técnico, quem é onde você traz a a umidade ao extremo aonde você mata a capacidade germinativa. Você reduz a atividade de água do qual ela vai ter germinação. Então aí ela ela vive uma semente que é levada para o consumo humano e sai da da da categoria de semente naturalmente pra pra outra atividade. Esse é assunto importante, que pelo volume da agropecuária brasileira não é só na soja, no milho, no café, nos grãos da pimenta. Então é tema importante que é importante até ser bem debatido, bem relatado, explicado pra sociedade naturalmente isso vai se a boa e justa a umidade. Também tem atividade microbiana para que essa essa soja possa tá? Sem a sem a prevenção de fungos e outras coisas mais mas também do ponto de vista econômico o parque britânico tenha prejuízo. Parabéns ao proponente pelo mérito da questão. Que é deputado Evair.",
      "summary": "Deputado fala sobre importância de adequada umidade em grãos, especialmente no café, afetando rendimento e atividade microbiana; destaca necessidade de debate sobre isso no agronegócio.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 84539,
      "start_time": 1701258461,
      "duration": 11,
      "transcription": "Deputado Pereira Fico na sequência deputada Afonso Han. Ah eu só eu só queria me solidarizar aí com, Sérgio Souza pela importância que tem esse tema. Nós",
      "summary": "Deputado concorda com a importância do tema discutido por outro deputado.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84540,
      "start_time": 1701258472,
      "duration": 53,
      "transcription": "Sabemos como agricultores que somos e conhecemos muito bem o setor a diferença que vai dar no na na economia nacional. Eu acho que o agricultor brasileiro já vem sofrendo muito, e é só analisar hoje as intempéries no Brasil inteiro, hoje estamos vivendo momento aí de uma frustração de safra já bem antecipada em vários estados do Brasil, uns com excesso de chuva, Mato Grosso que é o grande produtor de grãos, a soja morrendo na seca ou não podendo ser plantada, deixando de plantar, gradiando fora. Aí vem mais uma penalização em cima da classificação na hora de entregar o produto. Então realmente essa portaria vem desacordo total com os interesses do agronegócio brasileiro, por isso eu me solederizo e apoio intensamente que seja debatido esse assunto pra que se volte às normas atuais, obrigado. Perfeita.",
      "summary": "Deputado critica portaria, diz que agricultores sofrem e faceiam frustração de safra; menciona clima adverso, excesso de chuva, safra de soja afetada por seca em Mato Grosso e penalizações, argumentando que medida desacorda com interesses do agronegócio brasileiro e pede debate para retorno às normas atuais.",
      "speaker": {
        "id": 73768,
        "name": "Dilceu Sperafico",
        "position": "Deputado",
        "slug": "dilceu-sperafico"
      }
    },
    {
      "id": 84541,
      "start_time": 1701258525,
      "duration": 5,
      "transcription": "Na sequência deputado Afonso Han e nós encerramos pra continuar a pauta.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84544,
      "start_time": 1701258530,
      "duration": 172,
      "transcription": "Te amo, colegas deputados, eu queria ressaltar a importância dessa audiência pública que é aprovada, né, proposição do deputado Sérgio Souza, à medida em que trouxe, essa previsão de reduzir, né, a questão da umidade dos catorze por cento pra treze por cento, né, é importante dizer que quem vai fazer uma conta simples acha que é por cento, mas como né, se trata, eu sou engenheiro agrônomo e e também fiz a gestão de unidade agrícola na Cooperativa Cobagelan durante dezesseis anos. Então, também com a experiência como agrônomo e como produtor, e também como gestor de de armazém, de de silos. E esse prejuízo ele não baixa de e meio por cento pra chegar a dois. Só que isso a cada cem sacos é ponto cinco sacos que o produtor perde. E o produtor de soja nosso brasileiro tem nos últimos tempos e principalmente nesse último ano, ele vem acumulando prejuízo. Primeiro, pela perda, né, de preços internacionais, agora vai perder em físico, que vai perder em financeiro e os comentários sobre as questões adversas climáticas, né? Só no sul nós tivemos os últimos cinco anos treze e agora temos as enchentes, né? Temos todo tipo de de adversidade climática. Então, o produtor enfrenta diversidade climática, adversidade na questão estrutural, na questão de preço, de mercado, a diversidade do enfrentamento que o governo traz só dificuldades, mais intranquilidade pro produtor, Esse atual governo na questão em relação a questão do marco regulatório indíno, onde nós fizemos né? Uma grande votação e agora vamos ter que derrubar na forma de veto, né? Que o presidente teve a capacidade de temos outros fatores, né? Acontecendo como a os riscos de invasão, também outra ação que intranquiliza os os produtores do ponto de vista jurídico, do ponto de vista de focarem o seu negócio, quando você tem que tá plantando, tem que tá fazendo a gestão, fazendo o cultivo, fazendo logo ali a colheita E aí me vem ainda mais uma exigência que não é uma exigência de mercado. Isso é o mais absurdo que tem. Então muito oportuno parabenizar o deputado Sérgio Souza parabenizar a comissão pela aprovação e acredito que tem que se fazer ainda antes da virada do ano essa audiência em função de que depois logo ali já vem a colheita E nós precisamos resolver e se não for resolvido vamos fazer uma mobilização com eventos nos estados. Então eu sugiro né? Que a gente busque efetivamente esse encaminhamento, tenho certeza que vai trazer fator a mais de tranquilidade a quem produz soja, aos nossos produtores e aos nossos agricultores.",
      "summary": "Deputado propõe reduzir umidade de soja de 14% para 13%, resultando em menos perda para produtores. Prejuízo atual é pelo preço e clima, especialmente no Sul. Governo atrapalha com regulamentação e invasões, causando incerteza. Audiência pública recomendada antes de ano-novo; se não for resolvido, mobilização em estados. Traria tranquilidade a produtores de soja.",
      "speaker": {
        "id": 136811,
        "name": "Afonso Hamm",
        "position": "Deputado",
        "slug": "afonso-hamm"
      }
    },
    {
      "id": 84542,
      "start_time": 1701258702,
      "duration": 54,
      "transcription": "Perfeitamente, pra dar sequência então, deputado, obrigado. Bom, o item terceiro, tá retirado a pedido do do do autor, o item quarto é o projeto é o requerimento cinco oito de vinte e três de autoria do deputado presente que requer a realização da audiência público pra discutir os problemas de acionamento do programa de garantia de atividade agropecuária, o PROAGRO. Antes de passar a palavra a vossa excelência, eu quero registrar e agradecer a presença do que vem representando aqui a Sucos BR e também do Paulo Pratinha, que além de meu conterrâneo e amigo aqui, é do grupo PRATES, né, de Afuticultura e está aqui nos honrando com a sua presença, sejam sempre muito bemvindos aqui. Deputado presente, dê a palavra vossa excelência. Presidenteão, meus colegas parlamentares, Santa Catarina vai viver nessa safra, o maior prejuízo agropecuário",
      "summary": "Deputado propõe audiência pública sobre problemas no Programa de Garantia Agropecuária PROAGRO; Santa Catarina sofrerá grande prejuízo agropecuário nesta safra.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84543,
      "start_time": 1701258756,
      "duration": 156,
      "transcription": "História, é muita chuva, muita muita muita chuva. Enquanto eu estou aqui enroladinho numa gravata, a turma está lá em Santa Catarina, no Vale do Itajaí, com água no queixo deputado Daniel. A situação é, é muito triste. Enquanto o sul do país todo não é só Santa Catarina que passa por isso, né? Sofre, por conta do excesso de chuva, o norte está sofrendo por falta de chuva. A corda está arrebentando sempre no lado mais fraco como sempre, e o lado mais fraco dessa cadeia é o produtor rural. Justamente nessa safra quando o produtor mais precisa de suporte do governo federal, é que, próagro passou por mudanças. O manual de crédito rural foi alterado, de forma a limitar o número de acionamentos do pequeno produtor. E nos últimos cinco anos aquele produtor que precisou acionar durante sete vezes pelo menos esse seguro que foi contratado e foi pago por ele, nessa safra ele não pode mais acionar. É importante que o Claudio Filgueiras do Banco Central venha aqui pra conversar conosco, gente buscar uma saída pra atender o pequeno produtor. É importante também que o Ministério do Desenvolvimento Agrário mande representante. É importante produtores rurais que estão passando por essa dificuldade nesse momento, também possam se expressar. Então eu faço apelo aos demais colegas, aos integrantes dessa comissão, pra que entrem comigo nessa luta, pra gente conseguir mudar o manual de crédito rural, que a gente possa fazer essa audiência pública e discutir a fundo esse problema que é tão grave pro pequeno produtor. Como se não bastasse, o produtor lá de Ituporanga, de toda a região, lá na, lá no interior de Santa Catarina, onde eu resido, além de ter que encarar essas intempéries agora, tem que encarar governo que com uma sanha arrecadatória coloca do Ministério do Trabalho pra encontrar cabelo em saco, pra buscar trabalhador análogo à escravidão onde não existe, com único objetivo, né? Além de perseguir, que é arrecadar. Em vez de controlar suas despesas, ele prefere tirar do bolso do pequeno produtor aquele dinheirinho suado, aquelas moedinhas, pra bancar o luxo do governo. Então o momento é muito triste, é preocupante, e a gente consegue resolver algumas coisas. O PROAB é algo que a gente resolver se estivermos bem unidos, por isso, justifica essa esse pedido de audiência pública na comissão presidente. Perfeitamente.",
      "summary": "Deputado aborda dificuldades de produtores rurais com clima extremo e mudanças no Proágro. Suplica diálogo com Banco Central e Ministério do Desenvolvimento Agrário. Críticas ao governo por cobranças aos produtores rurais. Espera solução no PROAB com unidade.",
      "speaker": {
        "id": 161440,
        "name": "Pezenti",
        "position": "Deputado",
        "slug": "pezenti"
      }
    },
    {
      "id": 84545,
      "start_time": 1701258912,
      "duration": 90,
      "transcription": "Eu consulto se há algum encaminhamento contrário ao requerimento de vossa excelência, não havendo encaminhamento contrário, eu vou submeter então a votação, os parlamentares que forem favoráveis permaneçam como estão, os contrários que se manifestem, tá aprovado, portanto, o requerimento de vossa excelência por unanimidade. Na sequência, na sequência é o requerimento, é o item quinto de autoria da deputada coronel Fernanda, requerimento cento e sessenta e de dois mil e vinte e três, deputada coronel Fernando, requer o envio de convite ao senhor Luiz Paulo Teixeira, ministro do MDA, a fim de prestar esclarecimento nessa comissão sobre o decreto onze meia oito oito vinte e três que dispõe sobre a regularização fundiária de áreas rurais situadas em terras da União, no âmbito da Amazônia legal e seus impactos para o desenvolvimento da região. Antes de passar a palavra a vossa excelência por, de repente onde eu conheço. Eu queria registrar a presença duma comitiva que tá aqui conosco de novo progresso no Pará. O prefeito, presidente da câmara e outros membros, sejam sempre muito bemvindos e uma da das problemáticas que trazem eles aqui deputada coronel Fernando, é exatamente a mesma que vossa excelência convida aqui o ministro pra falar, né? Regularização fundiária, problemas de demarcações, assuntos já conhecidos e tratados aqui, que são comuns a vários municípios, várias regiões, não diferentemente no Mato Grosso da nossa querida deputada coronel Fernanda. Vossa excelência tem a palavra, apenas fazer o",
      "summary": "Deputado propõe votar sobre requerimento, aprovado por unanimidade. Apresenta requerimento da deputada Fernanda sobre regularização fundiária em terras da União na Amazônia Legal e impactos no desenvolvimento regional. Menciona presença de comitiva de Nova Progresso no Pará, com problemas semelhantes aos abordados no requerimento. Dá palavra ao presidente.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84546,
      "start_time": 1701259002,
      "duration": 130,
      "transcription": "Presidente, agradeço essa, a oportunidade, e cada vez que passa a gente é surpreendido com a galinha dos ovos de ouro do nosso país. E, em vez de criar normativas que vai beneficiar o pequeno produtor, mais uma vez, ele nos surpreende, causando prejuízo muito grande e por isso presidente, esse requerimento é tão importante para o nosso país. A regularização fundiária, é condição fundamental, para trazer mais segurança jurídica e acesso às políticas públicas, além de melhorar a condição social daqueles que dependem do cultivo a terra e contribui para o desenvolvimento do Brasil. Em face da publicação do decreto onze meia oito oito de dois mil e vinte e três, em cinco de setembro dois mil e vinte e três, que regulamenta a lei onze nove cinco dois dois mil e nove, terra legal, que dispõe sobre a regularização fundiária das ocupações incidentes em terras situadas em áreas da união. No âmbito da Amazônia Legal, solicita a presença do senhor Luiz Paulo Teixeira, a a fim de prestar esclarecimentos nessa comissão sobre as consequências e os impactos decorrentes do ato normativo ou em comento, aos milhares de agricultores familiares qualificados e habilitados na condição de beneficiários e postulantes à obtenção de terras públicas, através dos casedimentos legais de regularização fundiária, assim como os potenciais prejuízos econômicos e sociais que serão imputados para a região. Diante do exposto, contamos com a colaboração dos nossos pares, no sentido da aprovação do presente requerimento. O que o governo quer agora, não é mais, titular nenhuma área, agora ele quer fazer a concessão da área, limitar ainda mais a área que aquele pequeno produtor tinha, isso é absurdo, nós não podemos permitir que que o pequeno produtor, o médio produtor ou o grande produtor que seja, seja prejudicado por esse governo mais uma vez. Obrigado presidente. Perfeitamente eu.",
      "summary": "Deputada solicita audiência com Luiz Paulo Teixeira sobre decreto que pode causar prejuízo a agricultores familiares qualificados e impactar desenvolvimento na Amazônia Legal. Governo pretende limitar área de produtores, o que é inaceitável.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 84547,
      "start_time": 1701259132,
      "duration": 29,
      "transcription": "Algum encaminhamento contrário, não havendo, submeto então a votação, os parlamentares que forem favoráveis permaneçam como estão, os contrários que se manifesta aprovado o requerimento de vossa excelência por unanimidade. Na sequência o requerimento meia dois de dois mil e vinte e três de autoria a deputado Marcos Pollon, requer audiência pública desta comissão pra debater as ações de fiscalização de sementes insumos do estado do Mato Grosso do Sul. Deputado Bolão vossa excelência tem a palavra. Obrigado",
      "summary": "Deputado propôs votação a favor de requerimento e audiência pública sobre fiscalização de sementes e insumos em Mato Grosso do Sul; aprovado por unanimidade.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84549,
      "start_time": 1701259161,
      "duration": 77,
      "transcription": "Presidente, eu vou ser bem breve, esse regime, eu me recuso a chamar de governo ou desgoverno ter uma agenda de vingança implacável com o agro. E isso vem se consolidando através de toda a atuação dessa comissão, onde a gente percebe a reação dos parlamentares a essa agenda absurda de destruição do agronegócio, que acaba afetando inclusive a agricultura familiar. E o no mapa não tem sido diferente quando ele coloca uma linha de atuação nos seus fiscais, de maneira extremamente arbitrária e em desacordo com a legislação vigente, atuando em evidente abuso de autoridade. A única coisa que eu queria pedir senhor presidente é uma pequena alteração pra que essa audiência tratasse de todas as questões do Brasil, eu coloquei fechado ao estado do Mato do Sul, só que após o nosso requerimento, eu recebi dezenas de relatos de que esse procedimento arbitrário está se repetindo em todos os campos de produção de semente do Brasil. Então é nesse sentido que a gente pede que a audiência pública seja realizada, pra nós verificarmos a razão desse problema a fim de apontarmos soluções que o legislativo pode atuar. Vossa excelência pode fazer alteração",
      "summary": "Deputado: régime contra agro com agenda de vingança, atua arbitrariamente e afeta agricultura familiar; solicita audiência sobre problema nas sementeras em todo Brasil.",
      "speaker": {
        "id": 220547,
        "name": "Marcos Pollon",
        "position": "Deputado",
        "slug": "marcos-pollon"
      }
    },
    {
      "id": 84548,
      "start_time": 1701259238,
      "duration": 6,
      "transcription": "Até o momento da votação Ok. Como queira. Perfeito. Obrigado presidente. É nesse sentido o 0",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84551,
      "start_time": 1701259244,
      "duration": 38,
      "transcription": "Nosso requerimento. A propósito, pra encerrar, por ser algo tão grave quanto a questão da umidade do soja, uma vez que a semente também é colhida na mesma época da safra. Há outro pedido também de audiência pública já foi provado por essa comissão que é em relação ao preço do do do do boi, queria ver se há a possibilidade da gente realizar ainda esse ano mesmo que seja numa segunda ou numa sextafeira, pra poder receber os representantes do setor e já encaminhar ainda esse ano as medidas legislativas cabíveis pra que nós possamos atuar em prol em defesa desse segmento que carrega o Brasil nas costas.",
      "summary": "Deputado sugeriu audiência pública este ano sobre preço do boi e medidas legislativas cabíveis para proteger setor que carrega Brasil nas costas, também querendo discutir questão da umidade do soja.",
      "speaker": {
        "id": 220547,
        "name": "Marcos Pollon",
        "position": "Deputado",
        "slug": "marcos-pollon"
      }
    },
    {
      "id": 84550,
      "start_time": 1701259282,
      "duration": 37,
      "transcription": "Presidente, perfeitamente deputado Polão, consultese há encaminhamento contrário, não havendo, nós vamos submeter então a votação. Os parlamentares que forem favoráveis pelo menos como estão os contrários que se manifestem, está aprovado o requerimento de vossa excelência. Aí deputado Afonso RAN chegou a sua hora hein? Ainda tem antes? Ah tem mais Tá o item nono, é verdade. O item nono, requerimento cento e sessenta e cinco de dois mil e vinte e três, deputado Marcos Polão requer a realização de audiência pública pra debater a situação das búfalas de Brotas, que se encontram em situação precária no município de Brotas em São",
      "summary": "Deputado propõe votação em requerimento, referindo-se a situação precária das búfalas em Brotas. Audiência pública será debatida (item nono, requerimento 165 de 2023, deputado Marcos Polão).",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84553,
      "start_time": 1701259319,
      "duration": 36,
      "transcription": "Tenha a palavra vossa excelência. Obrigado senhor presidente e vou ser ainda mais breve que na exposição anterior só pedir pra ampliar pra todo o Brasil porque tão logo interpusemos esse apresentamos esse requerimento, recebemos informações do estado de Rondônia, do estado do Pará e de outros estados onde os búfalos têm saído do controle e se assimilado à situação do javali em determinadas situações destruindo nascentes e afetando o ecossistema e a produção agropecuária de determinadas regiões do país. Eu só vou fazer esse essa.",
      "summary": "Deputado fala sobre problemas com búfalos fora de controle em vários estados, destruindo nascentes e impactando ecossistema e produção agropecuária, pedindo expansão da questão para todo o Brasil.",
      "speaker": {
        "id": 220547,
        "name": "Marcos Pollon",
        "position": "Deputado",
        "slug": "marcos-pollon"
      }
    },
    {
      "id": 84552,
      "start_time": 1701259355,
      "duration": 57,
      "transcription": "Perfeitamente. Consulto se há encaminhamento contrário, não havendo, vamos submeter então a votação. Os parlamentares que forem favoráveis permaneçam como estão os contrários que se manifestem, está aprovado mais uma vez o requerimento de vossa excelência. Parabéns. Agora sim, o item treze, da pauta, alta de tramitação ordinária, projeto de lei sete cinco cinco dois mil e dezessete de autoria do deputado Covate Filho, que altera o projeto de lei, ou melhor dizendo, altera a lei oito quatro dois sete de dois mil e dezessete, que atribui ao Ministério da Agricultura, pecuária, abastecimento, responsabilidade para definir os parâmetros para a concessão de subvenção nas operações de crédito rural. Relatório deputado Afonso Rama, mas há aqui antes passar a palavra, o requerimento sobre a mesa de retirada de pauta, de autoria do deputado João Daniel, Marcon, Valmiro Some e Pedro Quizai, todos eles ausentes fica prejudicado o requerimento então deputado Afonso Han, tenha a palavra vossa excelência.",
      "summary": "Deputado propôs votação de requerimento de Vossa Excelência, aprovado; apresentou projeto de lei 7552/17, altera lei 8427/17, sobre concessão de subvenção em operações de crédito rural; debate sobre requerimento de retirada de pauta, autorias ausentes, passa a palavra ao deputado Afonso Han.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84555,
      "start_time": 1701259412,
      "duration": 156,
      "transcription": "O som, diga o som obrigado. É o sete mil cento e cinquenta e cinco né presidente? Isso. Esse né? Hum. Tá que são dois, são dois projetos que eu vou relatar. É isso aí. Primeiro, acho que vou direto ao ao voto, né, esse projeto é de autoria do deputado gaúcho, colega, deputado Covate Filho. Voto do relator, cabe a esta comissão de agricultura, pecuária e abastecimento, desenvolvimento rural, Analisar o mérito do projeto de lei sete mil cento e cinquenta e cinco de dois mil e dezessete, de autoria do deputado federal Covat Filho. A proposição altera dispositivo da lei oito mil quatrocentos e vinte e sete, de vinte e sete de maio de dois mil e dezessete, Para tornar o Ministério da Agricultura, Pecuária e Abastecimento, o único responsável por estabelecer o preço de exercício, os limites, as condições e os critérios de subvenção econômica sob a forma de equalização de preços Destinada aos produtores rurais e suas cooperativas. Para as para este relator a medida em análise Confere maior agilidade as ações do poder público, com vistas a garantia, a sustentação de preços de produtos agropecuários em benefício de nossos agricultores. Com como apontado pelo autor Da proposição a norma legal vigente exige a edição de portaria interministerial definindo os parâmetros necessários A concessão de subvenção econômica sob a forma de equalização de preço. Destacase, a esses respeito, Que por vezes a interveniência de três ministérios, como determina o comando legal, que se pretende alterar, Obstáiza a ação tempestiva do poder público, prejudicando sobretudo o atendimento das demandas emergenciais de nossos agricultores. Com uma definição emergencial do preço e exercício para o lançamento dos contratos de opção pública de venda de produtos agrícolas, Registrase ainda que a alteração proposta não dispensa a sujeição desse tipo de despesa pública aos limites financeiros E o orçamento correspondente de cada período. Diante do exposto, votamos pela aprovação do projeto de lei número sete mil cento e cinquenta e cinco de dois mil e dezessete, como aqui apresentei, sala de comissões e peço o apoio, esse é o voto presidente. Obrigado deputado Afonso",
      "summary": "Resumo:",
      "speaker": {
        "id": 136811,
        "name": "Afonso Hamm",
        "position": "Deputado",
        "slug": "afonso-hamm"
      }
    },
    {
      "id": 84554,
      "start_time": 1701259568,
      "duration": 6,
      "transcription": "Discussão, parecer do relator, pra discutir deputado Evair. Senhor presidente.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84556,
      "start_time": 1701259574,
      "duration": 44,
      "transcription": "Falo favoravelmente ao relatório e naturalmente também parabenizar o autor que é extremamente importante que o governo tenha condições de dar respostas com serenidade, com agilidade, porque a agricultura é negócio social aberto, e a agricultura não tem contracheque. E às vezes processos burocráticos e o Ministério da Agricultura tem adiante ver essa as previsões de outro ministério e centralizar nele a única decisão. Portanto simplificar o processo, deslocalizaramizar o processo para que os agricultores tenham respostas rápidas, fundamental para permitir a sobrevivência dos nossos agricultores. Então parabéns aqui ao autor ao combate filho naturalmente pra qualidade do relatório produzido e competência do Afonso Ran, qualifica ainda mais o tema. Perfeitamente, continua em discussão. Não havendo quem queira discutir",
      "summary": "Deputado elogia relatório, incentiva simplificação burocrática e felicita autor por competência. Ninguém discute.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 84557,
      "start_time": 1701259618,
      "duration": 35,
      "transcription": "Os parlamentares que forem favoráveis permaneçam como estão os contrários que se manifestem está aprovado o parecer de vossa excelência. Muito bem, na sequência então item, deixa eu ver aqui quatorze, projeto de lei nove sete cinco nove dois mil e dezoito De autoria deputado Evair, né que está aqui presente conosco que institui a política nacional de incentivo à produção de qualidade de vinhos e produtos derivados da Vit Cultura, o relator, não poderia ser alguém mais apropriado para o tema, deputado Afonso Han.",
      "summary": "Deputado propõe aprovação do parecer sobre política nacional de incentivo à produção de vinhos e produtos derivados, com apoio do relator especialista no assunto.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84559,
      "start_time": 1701259653,
      "duration": 232,
      "transcription": "O deputado, depois depois do presidente Tião Medeiros, né, está pautando aqui a nossa sessão do dia de hoje, deputado Evair de Melo. Com muita satisfação presidente e colegas deputados, que vou direto ao voto do relator. Então, né, nós consideramos, né, o ao relatar o projeto de lei nove mil setecentos e cinquenta e nove dois mil e dezoito, Pelo qual o deputado Evair Vieira de Melo propõe importante providência. A instituição da política nacional de incentivo à produção De qualidade de vinhos e produtos derivados da Viticultura. Como bem, aponta pelo autor da proposição o cultivo de vinhas E a destinação de sua produção e consumo in natura ou a transformação em sucos, vinhos e derivados é atividade econômica relevante em várias localidades. Anexar aqui que são hoje dezenove unidades da federação que tem regiões produtoras de de uva vinho E seus derivados, aproximadamente sessenta e quatro por cento dos vinhedos nacionais estão localizados no meu estado, estado do Rio Grande do Sul. Estado que se destaca pela produção de vinhos, espumantes de qualidade. Cada vez mais valorizados, esses produtos conquistam o respeito e disputam a preferência do consumidor, premiação em concurso internacionais, atestam a qualidade da Vit vinicultura desenvolvida na região Também do Vale de São Francisco, na Bahia, Pernambuco, que também responde juntos com cerca de catorze por cento dada e a cultivada no país. Na região praticase cultivo e irrigado com predominância da produção de uvas finas para a mesa, consumida in natura E crescendo parcela destinada a obtenção de vinhos também. Não está aqui no relatório mas quero agregar uma informação deputado Evair Que metade do estado do Espírito Santo, seu estado, tem também municípios com produção de uvas e produção na elaboração de vinhos E também alguns com espumantes e derivados, né, incluindo os sucos também. Então, há crescimento muito grande para o conceito do vinho nacional. A política nacional então de incentivo à produção de qualidade de vinhos e produtos derivados da viticultura que se pretende inserir Tem muito a contribuir com o fortalecimento do setor. A viticultura e a transformação de uvas em vinhos e derivados São atividades que requerem planejamento de longo prazo, elevado grau de especialização. A tudo isso precede o complexo processo de seleção genético das cultivares a serem utilizadas aspecto em proposição que aqui é focado. Merece apla a prioridade de acesso a financiamentos voltados à reestruturação produtiva e renovação das videiras, Bem assim como a produção de derivados da viticultura, conferida pelo parágrafo único do artigo quarto da proposição Onde os agricultores familiares, pequenos e médios produtores rurais aos organizados na forma de associações, de cooperativas, de arranjos Locais. Manter elevado padrão tecnológico e condições para expansão desejada, Continuidade de sofisticação da atividade. A expectativa é de que a estruturação de uma política dedicada ao setor Traga benefícios consideráveis aos agricultores, viticultores e vitivinicultores, processadores, consumidores de uva E seus derivados como incremento da qualidade dos seus produtos, o dinamismo do mercado interno e a ampliação das nossas exportações. Tendo o presente exposto voto pela aprovação do PL nove mil setecentos e cinquenta e nove dois mil e dezoito Como apresento e pedi o apoio dos nossos pares. Era esse o voto presidente. Muito bem",
      "summary": "Deputado propõe política nacional de incentivo à produção de vinhos e derivados de qualidade, destacando importância econômica da viticultura em dezenove unidades federativas, com foco em financiamento e tecnologia para agricultores e produtores, esperando melhorar produtos, mercado interno e exportações; pede aprovação do PL 9.759/18.",
      "speaker": {
        "id": 136811,
        "name": "Afonso Hamm",
        "position": "Deputado",
        "slug": "afonso-hamm"
      }
    },
    {
      "id": 84558,
      "start_time": 1701259885,
      "duration": 5,
      "transcription": "São o voto do relator pra começar a discussão deputado Evair como autor.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84561,
      "start_time": 1701259890,
      "duration": 240,
      "transcription": "Senhor presidente, senhoras e senhores parlamentares, no ano de dois mil e vinte e quatro nós vamos celebrar, comemorar e agradecer aos cento e cinquenta anos da imigração italiana para o Brasil. Que tem o berço, a primeira território a ser ocupado, foi hoje é o município de Santa Teresa, nas montanhas do Espírito Santo. Na sequência, esses imigrantes italianos tiveram segundo momento na Serra Gaúcha, no estado do Rio Grande do Sul. Já na no próximo navio, vamos dizer assim, já no ano seguinte. E naturalmente dentro dessa linha o vinho estará celebrando também a viticultura, a cultura da uva, que foi uma inclusive no Brasil fortemente pela imigração italiana. Que trouxeram não só para as montanhas do Espírito Santo e na sequência para também a região da Serra Gaúcha. Portanto esse projeto eu tive a oportunidade de ser o autor, mas com certeza os colegas parlamentares assinariam comigo, nós tivemos a felicidade aqui de ter a relatoria do meu colega Afonso Han, o grande líder nosso do debate, do fortalecimento da cadeia da viticultura, do vinho, da uva aqui nessa casa. Ressaltando a oportunidade que nós inclusive agora diante dum texto da reforma tributária, criarmos ambiente para que a a produção de uva e naturalmente o processamento de vinho agregando valor, possa ser uma importante fonte de renda para o interior do Brasil. E claro, dentro dessa do da ciência, da técnica, do do aperfeiçoamento, o Brasil pode a cada dia mais aí se qualificando e produzindo vinhos de qualidade, disputando inclusive prêmios nacionais e internacionais, né? Levando a oportunidade para que o nosso vinho tenha lá as suas características, a sua apresentação própria isso vai qualificando principalmente o interior do nosso país e agora com o crescimento inclusive num trabalho maravilhoso das indicações geográfica, das denominação de origem controlada. E o vinho ele está associado ao acredito cultural muito importante que é a família. Né? Você pode ir nas regiões produtoras de vinho do mundo todo. A família é sempre muito importante. Então está o vinho também cumpre papel social uma vez que ele preserva tradição, preserva valores, ele preserva ambiente propício e naturalmente ele dialoga com renda e quando você tem ambiente harmonizado com risco de produto de qualidade você tem a mesma relação direta com a saúde das pessoas. Né? O vinho cada dia mais tem cumprido esse papel. Só no meu estado do Espírito Santo, com pequeno estado, é o berço da imigração italiana pro Brasil, mas de outras regiões, como disse o nosso relator, trinta e oito município, de setenta e oito do total são municípios aptos que tem pequenas ou média produções de uva e processamento de vinho. Isso fortalece não só a grande indústria, mas o crescimento inclusive do turismo rural, do agroturismo, né? E de vinhos às vezes os vinhos de campanha, os vinhos de de sabores regionais e típicos que está levando muita renda e fortalecimento no interior do campo do Brasil no nosso estado, né? Esquecimento é importante, eu volto a dizer, o vinho ele liga família, tradição, preservação ambiental, né? Toda uma relação naturalmente nos últimos anos com a evolução de marketing para a rede tecnologia o Brasil realmente tem feito da produção de vinho realmente uma fonte de renda importante para o campo brasileiro e deve essa deve ser a nossa política principalmente não só pra ofertar vinho de qualidade ao consumidores mais com a nossa agenda Afonso todos os dias de levar renda aos nossos produtores. Afinal de conta, agricultura é céu aberto, o agricultor não tem contracheque. E tem orgulho de viver no seu trabalho. Quero agradecer aqui aos colegas que ainda pediu voto favorável e agradecer realmente ao Afonso Ranck, o nosso líder do assunto aqui na casa da frente é presidente da nossa frente parlamentar que lidera esse tema aqui na casa pra mim é orgulho e é uma honra têlo como relator desse projeto aqui nessa casa. Muito obrigado.",
      "summary": "Deputado propõe projeto para melhorar viticultura, aumentando produção de uva e vinho no interior como fonte de renda, mantendo tradições culturais e beneficiando turismo, com ênfase em técnicas e qualidade, no Espírito Santo e Rio Grande do Sul, garantindo oferta de vinho de qualidade e renda a produtores.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 84560,
      "start_time": 1701260130,
      "duration": 29,
      "transcription": "Continua em discussão, não havendo quem queira discutir, eu vou submeter então a votação, os parlamentares que forem favoráveis, permaneçam como estão, os contrários que se manifestem, Aprovado portanto por unanimidade, eu queria parabenizar deputado Evair pela iniciativa e deputado Afonso RAN pelo brilhante relatório aí que faz tema tão relevante pra fruticultura e né do Brasil e e acho que abre caminhos pra expansão dessa atividade importante deputado Afonso. Com certeza Yan, né?",
      "summary": "Deputado propõe votação sobre assunto relevante para a fruticultura brasileira, aprovado por unanimidade; elogia deputados Evair e Afonso por iniciativa e relatório.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84564,
      "start_time": 1701260159,
      "duration": 168,
      "transcription": "Da contribuição dessa iniciativa legislativa deputado Evair, também mencionar deputado Tião que o estado de Minas Gerais é estado seu estado, hoje aliás o senhor do Paraná desculpe, né, de Minas, não me lembro qual é o parlamentar aqui, estava fazendo confusão, mas também o estado do Paraná, o estado de Minas, o estado de de de Santa Catarina, os estados né? Que tem Serra, Pernambuco e Bahia que são muito fortes né? Mas hoje nós temos dezenove estados então produtores. E e dizer da importância então da Inspersão nós fizemos levantamento com o setor tem aí talvez faturamento próximo a nove bilhões é o faturamento estimado, levantamento da CNA de toda a cadeia da vitiviniculturas, né? A produção da uva também da uva de mesa da da da industrialização, hoje somente no estado do Rio Grande do Sul mais de cinquenta por cento é destinado a sucos, estamos exportando e estamos aumentando o consumo que está melhorando a qualidade nutricional das nossas crianças, né, dos adultos, dos idosos, então tem uma série de benefícios, né, muito fortes. E temos aí uma cadeia com mais de cinquenta mil produtores, e vinícolas nós temos mais de mil e cem vinícolas. Então só pra dar alguns números né da importância dessa política aqui estabelecida, dos suportes e quero finalizar fazendo convite que já fiz lá na frente parlamentar da agropecuária e dizer deputado Tião e presidente aqui da comissão e a todos que nós estaremos no Vale dos Vinhetos né? Com esse evento no dia oito é evento técnico mas também de desenvolvimento que é da Tecnovites é onde nós temos a frente parlamentar em defesa da uva, do vinho, do sucos e espumantes, temos também a frente parlamentar do estado, temos a frente parlamentar também do do enoturismo, e nós estamos destacando essa atuação, tanto dos deputados Elton Weber do estado, né com a frente parlamentar da Uva e do Vinho no estado e a frente parlamentar do Enoturismo com o deputado estadual Guilherme Pazin né? E teremos a presença de vários parlamentares nesse dia oito justamente deliberando e nos preparando pra fazer AAA legislação necessária em relação a a reforma tributária e naturalmente como foi dito aqui a importância de reduzirmos a carga tributária, de darmos capacidade competitiva aos vinhos e espumantes e toda a cadeia vinte vinícola. Era isso presidente fazer esse convite e agradecer a aprovação desse relatório e aprovação desse projeto de lei que vai vamos acompanhar na casa, na câmara e depois no senado e com certeza sancionar essa lei de iniciativa e de suporte ao setor de iniciativa deputado Evair de",
      "summary": "Deputado menciona importância da iniciativa legislativa para a vitivinicultura em dezenove estados, produzindo uva, sucos e vinhos, com faturamento de cerca de nove bilhões e mais de cinquenta mil produtores e mil e cem vinícolas. Ele também convida para evento do Vale dos Vinhetos, destacando atuação de parlamentares e legislação relacionada à reforma tributária e competitividade do setor.",
      "speaker": {
        "id": 136811,
        "name": "Afonso Hamm",
        "position": "Deputado",
        "slug": "afonso-hamm"
      }
    },
    {
      "id": 84562,
      "start_time": 1701260327,
      "duration": 29,
      "transcription": "De parabéns deputados. Na sequência o item quinze, projeto de lei quarenta oitenta e três de dois mil e dezenove, de autoria do deputado Valdevan noventa, que institui política nacional de apoio à reconversão da citricultura. O relator deputado Daniel Agrobom, já foi lido o seu relato, dia vinte e cinco do dez, vista ao deputado Immanuel Pinheiro, na mesma data. Então eu consulto, consulta o deputado Daniel Groubon, se quer fazer, fazer o 0",
      "summary": "Deputado consulta sobre projeto de lei que estabelece política nacional de apoio à reconversão da citricultura, apresentado pelo deputado Valdevan e relatado por Daniel Agrobom. Referência a consulta ao deputado Immanuel Pinheiro e Daniel Groubon.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84565,
      "start_time": 1701260356,
      "duration": 78,
      "transcription": "Novamente? Só pra encaminhar eu queria só ressaltar aqui a importância desse projeto do nobre deputado Valdevan noventa, porque o texto ele ele institui política nacional de apoio a reconversão da citricultura, né, e o texto estabelece que a política de apoio à a citricultura seja mantido por meio de é de concessão de créditos rurais de custeio, né. O projeto prevê ainda que essas concessões de crédito ao PENARC não ultrapasse cinco por cento não seja superior, os juros não seja superior a cinco por cento quando se tratar de custeio agrícola e também não ultrapasse os juros, não ultrapasse a sete por cento quando se tratar de investimentos. Então isto é é é grande incentivo para os citricultores porque uma vez que se que se trata daqueles que se enquadram no conceito da agricultura familiar ou de mini, pequenos ou médico produtores rurais. Por isso então, somos pela aprovação e pedimos aos novos colegas que possa também nos acompanhar com o seu voto.",
      "summary": "Projeto institui política nacional de apoio à reconversão da citricultura, por meio de créditos rurais de custeio com juros baixos, beneficiando citricultores, especialmente agricultura familiar e pequenos produtores. Suporte à aprovação pedido.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 84563,
      "start_time": 1701260434,
      "duration": 20,
      "transcription": "Continua em discussão, não havendo mais quem queira discutir, eu vou submeter então a votação parecer de vossa excelência, os parlamentares que forem favoráveis permaneçam como estão ou aqueles que forem contrários que se manifestem. Está aprovado portanto por unanimidade o parecer de presidente. Pois não. Trinta segundos eu",
      "summary": "Deputado propõe votação sobre parecer de presidente, aprovado por unanimidade após breve período de discussão.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84566,
      "start_time": 1701260454,
      "duration": 23,
      "transcription": "Recebi de receber uma mensagem aqui, que a minha cidade, Bom Jesus de Goiás, que fica lá no sul do estado, hoje está entre as cem dos do do Brasil como as mais ricas do agronegócio. Olha só. Está em noventa e Então fiquei muito feliz aqui e queria parabenizar ali todo o nosso pessoal da lá da região sul do estado de Goiânia. Parabéns. Bom na sequência,",
      "summary": "Deputado fala sobre orgulho por Bom Jesus de Goiás, uma das cem cidades brasileiras com maior riqueza agrícola, parabenizando a região sul do estado de Goiás.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 84567,
      "start_time": 1701260477,
      "duration": 34,
      "transcription": "É o item dezenove, e a gente conta com a presença já da deputada Daniela Renner de Santa Catarina, projeto de lei vinte e seis quarenta e dois dois mil e vinte de autoria da deputada Aline Sleuts, lá do Paraná, que altera o artigo segundo da lei treze quatrocentos e vinte e cinco de dois mil e dezessete, para dispensar empreendimentos rurais de regras de prevenção e combate a incêndio nas condições que especifica. A relatora deputada Daniela tem a palavra, vossa excelência. Muito obrigada presidente, colegas deputados. Obrigada por recolocar a pauta presidente.",
      "summary": "Projeto de lei sobre isenção de regras de prevenção e combate a incêndio para empreendimentos rurais; deputada Daniela relatora. (19 palavras)",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84570,
      "start_time": 1701260511,
      "duration": 183,
      "transcription": "Estava na comissão de desenvolvimento econômico tratando a respeito do da portaria que restringe a abertura dos comércios aos domingos e feriados, tema bastante importante também pra nossa economia. Eu peço o presidente pra ir direto ao voto. Projeto de lei número dois meia quatro dois de dois mil e vinte, que altera o artigo segundo da lei número e combate a incêndio nas condições que especifica. Autora deputada Aline Sleutis, relatora deputada Daniela Reiner. Voto da relatora. Chega para ser apreciado por essa comissão, o projeto de lei dois meia quatro dois de dois mil e vinte, que propõe desobrigar os empreendimentos de áreas rurais, de adotar medidas de prevenção e combate a incêndio, desde que não haja risco para a integridade física das pessoas, para que o patrimônio de terceiros e para o meio ambiente. Cumpre a esta comissão de agricultura, pecuária, abastecimento e desenvolvimento rural, analisar o mérito da proposição sob a ótica das questões da política agrícola e assuntos atinentes à agricultura e à pesca profissional, bem como acerca da política e questões fundiárias, reforma agrária, justiça agrária e direito agrário. Com esse propósito, consideramos bastante pertinente a preocupação da autora com os cumprimentos de exigências rigorosas dos bombeiros, que acabam por ser dispendiosas e inviáveis para muitos estabelecimentos rurais. No entanto, consideramos que não há como dispensar todas as exigências de segurança em prol de uma provável contenção de gastos somente. Afinal, a economia gerada nessas condições pode ser facilmente desfeita, caso ocorra incêndio. Já mente desfeita, caso ocorra incêndio, já que o comprometimento financeiro do empreendimento é certo. Não acreditamos que sair de extremo de medidas de prevenção excessivas para a total ausência delas seja a solução. Não há como dispensar todas as exigências, pois tem caso de acidentes que podem ser em virtude de longas distâncias ao socorro, e que o socorro não chegue a tempo. Por outro lado, o mínimo de prevenção ajuda a reduzir o seguro da propriedade e das instalações produtivas. Com essa perspectiva, é que apresentamos substitutivo, sugerindo que se estabeleça mínimo de mecanismos de prevenção que preveja treinamento de combate a incêndios. Diante do exposto, somos pela aprovação do projeto de lei dois meia quatro dois de dois mil e vinte na forma do substitutivo anexo.",
      "summary": "Deputada propõe relaxar medidas de prevenção e combate a incêndio em áreas rurais, mas sugere mínimo de mecanismos de prevenção com treinamento de combate a incêndios. Vota a favor do projeto de lei na forma do substitutivo proposto.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada",
        "slug": "daniela-reinehr"
      }
    },
    {
      "id": 84568,
      "start_time": 1701260694,
      "duration": 16,
      "transcription": "Sala de comissões, em vinte e oito de novembro de dois mil e vinte e treze, Daniela Rainer era relatora. Perfeitamente obrigado deputado. Em discussão, pra discutir deputado João Daniel. Presidente solicita o pedido de vista?",
      "summary": "Na data de 28/11/2013, deputado discutia com Daniela Rainer como relatora, pedido de vista solicitado pelo presidente.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84569,
      "start_time": 1701260710,
      "duration": 2,
      "transcription": "Vista regimental está concedido a vossa",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    },
    {
      "id": 84571,
      "start_time": 1701260712,
      "duration": 17,
      "transcription": "E então nós damos sequência aqui nos breves comunicados. Bom então encerramos a ordem do dia e a passo a palavra aos breves comunicados, a iniciar pela deputada Roberta Roma, que foi a primeira que nos pediu na sequência deputado João Daniel Evair de Melo. Deputada Roberta fique à vontade até a palavra. Obrigada",
      "summary": "Deputado fala sobre encerrar ordem do dia e dar palavra a breves comunicados, começando com deputada Roberta.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84574,
      "start_time": 1701260729,
      "duration": 43,
      "transcription": "Demais colegas, eu gostaria de fazer registro aqui na comissão, que eu requerido aqui na comissão audiência pública, para tratarmos sobre a renegociação dos fundos constitucionais. Então eu estou aqui para fazer, para trazer uma boa notícia em relação ao tema, pois agora foi regulamentado para que se possam fazer essas essas renegociações. Com a nossa articulação, junto aos ministérios, o decreto onze sete nove meia, foi assinado do dia vinte e quatro de novembro. Agradeço a todos os envolvidos, esse tema fundamental para o nosso agro, principalmente a FPA, no nome do nosso presidente, nosso querido presidente Pedro Lupion, e a CNA e toda a sua equipe. Obrigada.",
      "summary": "Deputada solicitó audiência pública sobre renegociação de fundos constitucionais, agora regulamentada por Decreto 11.795/21, resultado de articulação com ministérios e colaboradores, particularmente FPA e CNA.",
      "speaker": {
        "id": 220693,
        "name": "Roberta Roma",
        "position": "Deputada",
        "slug": "roberta-roma"
      }
    },
    {
      "id": 84572,
      "start_time": 1701260772,
      "duration": 17,
      "transcription": "Imagina nós que agradecemos né? É assunto de extrema relevância que vossa excelência conduziu aí com muita propriedade e culminou na edição de decreto que regulamenta, que era o desejo que todos tínhamos então parabéns aí pelo trabalho. Na sequência deputado João Daniel até a palavra.",
      "summary": "Deputado reconhece tema de grande importância tratado com propriedade, culminando no decreto regulamentado, agradece e cede a palavra a deputado João Daniel.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84575,
      "start_time": 1701260789,
      "duration": 255,
      "transcription": "Eu queria aproveitar para registrar nesta manhã aqui nesta comissão saudar vossa excelência e todos os demais membros desta comissão. Está conosco aqui dois grandes trabalhadores que trabalham na área da bacia leiteira do nosso querido Alto Sertão Serjipano. Quero registrar aqui a presença de Carlos e digivaldo que representa uma história de muito trabalho, de muita luta em defesa da bacia leiteira. Hoje dono de laticínio que foi construído com muito esforço, com muito trabalho que iniciou com muito pequenininho, artesanal, hoje é uma indústria forte na região que gera diretamente duzentos e vinte emprego quase duzentos mil litros diário de derivados de leite que hoje consegue ter mais de setecentos agricultores e agricultoras que fornecem leite. E é nesse sentido que eu aproveito senhor presidente para dizer que nós estivemos sempre debatendo e cuidando da bacia leiteira no Brasil em especial no estado de Sergipe. Desde quando atuei como deputado estadual na luta em defesa da liberação, são, legalização das queijaria. Nós temos centenas de queijarias artesanais, vários laticínios de grande médio porte na região, em especial Nossa Senhora da Glória e Carlos e a Natulaque em Nossa Senhora da Glória mostram grande exemplo de parceria da agricultura, dos produtores de leite juntamente com a indústria. É modelo maravilhoso que tem uma relação total de confiança e de respeito entre o pequeno agricultor e aquele que produz. Tivemos a oportunidade de implantar na região junto com o exsecretário da agricultura André Bonfim que foi secretário grande secretário, programa no estado de Sergipe de melhoramento genético, inseminação artificial. E nós queremos ajudar esta bacia leiteira sergipana no melhoramento genético, mas também nas melhores condições dos produtores através da questão da ordenhadeira mecânica, através do melhoramento dos locais e principalmente da questão da produção de alimentação para os animais. Mas pra encerrar senhor presidente no ultimamente desde o início do governo Lula nós temos se nos preocupados sobre o problema da importação de produtos na área do laticínio tivemos com o Ministério, Desenvolvimento, Indústria e Comércio com o ministro e vicepresidente Geraldo Alckmin. Tivemos com Fernando Haddad, ministro da fazenda, com o ministro da agricultura Fávaro, com o ministro do MDA, Paulo Teixeira, tem projeto de lei apresentado nesta comissão, nesta casa que é o PL cinquenta e dois treze, cinco mil duzentos e treze, dois mil e vinte e três, de nossa autoria juntamente com outros parlamentares mas foi aprovado e debatido no núcleo agrônomo da bancada do PT que trata da questão do leite. E eu peço a vossa excelência que se for possível trate com muito carinho para colocar em pauta para que tramite nesta casa e nós possamos ajudar especialmente os produtores de leite que produzem e que vivem como a grande ou a maior renda lá nas suas propriedades. Senhor presidente, era isso para registrar esses dois grandes empreendedores da NATOLAC, grande laticínio hoje para o estado de Sergipe, da bacia leiteira que está nos visitando aqui no Congresso Nacional. Muito obrigado. Obrigado deputado João, na sequência deputado Evair.",
      "summary": "Deputado sauda e reconhece sucesso de laticínio em Serjipano, com 220 empregos e 700 fornecedores de leite. Defende bacia leiteira de Sergipe e pede atenção a produtores de leite. NATOLAC em Congresso Nacional.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    },
    {
      "id": 84573,
      "start_time": 1701261044,
      "duration": 2,
      "transcription": "Presidente, senhor, seus",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84579,
      "start_time": 1701261046,
      "duration": 253,
      "transcription": "Essa semana, uma semana de certa forma muito triste pra todos nós, Nós perdemos a nossa grande amiga Isaura Paixão. A Isaura Foi a principal mobilizadora do SENAR do município de Manhuaçu estado de Minas Gerais. Mas por que eu estou falando aqui da Isaura? Lá nos meados dos anos noventa a Isaura como mobilizadora do SENAR a partir do Sindicato Rural de Manhuaçu Ela foi a responsável por levar os primeiros treinamentos e custos sobre produção de café de qualidade na então chamada região da zona mata mineira. E com certeza esse trabalho iniciado com uma formiguinha a partir do sindicato rural de Liderado pela mobilizadora Isaura. Fez com que essa região hoje, as matas de Minas, o Caparó de Minas, A região de Viçosa, Araponga e Hervalha se consolidasse como uma das principais regiões de produtores de café de qualidade Do Brasil e naturalmente do mundo dado os prêmios e as conquistas que tem levado em suas agricultores. A Isaura uma pessoa apaixonada pela sua atividade. E eu tenho a ela uma gratidão. Eu então técnico agrícola lá da cooperativa da PROnova, cooperativos cafeicultores do de venda nova do imigrante. A Isaura sempre estava em parceria. O cenário em Minas Gerais e junto com a as cooperativas do senado do Espírito Santo. Para que eu pudesse lá eu ainda tinha cabelo e era preto senhor presidente. Né? Era menino novinho. Pudesse lá dar os treinamentos e o curso as primeiras informações de como colher, de como como secar e como processar. A Isaura pela sua pela sua paixão, pela sua simplicidade, Dessa forma conquistava todos nós. A Isaura partiu muito jovem, partiu muito cedo. Mas mas deixou legado. E com certeza se essa especificamente se essa região de Minas Gerais tem esse reconhecimento. Trabalho feito na época em parceria com a Emater de Minas Gerais. E eu particularmente profissionalmente acabei me consolidando como cascador, degustador de café e como instrutor do SENAR na área de colheita, secagem e processamento Devo muita gratidão a Isaura que confiou no nosso trabalho e sempre levava lá. Ela levava os produtores de Minas Gerais pra fazer o treinamento com a gente no Espírito Santo e nós E eu naturalmente ia lá às vezes final de semana, feriado, ministrar cursos e palestras no estado de Minas Gerais. Nos deixa e deixa o seu legado. E hoje estamos recebendo aqui no plenário da Câmara dos Deputados. O vereador Alan Silva ele é do progressista do nosso partido do município de Paracambi no estado de Rio de Janeiro Que é sobrinho da Isaura que está aqui pra trabalhar pro seu município e naturalmente de poder compartilhar essa minha alegria de ter convivido e compartilhado com a exalta. Ele é acompanhado pelo vereador Ader Carlos Vieira e o Dário Vinicius também de Progressista estará do município de Paracambi no estado do Rio de Janeiro do qual eu também mando grande abraço pros meus colegas do nosso estado vizinho. Então fique registrado a minha gratidão, o meu reconhecimento. Gratidão pessoal pela Isa ou paixão Por ter confiado em mim profissional e e dizer pro estado de Minas Gerais e para o Brasil. São pessoas essas. Às vezes passou como anônimo. O Brasil tem referência em qualidade de café hoje, se deve trabalho como esse que é mobilizador do cenário, é quem recrutava os agricultores, Convencia os agricultores pra fazer aquele treinamento de colheita, de secagem, de processamento, armazenamento, organizar os pelos concursos que hoje essa região das matas de Minas, O Caparó, a região de Hervalha de Viçosa e Minas Gerais hoje é dos principais polos produtores de cafés de qualidade Do mundo e eu a gratidão pessoal porque ela já era o sindicato consolidado confiava num jovem então de vinte e poucos anos A responsabilidade de ministrar a cruz e parece. Portanto parabéns a família da Isaura. Eu sei que ela deixou amigo, famílias, filho. Naturalmente a sua paixão, o seu nome será lembrado eternamente pelos produtores de café de qualidade do estado de gerais e brasileiros. Muito obrigado.",
      "summary": "Deputado homenageia Isaura Paixão, ex-mobilizadora do SENAR em Manhuaçu, Minas Gerais. Sob sua liderança, região produziu cafés de qualidade, consagrando-se no Brasil e mundo. Isaura, apaixonada e simples, influenciou negócio cafeeiro, treinando produtores e instruindo sobre colheita e processamento. Deixou legado de reconhecimento no setor, especialmente em Minas Gerais.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 84578,
      "start_time": 1701261299,
      "duration": 55,
      "transcription": "Deputado Evair, também saudar aí pela linda história que vossa excelência conta, agradecer a presença do vereador Alan seja sempre muito bemvindo, o senhor e os seus colegas vereadores, é uma satisfação têlos aqui ainda mais ilustrada aí pela história bonita de vida né da sua familiar sua avó, é isso tia? Sua tia, não é que trouxe aqui o deputado Evair. Então, parabéns pela história, e muito bela iniciativa aí Evair. Eu vou encerrar essa reunião, mas antes porém eu convoco os senhores deputados, a participarem da audiência pública do dia trinta de novembro, Evair, Veja só, deputado, Evair, dia trinta de novembro, quartafeira às dez horas neste plenário pra debater sobre o arroz enriquecido e o combate à fome Oculta no Brasil quintafeira, que é uma audiência de iniciativa de vossa excelência, então mais trabalho seu que frutifica aí. Então eu vou encerrar. Senhor presidente, é só pra",
      "summary": "Deputado convida colegas a audiência pública contra fome oculta, em 30 de novembro, quarta-feira, às 10 horas, no plenário, para debater arroz enriquecido. Reunião encerrada.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 84576,
      "start_time": 1701261354,
      "duration": 38,
      "transcription": "Sobre esse tema, tema às vezes passa desapercebido, né? O enriquecimento de arroz na verdade é processo que eu me apaixonei por ele. Ele é a ele é a partir de de do do aproveitamento do arroz quebrado, do dos chamados resíduos, mas que não tem nenhum tipo contaminação. Então ele é totalmente reintegrado e a partir dele é enriquecido naturalmente com com com aquilo que é necessário, que se torna alimento essencial inclusive não está para as questões de substituição e para e para os programas sociais. Então estrategicamente isso é muito importante não só pro setor da produção agropecuária do arroz como eu sei importante também pras políticas sociais e professores de alimento. Muito bem audiência",
      "summary": "Deputado fala sobre enriquecimento de arroz a partir de resíduos, natural e benéfico a produção e políticas sociais.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 84577,
      "start_time": 1701261392,
      "duration": 13,
      "transcription": "Será dia trinta de novembro quintafeira às dez horas neste plenário. Então está encerrada a presente reunião.",
      "summary": "Reunião legislativa marcada para o dia 30 de novembro às 10 horas.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    }
  ],
  "updated_at": 1709547770
}