{
  "id": 71001,
  "start_time": 1701255466,
  "end_time": 1701259440,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE MINAS E ENERGIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2358012",
  "speeches": [
    {
      "start_time": 1701255460,
      "duration": 190,
      "transcription": "Havendo número regimental, declaro aberta presente reunião extraordinária deliberativa da comissão de Minas e energia para apreciação da matéria publicada em pauta. Por terem sido previamente publicadas dispensa com a concordância do plenário a leitura das ata das reuniões extraordinárias de audiência pública realizadas nos últimos dias treze, vinte e Vinte e dois de novembro. Em votação exato, os senhores deputados que estiverem de acordo permaneçam como se encontram, aprovados. Expediente, comunico o recebimento da moção CBH Paraná IBA, número trinta barra dois mil e vinte e Mil e vinte e três, encaminhada pelo comitê da bacia hidrográfica do Rio, Paranaíba, com manifestação contrária ao projeto de lei do Senado Federal número Dois mil novecentos e dezoito barra dois mil e vinte e que trata da retirada dos 0 vírgula setenta e cinco por cento da compensação financeira pelo uso dos recursos hídricos para fins de geração de energia, ACE o RH, atualmente destinados à Agência Nacional de Águas e Saneamento Básico, Ana. Comunico também o recebimento do ofício número cento e dezoito barra dois mil e vinte e três, de vinte do onze de dois mil e vinte e três, encaminhado pra Câmara Municipal de Angra dos Reis, referente a atuação da empresa ENEL naquela cidade. E do ofício número quarenta e quatro barra dois mil e vinte e três, O UV ANP, Rio de Janeiro, que encaminha o relatório anual da ouvidoria da ANP barra dois mil e vinte e dois. Comunico ainda o recebimento do ofício número dois dois meia barra dois mil e vinte e três, enviado para a Secretaria de Governo do Estado do Piauí, que encaminha relatório final da comissão parlamentar de inquérito, Equatorial Piauí, instalado com a finalidade de investigar a má prestação de serviço ao consumidor de energia elétrica no estado pela empresa Equatorial Piauí. Os deputados que desejarem examinar o material poderão fazêlo junto à secretaria da comissão. Declaração de prejudicialidade, em atendimento ao parecer do relator deputado Internatomismo, declaro prejudicado o projeto de lei Número mil setecentos e vinte barra dois mil e vinte, de autoria do deputado Lafaiete Andrada, em razão da expedição do decreto número dez, trezentos e cinquenta, Dezoito de maio de dois mil e vinte, mediante o qual o Presidente da República autorizou a criação da conta covid, regulamentada pela ANEEL em vinte e três do seis de dois mil e vinte. Eu eu gostaria de perguntar a quem está aqui em pé se a gente pode fazer aqui a nossa audiência. Posso escutar, Priscila. Ou se a gente está atrapalhando vocês aqui. Então obrigado. Peço silêncio por favor pra gente começar a ordem do dia. Item número requerimento número cento e oitenta e dois, Há pedido de inversão de pauta do deputado Otto Alencar Filho, que requer a inversão de pauta para apreciação do PL e que altera diretrizes para universalização do acesso à energia elétrica para incluir subsídios pra aquisição de equipamentos de padrão de de entrada para os usuários de baixa renda. Deputado Otto por favor.",
      "summary": "Abertura reunião comissão Minas e Energia; dispensa leitura atas reuniões extraordinárias; recebimento e análise de moção CBH Paraná, ofícios e relatórios; declaração de prejudicialidade de projeto de lei; pedido de inversão de pauta do deputado Otto Alencar Filho.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701255650,
      "duration": 23,
      "transcription": "Presidente, eu peço, que a gente possa adiantar esse projeto porque já foi bastante debatido, e se puder com a permissão dos colegas, eu tenho mais dois outros, relatórios, o PL oitocentos e quatorze PL dois três nove cinco, não sei. Mas é porque como vossos",
      "summary": "Deputado sugeriu adiantar projeto, já bastante debatido, com permissão colegas, tem outros dois relatórios para apresentar.",
      "speaker": {
        "id": 204573,
        "name": "Otto Alencar Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701255673,
      "duration": 4,
      "transcription": "Excelência apresentou para eles, regimentalmente. Só pode né? Isso. Não, tudo bem.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701255677,
      "duration": 5,
      "transcription": "Vamos então pra OPL quatro mil e quinhentos. Tá. Em votação o que eles",
      "speaker": {
        "id": 204573,
        "name": "Otto Alencar Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701255682,
      "duration": 38,
      "transcription": "Acordo com a inversão de pauta permaneçam como se encontram aprovado. Projeto de lei número quatro mil e quinhentos barra dois mil e vinte e do senhor Maurício que altera diretrizes para universalização do acesso à energia elétrica para incluir subsídios para aquisição de equipamentos de padrão de entrada para usuários de baixa renda. Relatura deputado Otto Alencar Filho parecer pela aprovação com emenda. O deputado Otto Alencar Filho procedeu à leitura do parecer em trinta e do dez de dois mil e vinte e três, e a gente concede agora a palavra a ele, por favor deputado.",
      "summary": "Deputado propõe alteração na lei de universalização do acesso à energia elétrica com subsídios para equipamentos, parecer favorável com emenda, agora é dada a palavra ao Deputado Otto Alencar Filho.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701255720,
      "duration": 76,
      "transcription": "Senhor presidente, nós já debatemos bastante o assunto. A intenção realmente é que a gente possa permitir a pessoas de baixa renda, das metrópoles terem a possibilidade de ter o kit energia. Eu tenho até aqui comigo senhor presidente, uma publicação recente, do dia quatorze do onze de dois mil e vinte e três. Coelba remove cerca de aproximadamente oitenta mil ligações irregulares de janeiro a setembro. Ou seja, oitenta mil famílias ficaram sem energia. Não acredito que esse projeto realmente vem pra ajudar aqueles que mais precisam. É projeto que vai gerar receita para o sistema. Obviamente, no primeiro momento, através da taxa social mas eu acredito que é importante que a gente faça esse esforço até porque nós estamos num momento difícil da economia, essas pessoas precisam de nosso apoio. É isso presidente. A gente",
      "summary": "Deputado discute projeto energia para aidar pessoas de baixa renda, mas expressa preocupação com remoção de ligações irregulares e cita receita gerada para o sistema; apoia esforço por ajuda em momento econômico difícil.",
      "speaker": {
        "id": 204573,
        "name": "Otto Alencar Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701255796,
      "duration": 8,
      "transcription": "A participação do deputado Otto e conceda agora a palavra ao deputado Joaquim Passarinho pra proceder a leitura do respectivo voto em separado. Presidente.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701255804,
      "duration": 261,
      "transcription": "Não precisa nem ler o voto, até porque o voto separado ele é igual e idêntico ao deputado Otto, ele só muda uma expressãozinha. Deputado Otto, eu concordo com cem por cento do que ele falou agora. Estou pronto, Lé. Calma. O que ele falou da que ele falou agora, que é a necessidade de nós ajudarmos pessoas de baixa renda. O único problema que eu vejo no parecer deputado Otto, que ele joga essa carga em cima da CDE, lá vem novamente a CDE. A CDE está nesse ano batendo recorde de trinta e oito bilhões na conta de nós, de cada de nós, de cada dos senhores, de cada dos nossos pobres que nós também defendemos. O que a gente está propondo é apenas de tirar essa carga de cima da CDE e passar por orçamento geral da união, é isso, é apenas isso. Porque se isso é uma política pública, se é uma política de Estado, ela tem que ser bancada pela união e não pelo pelo vizinho, eu estou dando o kit de graça pra aquele, pra aquela cidadão, e estou mandando o vizinho pagar a conta. É isso que está errado, quem tem que pagar é união. Então, a nossa tentativa aqui sempre é de descarregar a CDE. Ah, eu na na última vez que a ANEEL teve aqui, o presidente, ele fez quadro de evolução da tarifa elétrica. Eu tirei uma foto e fui resgatar essa foto, presidente. Evolução da tarifa de energia no Brasil de dois mil e dez a dois mil e vinte e três. A distribuição subiu noventa e por cento, a geração subiu cento e quarenta e dois por cento, a transmissão subiu cento e quarenta e oito por cento, e os encargos sociais que a CDE está aí, subiu duzentos e sessenta e seis por cento. Quer dizer, aonde nós fomos parar com o CDE, porque o CDE parece é coisa que não existe. Não, a CDE, vai te carregar na conta, diretamente na conta, inclusive daquele que vai receber. Então a nossa proposta, assim como é a a universalização da energia, quando você tem tripé estado, união e a empresa, que, se a união não aportar não anda, porque é uma política de estado. Então o que eu estou defendendo deputado Otto, é toda a sua ideia, apenas não descarregando em cima da CDE, descarregando em cima numa política pública. Aí a a discussão pode ser, mas não está previsto no orçamento, esse projeto também não vai votar pra agora, nós estamos fechando o ano, senão vai passar em outras comissões até ser aprovado, dá tempo tranquilamente, da gente aportar recurso o ano que vem pra essa política pública. Então, volto a dizer, concordo com o deputado Otto, acho que, é triste a gente olhar e ver pessoas que estão sendo desligadas, até porque isso também é uma outra conta que nós temos que discutir, que é a perda não técnica, se ele está ligado sem sem o medidor, ele não está pagando a conta, e ele não está pagando a conta e o vizinho que está ligado está pagando, então é importante que a gente faça essa ligação sim, só que eu vou dizer, descarregar na CDE é a única divergência que nós temos, é apenas a fonte, em vez de CDE que a gente possa votar de orçamento. É isso, é só isso que eu estou pedindo pro deputado Otto nesse entendimento. Volto a dizer, a CDE nós precisamos descarregar a CDE, nós precisamos tirar recurso, de tirar penduricalho, é mais benefício em cima do do bolso do do meu vizinho. Isso tem que ser uma política pública. Então o meu parecer separado é apenas isso, tira a expressão, CDR e coloca orçamento geral da união, é apenas isso que eu peço o entendimento não é cavalo de batalha, simplesmente de nada, é apenas o entendimento que essa comissão tem tido ao longo de ano e vossa excelência a segunda vez que é presidente, e nós sempre temos essa preocupação de não estar jogando tudo em cima de algo que nós precisamos ao contrário, tirar esses benefícios que são dados pra que a gente possa reduzir a CDF, porque quando vem aqui o aumento da da luz, lá em Minas, lá em Venda Lu, lá no meu Pará, a primeira coisa que o cara vai dizer assim, não pode ter aumento de luz, mas o Caio eu sobrecarreguei a CD, pô. Nós mesmo estamos jogando a CDE pra cima, na hora que eu jogo a CDE, eu estou aumentando a conta de luz dos nossos estados todos, porque você vai pra planilha do estado da luz de cada de nós e cada de vocês. Então, a hora que a gente vota pra projeto desse, nós estamos dizendo, nós estamos aqui botando d x no aumento da tarifa no meu estado. Então nós temos que entender isso, nós queremos aumentar a tarifa do nosso estado? Então é essa a única ponderação que eu faço, manter o que está dito, porém trocando a expressão, CDE, pela expressão, orçamento geral da união. Muito obrigado. Deputado Otto.",
      "summary": "Deputado concorda com ajuda à pessoas de baixa renda, quer transferir assistência CDE para orçamento geral, defende universalização de energia com participação da união e um ano para aportar recursos. Sua única divergência é sobre fonte de financiamento, propondo substituir \"CDE\" por \"orçamento geral da união\".",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256065,
      "duration": 3,
      "transcription": "Eu entendo a a",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256068,
      "duration": 56,
      "transcription": "Do do nosso amigo passarinho mas é como ele mesmo falou não tem previsão orçamentária então a gente está discutindo agora a o orçamento, dificilmente a gente vai conseguir encaixar isso agora e se não encaixar agora quem, quando é que será encaixado? Ano que vem, dificilmente isso vai acontecer abrir orçamento pra fazer esse tipo de coisa num projeto social. Então eu acredito muito a vocês colegas que, a uma questão de detalhe, o mais importante é que eu acho que a gente vai fazer bem a muitas famílias que hoje estão passando dificuldade, como eu falei agora, só de janeiro a setembro só na Bahia oitenta mil pessoas ficaram sem energia. Então queria que vocês tivessem esse pensamento pouco mais social até porque esse é o único projeto que mesmo com taxa social ele gera receita pro sistema. Todos os outros projetos que foram aprovados aqui que utilizaram o SDE, não geram receita. Deputado Max.",
      "summary": "Deputado discute dificuldade de incluir orçamento para projeto sem previsão, mas acredita que projetos sociais ajudarão muitas famílias, especialmente aquelas que passam dificuldades financeiras e energéticas; destaca que este é o único projeto que gera receita para o sistema, diferentemente de outros projetos aprovados.",
      "speaker": {
        "id": 204573,
        "name": "Otto Alencar Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256124,
      "duration": 26,
      "transcription": "No que pese presidente, a fundamentação deputado passarinho, ela tem de, ela tem verdade, a única preocupação e por isso eu eu eu não tenho como não votar com o deputado Otto por uma razão simples, certas coisas são urgentes, são necessárias, não há tempo de tramitação.",
      "summary": "Deputado apoia voto com Otto por considerar determinadas ações urgentes e necessárias, com base na fundamentação do Deputado Passarinho.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256150,
      "duration": 115,
      "transcription": "Eu tenho aí ou dois projetos tramitando, que são, que que depende do orçamento da União e a gente sabe onde onde embaraça, esse é o problema. Mas essa questão levantada pelo deputado passarinho ela tem fundamento para que a gente possa daqui a pouco abrir uma discussão Sobre essa questão do financiamento nas áreas de muita necessidade, as pessoas mais carentes. Isso é uma discussão deputado Otto, que nós precisamos abrir aqui. Inclusive eu estou preparando projeto de lei que trata por exemplo das favelas do Rio de Janeiro. Ontem ontem eu recebi o representante de todas as favelas da cidade do Rio de Janeiro, quase duzentas pessoas. E eles por exemplo topam pagar a tarifa social, eles pra todo mundo pagar desde que você tenha recadastramento, enfim, que pode tirar esse discurso que as concessionárias por exemplo fazem de que a culpa é de quem não paga, de culpa é do gato. Então essa é uma discussão ampla, importante ser feita aqui na comissão, eu não tenho dúvida disso. Agora, eu temo como como como tenho convivência com regiões muito pobres, Regiões muito populares de gente que efetivamente tem dificuldade, eu temo que essa questão depender do orçamento da União crie problemas e esse tipo de de questão a energia elétrica não dá pra esperar, você precisa pra amanhã. Então não no que pese a necessidade deputado passarinho de grande debate de como a gente faz pra resolver junto às concessionárias até pra eliminar o discurso de que o serviço é o péssimo serviço é é Os desserviços são prestados, a gente tem que acabar com isso, pra acabar com isso nós temos que arrumar uma saída pro cofinanciamento da questão das pessoas que mais precisam de energia elétrica, por isso meu a minha defesa na na no no pensamento deputado Ato.",
      "summary": "Deputado propõe discutir financiamento em áreas necessitadas e prepara projeto de lei para favelas do Rio de Janeiro. Pedia-se solução imediata para energia elétrica, mas teme problemas se depender do orçamento da União. Advoga cofinanciamento para ajudar aqueles que precisam mais de energia elétrica.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256265,
      "duration": 5,
      "transcription": "Deputado, deputado Gabriel, segundo, deputado Ferrari.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256270,
      "duration": 30,
      "transcription": "Aqui também do mesmo pensamento do deputado Max, entendo perfeitamente deputado passarinho a sua preocupação mas o posicionamento de do deputado Otto acredito que seja o mais coerente. Haja vista que milhares de famílias em situação de vulnerabilidade e que não temos tempo, não vai dar tempo colocar no orçamento, então eu também acompanho a posição do nobre deputado Alto Filho. Deputado Ferrari.",
      "summary": "Deputado concorda com Otto e Deputado Alto Filho, priorizando ação para ajudar famílias vulneráveis imediatamente sem esperar por orçamento.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256300,
      "duration": 48,
      "transcription": "É uma situação dedicada realmente, a gente já conhece como funciona aqui a casa, geralmente essas proposições deputado Joaquim Passarinho, que coloca o CDE geralmente são todas rejeitadas, mas o caso aqui que do relator deputado Otto Alencar envolve uma questão social. E ele colocou limitador, pessoas já abaixo da linha da pobreza, então esse limitador é muito importante a questão social e uma e item que ele acabou de abordar aqui o voto na segunda fala dele que é a situação que vai gerar receita, não vai só receber o aparelho, vai gerar receita. Então com a gente vai aprovar e acompanhar, ou seja, vamos acompanhar o voto do relator deputado Otto Alencar, é por esse motivo.",
      "summary": "Deputado propõe apoiar limite social que gera receita, historicamente propostas envolvendo CDE são majoritariamente rejeitadas.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256348,
      "duration": 76,
      "transcription": "Encerrada a discussão em votação o parecer, no caso do deputado Otto, aqueles que forem favoráveis permaneçam como se encontram. Aprovado. Contra os votos deputado. Ícaro Roberta Passarim. Item quero número sua visão social e a gente também deputado Passarinho, a gente eu acho que isso isso você trouxe conforme o deputado Max e os outros deputados falaram uma discussão importante que essa casa tem que ter com relação a CDE. A gente louva a sua preocupação, é tema realmente que O governo, a ANEEL e todo o Congresso Nacional tem que se debruçar, sobre ele que a gente sabe que a conta da CDE está absolutamente sobrecarregada, mas Nesse caso a gente entende 000 caráter que o deputado Otto ressaltou da necessidade social é claro também de entrar que que esse projeto dele traz uma receita também pra você der mas a gente louva aí seu esforço nesse sentido.",
      "summary": "Deputado propõe discussão sobre conta CDE, reconhece sua necessidade social e importância. Aprovado, com voto contra de outros deputados.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256424,
      "duration": 145,
      "transcription": "Não, sem sem polemizar, até porque eu, eu pelo sou, estou como líder do partido, podia pedir de verificação, não quero, não quero criar trabalho de batalha sobre isso, até porque deputado Otto, o ministro do da Minas e Energia é do partido dele. Problema é deles do poder resolver isso agora. Eu, apenas trouxe a ponderação, tá? Eu tento ser coerente com o que eu faço aqui, nós estamos aqui nesse tempo, todo o tempo discutindo isso, eu discuti dia desse com o deputado Júnior Ferrari, que retirou o seu projeto, imagina, nós temos projeto no estado do Pará, que é o maior exportador de energia lá do local nosso, temos duas, a maior hidrelétrica genuína presente brasileira estão lá, e que tem projeto do deputado Celso, deputado do Coda, que também tem a luz de que está ali em torno da hidrelétrica, vendo a luz passar e pagando a LG mais cara do Brasil, e jogando pra CD E eu convenci vários deputados de retirar isso pra não sobrecarregar a CDE, e não é justo com o meu estado? É justo, então, eu sei que o argumento de de ser justo é, então, gente, vamos dar luz de graça pra todo mundo, que é melhor ainda. Problema é que alguém paga conta, alguém paga conta, a única, a única ponderação que eu vejo é isso. E eu espero que quando chegar aqui os nossos projetos pra Pra pra derrubar aumento de energia elétrica, deputado, não vota em contra, porque nós estamos botando peso lá na na energia. Com certeza, na renovação da, das, da, dos valores de energia em todos os estados, vai tá na planilha lá o aumento da CDE e nós não vamos poder aqui votar conta, porque nós botamos celular, é isso que eu estava ponderando. Acho que, o argumento de não estar no orçamento agora ou não, Primeiro nós não votamos orçamento, segundo nós temos os os PLN aqui fazer remanejamento à vontade, é uma questão de governo, querer ou não não querer, Se o governo quiser, faz, se não quiser, não faz. Nós tivemos a última discussão aqui da universalização da energia na Amazônia, e foi colocado que o Governo está triplicando o orçamento pra universalização até dois mil e vinte e seis. Ótimo, é uma decisão de governo, né? O governo aportou a nossa média da união pra fazer a universidade de sandroanesia. Então, essa é uma questão pública, de governo, e não, eu não posso empurrar na conta do meu vizinho sem que ele queira. Então é apenas uma ponderação, volto a dizer, podia ter pedido verificação, podia ter feito, não estou fazendo, não quero criar esse cavalo de batalha, Apenas quero ser coerente com que eu voto aqui pra não ser pego de surpresa lá na frente. Deputado Zelachini,",
      "summary": "Deputado trouxe ponderação sobre luz cara em algumas regiões, argumentando que alguém sempre paga conta. Criticou sobrecarregar Companhia de Energia do Pará e espera apoio futuro para impedir aumento de energia em planilha. Mencionou renovação de valores energia em todos os estados e governo decidindo sobre orçamento e universalização.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256569,
      "duration": 4,
      "transcription": "Presidente, primeiro eu acho que nós vamos ter que",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256573,
      "duration": 82,
      "transcription": "A reavaliação global da CDF porque a situação que está é insustentável, é insustentável, nós não vamos conseguir cada vez mais aumentando a energia AGD e isso tudo vai pra conta da CDE, quer dizer, é uma coisa incoerente. Então, nós vamos ter que achar uma solução pra isso. A segunda coisa que eu acho que a gente também tem que avaliar os contratos das empresas concessionárias e como que AAA ANEEL introduziu esse tipo de custo. Quer dizer, esse custo está previsto no contrato Como disse o 0 deputado Otto, a medida que coloca uma ligação nova, a empresa passa a arrecadar. Sim, pois é. Certo? Então é investimento com total retorno, não é? E e eu vejo em lá em São Paulo, por exemplo, várias áreas onde não tem ligação de energia regularizada, a conta da ligação ser bancada pela eficiência energética, então tá jogando pra dentro da conta de todo mundo. Ao invés da gente melhorar, nós tamo jogando que que tem a ver eficiência energética com a instalação de novas ligações? Absolutamente nada, mas é o que faz por exemplo a CPFL em São Paulo. Então eu acho que a gente também devia em algum momento aqui trazer ANEEL pra esse debate aqui na nossa comissão. Obrigado. Obrigado.",
      "summary": "O Deputado propõe reavaliar a CDF devido a sua insustentabilidade, questionar os custos nas concessionárias e criticar a prática de cobrar contas de energia desreguladas à população em São Paulo. Ele sugere debater a ANEEL em comissão.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256655,
      "duration": 5,
      "transcription": "Deputado Otto. Aí eu eu",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256660,
      "duration": 160,
      "transcription": "Presidente, eu acho que a gente tem que realmente partir, concordo com os nossos colegas, só é uma discussão mais ampla. Amigos de São Paulo por exemplo estão passando momento difícil com as concessionárias. Nós passamos isso também na Bahia. Pra o senhor ter ideia, logo após a gente privatizar o estado da Bahia privatizar a empresa de energia que era pública, em determinado momento o presidente da COELBA chegou a não atender mais nenhum governador, nenhum secretário de infraestrutura. Tivemos que entrar junto à Assembleia Legislativa com projeto pra acabar com a concessão Pra que a os representantes da concessionária pudessem sentar na mesa pra discutir. Eu acredito muito, eu sou totalmente a favor das ações, de toda a maioria das privatizações. Mas em determinadas áreas que são estratégicas, como energia, água, saneamento, eu acho que as empresas desses setores deveriam ser como a Petrobras, como é uma Petrobras no setor estratégico de petróleo e gás, uma empresa que tem uma visão social gerida por Em pessoas que têm capacidade com capital aberto. Aí sim você poderia por exemplo definir que as, exemplo, uma grande empresa de energia ou várias de sistema mais adequado, chegasse à universalização, Fizessem uma avaliação adequada de quem realmente tem o direito de ter a taxa social, quanto seria essa taxa social pra que não carregue o sistema, não carregue a CDE, ou seja, a a discussão tem que ser uma discussão realmente mais ampla. O que não pode acontecer é, nós estamos aqui num momento que a maioria da população brasileira ainda não tem água e não tem energia em suas casas. Se passa pelo interior da Bahia e isso continua acontecendo. O oeste da Bahia por exemplo que é o maior produtor de grãos do Brasil poderia estar produzindo três vezes mais se a Coelba investisse mais nas extensões de rede de energia. O que eu mais faço diariamente senhor presidente, é pedir para a Secretaria de Infraestrutura cobrar a Coelbra, com a Coelba extensões de rede de energia que são solicitadas pelas nossas lideranças e isso é uma coisa diária. Então, realmente a gente precisa pensar num sistema mais completo, mais sólido e É, divisão nacional é o que eu acredito. Obrigado.",
      "summary": "Deputado propõe empresas estratégicas como Petrobras em setores como energia e água, com gestão social e capital aberto, para garantir investimentos e direitos aos cidadãos, especialmente no interior da Bahia, com discusseis mais amplas para definir taxas sociais e universalização. Faz empenho diário pedindo para a Secretaria de Infraestrutura cobrar Coelba por extensões de rede solicitadas. Acredita na divisão nacional como solução.",
      "speaker": {
        "id": 204573,
        "name": "Otto Alencar Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256820,
      "duration": 43,
      "transcription": "Número que requer o envio de indicação ao excelentíssimo senhor ministro de Minas e energia para sugerir que a Agência Nacional de Energia Elétrica ANEEL proceda a fiscalização de da NEL Distribuição São Paulo, empresa responsável pelo fornecimento de eletricidade na grande São Paulo. Concedo a palavra ao deputado Carlos Zaratini, autor do requerimento, deputado só antes de vossa excelência falar é lembrar aqui que nós temos a audiência pública com eles dia seis e nós cobramos aqui a presença do novo presidente, isso foi inclusive comunicado hoje com a empresa, só pra pois não deputado Zaratini. Muito obrigado presidente.",
      "summary": "Deputado propõe fiscalização da NEL Distribuição São Paulo por parte da ANEEL e solicita presença do novo presidente na audiência pública em seis dias.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256863,
      "duration": 84,
      "transcription": "E vamos vamos aproveitar essa essa audiência pra ter mais informações sobre essa empresa. Aliás que o senhor lutou muito por ela também. Exatamente. E eu queria também ver se é possível senhor presidente a gente estender essa fiscalização as a a atuação da No Rio de Janeiro e no Ceará, não é? Porque também o nível de reclamação é muito alto. E eu acho que não só a gente vai fazer audiência onde Nós vamos aqui ouvir explicações, mas é necessário que a ANEEL faça uma investigação mesmo da execução do contrato, Porque a situação em São Paulo logicamente se resolveu depois de seis dias que milhares e milhões de pessoas Ficaram sem energia elétrica, mas nada avançou muito mais que isso não. A gente está vendo que a Enel não tomou novas medidas Pra evitar o tipo de situação como aquela. Então acho importantíssimo e isso queria pedir o voto de todos os colegas No sentido de aprovar essa fiscalização da ANEEL que apareça aqui. Tem duas CPIs em São Paulo, na Assembleia Legislativa E na Câmara Municipal? E não é possível que a nossa Câmara dos Deputados também não faça esforço de fiscalização. Muito obrigado senhor presidente. Em",
      "summary": "Deputado propõe extensão de fiscalização da ANEEL em empresa Enel em RJ e CE, visto alto nível de reclamações, e pede investigação do contrato e medidas preventivas. Suporte à fiscalização da Câmara dos Deputados, além de CPIs em SP.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256947,
      "duration": 22,
      "transcription": "Requerimento é que eles estiverem de acordo, permaneçam como se encontram, aprovado. É requerimento número cento e oitenta e três barra dois mil e vinte e três, do deputado Max Lemos, que solicita sejam convidados senhores Nicolas Cotúnio, diretor presidente da concessionária ENEL, agora a gente já mudou é o Exatamente, duas questões sobre esse meu requerimento Carlos, até já seu",
      "summary": "Deputado propôs requerimento para convidar diretor da ENEL e abordar duas questões relacionadas. Aprovado.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256969,
      "duration": 38,
      "transcription": "Já decorei já. Duas questões sobre esse meu requerimento, primeiro quando eu protoco a lei já estava em Sim. Em andamento o convite do seu Nicola, que já caiu, já não é mais ele. Essa é uma questão e eu incluí o da Light também foi noticiado a queda de energia, aliás teve Teve comunidade do Rio seis dias sem energia, seis dias. Então a questão da light é muito séria. Então eu queria aqui Primeiro, perguntar senhor presidente como é que ficou a questão do do do requerimento que já tinha sido aprovado pra convidar o presidente da ANEEL. Esse atual já foi comunicado?",
      "summary": "Deputado perguntou sobre status de requerimento aprovado para convidar presidente da ANEEL e mencionou interesse sobre queda de energia e problema sério com Light.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257007,
      "duration": 28,
      "transcription": "Falar com o deputado Zaratini, nós hoje fizemos contato com a empresa, reafirmando, né, 000A audiência no dia seis, e a imperiosa necessidade do novo presidente mesmo, tem tem problema burocrático realmente que ele ainda não tem o visto do trabalho independente disso eu falei que a gente quer ele aqui, pra escutar os deputados mesmo que ele esteja ainda nessa condição. E ele ele confirmou? Até agora tá confirmado, mas a gente vai, a gente tá exatamente. Eu vou te explicar",
      "summary": "Deputado conversou com empresa, confirmou audiência em dia seis e deseja presença do novo presidente, mesmo com problema de visto de trabalho.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257035,
      "duration": 38,
      "transcription": "Presidente, nessa segundafeira teve o encontro dos sessenta e seis prefeitos, das sessenta e seis cidades que são, que é a concessionária EANEL, quarenta e dois estiveram presentes, os demais mandaram representantes. Então tiraram documento comum, porque das sessenta e seis quarenta e duas ficaram sem energia. Uhum. Tendo que uma cidade ficou dois dias sem energia. Então essa confirmação é importante, eu queria só em relação ao meu requerimento então retirar neste requerimento o convite ao presidente da Enel porque já tá ajustado e manter o requerimento do presidente da Light. Vamos fazer",
      "summary": "Deputado sugeriu manter requerimento para convidar presidente da Light e retirar convite ao presidente da Enel, pois 42 das 66 cidades enfrentaram falta de energia por até dois dias, segundo documento comum assinado no encontro dos prefeitos.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257073,
      "duration": 6,
      "transcription": "Separado pro senhor pro presidente da pode ser? É isso pro presidente da porque o já está ajustado vamos torcer.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257079,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257084,
      "duration": 24,
      "transcription": "Alteração aí em votação requerimento é que eles estiverem de acordo pelo menos como se encontram, aprovado. Obrigado. Em atendimento as exigências regimentais, Convido o deputado Passarinho, você pode assumir a condição dos trabalhos tendo em vista expresidente o autor da próxima uma proposição.",
      "summary": "Deputado propõe aprovação de requerimento com modificações, convida colega a continuar trabalhos.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257108,
      "duration": 24,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rodrigo de Castro -- por Participante -- Joaquim Passarinho",
        "position": ""
      }
    },
    {
      "start_time": 1701257132,
      "duration": 17,
      "transcription": "Oito quatro de dois mil e vinte e três do senhor Rodrigo de Castro que solicita a realização de audiência pública para discutir a importância do programa gás para empregar para o desenvolvimento do mercado de gás natural produzido no Brasil. Concelho a palavra ao deputado Rodrigo de Castro, autor do requerimento. Obrigado",
      "summary": "Deputado propõe audiência pública sobre importância do programa de gás para emprego e desenvolvimento de gás natural no Brasil.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257149,
      "duration": 36,
      "transcription": "Passarinho, na verdade colegas a gente tem programa né? Que foi agora adotado pelo Ministério de Minas e Energia, o gás para empregar, há há uma necessidade grande aí do fornecimento de energia em diferentes regiões do país inclusive em Minas Gerais na região do triângulo o exministro Anderson Adalto coordena trabalho nesse particular e é por isso que a gente gostaria da presença aqui dos citados para que a gente possa proceder nesse debate e também contribuir pro país. Em votação",
      "summary": "Deputado propõe debate sobre plano de gás para emprego, citando necessidade de energia em diferentes regiões e referindo-se ao ex-ministro Anderson Adalto, que coordena trabalho na região do triângulo em Minas Gerais.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257185,
      "duration": 36,
      "transcription": "Senhores deputados que se concordam permaneçam como estão, aprovado, parabéns deputado oito e quatro também do deputado Rodrigo de Castro, requerimento número oito cinco 0 vinte e três, senhor Rodrigo de Castro solicita a realização de audiência pública para discutir a necessidade de de uma via alternativa para o escoamento de minério no trecho entre Congonhas a Nova Lima e Itaberito Minas Gerais, retirando assim os veículos pesados que tanto compromete o tráfego, é a segurança da BR sete da BR 0 quarenta. Concelho a palavra ao autor deputado Rodrigo de Castro. Obrigado deputado",
      "summary": "Deputado propõe audiência pública para discutir rota alternativa de transporte de minério, reduzindo veículos pesados na BR-070 e BR-40, aumentando segurança.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257221,
      "duration": 43,
      "transcription": "Apesar de ter também uma ligação aqui com o setor de viação e transporte, na verdade essa via alternativa ela é uma necessidade o deputado Dimas Fabiano sabe muito bem disso, nós temos tráfego nesse nesse segmento aí de aproximadamente duas mil e quinhentas quinhentas carretas de minério por dia. Então fica praticamente inviável lá o tráfego. E as mineradoras é que serão responsáveis pelo custeamento dessa via alternativa, mas a gente sabe aí da facilidade que a gente mexe quando mexe com as mineradoras delas colocaram o dinheiro no bolso. Então a gente está tendo uma enorme dificuldade nesse sentido, e é por isso da necessidade dessa audiência pública e eu peço aí o apoio dos nobres colegas.",
      "summary": "Deputado discute necessidade de via alternativa para tráfego de 2500 carretas de minério diárias, causando congestionamentos. Mineradoras deverão financiar, mas enfrentam dificuldades devido à burocracia. O apoio dos colegas é solicitado para a audiência pública.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257264,
      "duration": 9,
      "transcription": "Então, se a gente curte em votação os senhores deputados concordam permaneçam como estão aprovado. Parabéns deputado Rodrigo, devolvo à presidência ao nosso presidente Rodrigo de Castro.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257273,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Joaquim Passarinho -- por Participante -- Rodrigo de Castro",
        "position": ""
      }
    },
    {
      "start_time": 1701257282,
      "duration": 47,
      "transcription": "Na tramitação ordinária as proporções sujeitas à apreciação do plenário. O projeto decreto legislativo número dezenove barra dois mil e vinte e dois deputado Reginaldo Lopes que susta os efeitos da resolução CNPE Número quinze de trinta e de agosto de dois mil e vinte e o relator é o deputado Felipe Francischini, ausente, parecer pela rejeição, ausente deputado. Em atendimento das exigências resigimentais, convido deputado passarinho a assumir a condição dos trabalhos.",
      "summary": "\"Deputado assume relatoria de projeto de rejeição a resolução CNPE; ausentes Reginaldo Lopes e Felipe Francischini.\"",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257329,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rodrigo de Castro -- por Participante -- Joaquim Passarinho",
        "position": ""
      }
    },
    {
      "start_time": 1701257338,
      "duration": 36,
      "transcription": "Número mil quatrocentos e vinte e cinco e vinte e dois do Senado Federal que disciplina a exploração da atividade de armazenamento permanente dióxido de carbono, de interesse público, em reservatórios, geológico ou temporários, e seu posterior reaproveitamento. O relator, Deputado Rodrigo de Castro, vai aparecer pela aprovação e concedo a palavra ao nosso relator. Eu gostaria de ir direto",
      "summary": "Projeto de lei para regulamentar armazenamento e reaproveitamento dióxido de carbono, Deputado Rodrigo de Castro relator.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257374,
      "duration": 365,
      "transcription": "Ao voto se, essa comissão permitia. O projeto de lei número mil quatrocentos e vinte e cinco de dois mil e vinte e dois, de autoria do senador, do exsenador Jean Paul Prates, objetiva criar uma legislação para as atividades de captura, transporte e armazenamento de dióxido de carbono, CCS, em reservatórios geológicos do Brasil, com o intuito de diminuir as emissões de gases causadores do efeito estufa GE, e possibilitar a exploração econômica de CO dois. A proposição em análise tem origem em pesquisa conduzida por cientistas brasileiros da Universidade de São Paulo USP, no âmbito do Centro de Pesquisa para Inovação em gases de efeito estufa, numa colaboração de excelência entre indústria, governo e universidade pública. Na sequência desses trabalhos, a proposição foi aperfeiçoada durante sua tramitação no Senado Federal, onde passou pelas comissões de serviço de infraestrutura de meio ambiente, defesa dos consumidores e fiscalização e controle, com amplo debate com a sociedade civil, o governo e os agentes econômicos, sabese que a mitigação das mudanças climáticas é dos principais desafios desse século, requerendo a colaboração entre setores público e privado, de forma a evitar aumento de temperatura global acima do limite de dois graus Celsius definido no acordo de Paris. Nesse cenário, conforme relatórios da Agência Internacional de Energia e do painel intergovernamental sobre mudanças do clima, a utilização de CS apresentase é essencial pra setores industriais e de geração de energia nos quais outras alternativas não são viáveis devido ao seu alto custo por impossibilidade técnica, entre esses, vale destacar as indústrias de cimento, petroquímica, siderúrgica, produção de fertilizantes, nitrogenados, refinarias e geração termoelétrica. Assim, em conjunto com as políticas para promoção deficiência energética e do uso de fontes renováveis, as tecnologias de CCS representam dos pilares da transição energética. Além dos benefícios ambientais mencionados, a indústria de CCS representa grande oportunidade para o Brasil do ponto de vista econômico, em particular, pode contribuir para que o país se posicione na arena global como líder na na exportação de crédito de carbono e de combustíveis limpos, como etanol, ofertando produtos com emissões líquidas negativas, quanto a isso, vale ressaltar que a CCS se alinha perfeitamente a outras políticas do setor energético, como renova bio, viabilizando a emissão de mais créditos de descarbonização, CBIUS pelos produtores nacionais, em uma projeção conservadora, na qual o preço de crédito do carbono seja de setenta dólares por tonelada de CO dois, estimase que os projetos de CCS no Brasil poderiam gerar receitas acima de quatorze bilhões de dólares anualmente. Nada obstante apesar de haver claro interesse dos agentes em desenvolver as atividades de CCS no Brasil, incluindo a Petrobras, ainda não reunimos levantamento detalhado de todas as áreas de armazenamento e do nosso potencial. Essa deficiência está diretamente relacionada a ausência da legislação para atividade, ao contrário do que ocorre em países como Estados Unidos, Austrália, Japão, China e na União Europeia. Ainda assim, os dados disponíveis permitem estimar que o Brasil tem o potencial de capturar mais de cento e noventa milhões de toneladas de CO dois, de várias fontes industriais e do setor de energia. De fato nossas formações geológicas estáveis, nossa grande extensão territorial do Brasil sugere uma capacidade imensa para o armazenamento subterrâneo do CO dois. Nesse contexto, a proposta mostrase extremamente meritória ao prover a segurança jurídica fundamental para o desenvolvimento de projetos estabelecendo critérios e condições para conceder aos agentes privados a exploração de reservatórios geológicos para o 0 armazenamento permanente de CO dois no subsolo brasileiro. E aqui, esse é o objetivo principal do projeto, novamente ressaltando estabelecer critérios e condições para conceder aos agentes privados a exploração de reservatórios geológico para o armazenamento permanente de CO dois do subsolo brasileiro. A designação das autoridades competentes para conceder essa exploração e regular atividade além da clara definição das responsabilidades dos operadores na CCS, em particular é digno de elogio o zelo da proposta pela segurança das instalações no longo prazo, não acabou o sul institucional que assegurará o monitoramento das formações mesmo após o término dos contratos. Ademais a proposta mostrase valiosa ao garantir a segurança jurídica e a isonomia nos casos em que houver múltiplos agentes interessados em mesmo bloco de armazenamento, prevendo procedimentos competitivos bem definidos e emissão de outorga de concessão pelo prazo de trinta anos prorrogável por igual período. Por fim, a proposta ao disposto sobre as regras para o acesso negociado à infraestrutura de transporte CO dois, conferindo justa prioridade de uso aos seus titulares. Tendo em vista todos os métodos apontados, não restam dúvidas e peço aqui o apoio dos colegas quanto à conveniência de aprovarmos esse marco legal tão relevante para o país, ante o exposto, tem uma complementação de voto aqui é uma coisa bem singela, no parágrafo quinto do artigo primeiro, essa lei não se aplica a atividade de injeção de CO dois pra fins de recuperação avançada de hidrocarbonetos originados, é só é a questão do plural aqui, de reservatório geológico sob contrato para exploração e produção de hidrocarbonetos, sob regime de concessão de partilha de produção e de sessão onerosa. Vou excluir isso pra complementação de votos. Emenda de redação. Antio exposto votamos pela aprovação do projeto de lei número mil quatrocentos e vinte e cinco de dois mil e vinte e dois, com a complementação de voto. Em discussão",
      "summary": "Projeto de lei propõe legislação para captura, transporte e armazenamento de dióxido de carbono em reservatórios geológicos no Brasil, beneficiando ambiente e indústria com receitas econômicas anuais potenciais de quatorze bilhões de dólares, e assegurando monitoramento e segurança jurídica.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257739,
      "duration": 6,
      "transcription": "Discutir. Discussão, Ronaldo. Eu queria enaltecer o voto do relator",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257745,
      "duration": 84,
      "transcription": "Apanhando o voto e considerando a autoria do projeto que é do presidente da Petrobras, queria trazer à baila nesse momento pertinente a essa comissão, que na semana passada o conselho de administração da Petrobras aprovou o plano estratégico dois mil e vinte e quatro dois mil e vinte e oito com investimento de R$102 bilhões. O investimento que supera em, em 31 por cento em relação ao ciclo anterior, exatamente para trabalhar essa dica pra trabalhar o fortalecimento da companhia, resguardado obviamente sua capacidade de endividamento e também trabalhar essa questão essencial que é a transição energética. Então os próximos cinco anos, a Petrobras eu sei que tem pertinência com o seu projeto, o autor do projeto é o atual presidente da Petrobras, eu acho que é pertinente esse essa comissão já tem essa informação mas é importante ressaltar que terão cento e dois bilhões de dólares nos próximos no próximo quinquênio de investimentos dessa companhia que hoje certamente será e é é uma das grandes indutoras do desenvolvimento do país, inclusive nesse momento de transição energética. Então meu voto será favorável ao seu parecer, e eu enalteço pela pela pelo brilhante relatório, obrigado. Obrigado deputado. Continuei.",
      "summary": "Deputado anuncia aprovação por Petrobras de plano estratégico de investimento de 102 bilhões de reais de 2024 a 2028, priorizando fortalecimento da empresa e transição energética. Seu voto é a favor do relatório.",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257829,
      "duration": 12,
      "transcription": "Se ninguém discute aí votação, os senhores deputados concordam pelo menos como estão aprovado, parabéns deputado Rodrigo de Castro. Obrigado deputado Joaquim Passarin, inclusive",
      "summary": "Deputado concorda com aprovação e agradece colega.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257841,
      "duration": 13,
      "transcription": "Propor também uma audiência pública nesse sentido, na verdade tratase aqui de uma nova fronteira de oportunidade econômica e ambiental pro Brasil, e e quando eu vi o projeto, o presidente Jean Paul conversou comigo",
      "summary": "Deputado propõe audiência pública para nova oportunidade econômica e ambiental no Brasil, discutida com presidente Jean Paul.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257854,
      "duration": 10,
      "transcription": "Projeto imediatamente a gente viu a importância disso e o impacto que pode ter pro nosso país aí, inclusive pra todos os estados. O item número sete é projeto de lei do deputado",
      "summary": "Projeto com impacto nacional, item legislativo de deputado percebido como importante.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Joaquim Passarinho -- por Participante -- Rodrigo de Castro",
        "position": ""
      }
    },
    {
      "start_time": 1701257864,
      "duration": 14,
      "transcription": "Júnior Ferrari, que dispõe sobre a compra de energia pelas concessionárias distribuidoras de energia pra atendimento mercado cativo. Tem pedido de retirada de pauta. Fiz o pedido de vereador",
      "summary": "Deputado sugeriu retirar pauta sobre compra de energia pelas concessionárias distribuidoras de energia, atendendo mercado cativo.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257878,
      "duration": 7,
      "transcription": "Sim, ok. Ok. Então, retirar.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257885,
      "duration": 26,
      "transcription": "Pauta concedida. Item número oito é projeto de lei número cinco mil setecentos e cinquenta e cinco barra dois mil e dezenove, dos deputados Fábio Ramalho e Igor Timi, que dispõe sobre o tratamento de minerais de interesse pra produção de energia atômica. Relator ao deputado Ícaro de Valmir parecer pela rejeição concedo a palavra do deputado Ícaro de Valmir pra que proceda a leitura do parecer. Muito obrigado.",
      "summary": "Projeto de lei sobre tratamento de minerais para energia atômica rejeitado, segundo parecer do Deputado Ícaro de Valmir.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257911,
      "duration": 46,
      "transcription": "Presidente, presente pra começar bem o dia, eu gostaria de pedir pra retirar de pauta três pra rede de lei de minha relatoria, numa conversa maior com alguns deputados e também com o próprio Ministério de Minas e Energia. Queria pedir pra retirar de pauta os itens oito, nove e doze da pauta de hoje, os os praia de lei cinco sete cinco cinco dois mil e dezenove, praia de lei meia dois três dois mil e dezenove e também o projeto de lei três três sete dois mil e vinte e ficando apenas mais projeto de lei de minha relatoria que irei ler hoje. Ok. Sim. Eu tenho só apenas o projeto de lei vinte e quatro sete meia, que é o item onze desta pauta, e gostaria de sim e em diante. OK deputado.",
      "summary": "Deputado quer retirar itens 8, 9, 12 da pauta e deixar apenas projetos de lei da sua relatoria, incluindo o 24.750.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257957,
      "duration": 53,
      "transcription": "Projeto de lei número três mil quatrocentos e trezentos e quarenta e quatro. Projeto de lei número trezentos e quarenta e quatro barra dois mil e vinte, senhor Elder Salomão que altera a lei número nove mil quatrocentos e trinta e três de oito de janeiro de noventa e sete para apresentar a cobrança pelo uso de recursos hídricos. O relator é deputado Geraldo Mendes ausente do deputado, vamos ao item número onze que deputado Ícaro se referiu, o projeto de lei número dois mil quatrocentos e setenta e seis barra dois mil e vinte e do professor Josiel que altera a lei número nove mil quatrocentos e vinte e sete de vinte e seis de dezembro de noventa e seis para determinar a emissão de faturas de energia elétrica na cor laranja no decorrer do mês de maio de cada ano com o objetivo de lembrar que esse é de conscientização contra a exploração e abuso sexual de crianças e adolescentes. Deputado Ícaro, Parecer pela aprovação, concedente a palavra ao deputado Ícaro e Valmir pra que proceda a leitura do parecer.",
      "summary": "Deputado propõe alterações em leis relacionadas à cobrança por uso de recursos hídricos e emissão de faturas de energia elétrica para conscientizar contra exploração sexual de crianças e adolescentes. Parecer aprovado para leitura de deputado Ícaro e Valmir.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258010,
      "duration": 221,
      "transcription": "Obrigado presidente, peço pra ir direto pra o voto do relator. Analisando a proposta, necessário afirmar desde logo, que não encontramos qualquer vício de forma ou conteúdo que possa macular o texto apresentado. Pelo contrário, a iniciativa proposta pelo autor, tem como escopo fortalecer a proteção das crianças e adolescentes, cuja prioridade absoluta É estabelecida no artigo duzentos e vinte e sete da constituição federal que expõe, é dever à família da sociedade do estado assegurar a criança, Ao adolescente e ao jovem, com absoluta prioridade, o direito à vida, à saúde, à alimentação, à educação, ao lazer, A profissionalização, a cultura dignitária e ao respeito à liberdade e à convivência familiar e à comunitária, além de colocálos à salvo, De toda forma de negligência, discriminação, exploração, violência, crueldade e opressão. O Brasil enfrenta desafios significativos relacionados à exploração em abuso sexual de crianças e adolescentes, uma realidade alarmante que demanda atenção constante e ações efetivas por parte da sociedade. Esses crimes impactam negativamente o desenvolvimento saudável e integral das vítimas, deixando sequelas físicas e emocionais de longa duração. A conscientização é uma ferramenta fundamental de prevenção desses crimes, e na promoção de uma cultura que repudia veemente, Qualquer forma de violência contra crianças e adolescentes. É imperativo que a sociedade como todo, esteja engajada nesse processo, Sendo informado sobre os sinais de abuso e exploração, e capacitada para agir de maneira Proativa na proteção da infância e da adolescência. A fatura de energia elétrica é documento de amplo alcance, atingindo milhões de lares em todo o país. Ao imprimir essas faturas da cor laranja durante o mês de maio, estamos utilizando o meio de comunicação cotidiano Para reforçar a importância da conscientização e incentivar a sociedade a se mobilizar contra a exploração o abuso sexual de crianças e adolescentes. A escolha da da cor laranja não é aleatória, ela é internacionalmente é reconhecida como símbolo de compromisso na luta contra a violência a utilização dessa cor nas faturas de energia elétrica Durante o mês de maio, visa despertar a atenção dos consumidores, incentivando a reflexão e o engajamento da causa. Campanhas de conscientização, como a proposta nessa lei, têm o poder de gerar diálogos, disseminar informações e promover uma cultura de proteção às crianças e adolescentes. Ao atingir milhões de lares em todo o país, Essa medida contribuirá significativamente para a disseminação da mensagem de combate à exploração e abuso sexual, Ampliando a conscientização da população. Diante do exposto, a presente proposta visa criar instrumento de sensibilização em massa, utilizando em meio meio de comunicação de amplo alcance para reforçar a importância de combate à exploração e ao busto sexual de crianças e adolescentes A união de esforços da sociedade é crucial para erradicar essa realidade a e construir ambiente mais seguro e saudável para gerações Assim diante do exposto, nada mais resta a esse relator se não manifestasse pela aprovação do projeto de lei do vinte e quatro sete meia de dois mil e vinte e E solicitar os novos pares que acompanham o nosso voto. Obrigado presidente.",
      "summary": "Deputado pede aprovação de projeto de lei que utiliza conta de luz de cor laranja em maio como ferramenta de conscientização sobre exploração e abuso sexual de crianças e adolescentes, alinhada com constituição federal priorizando direitos à vida, saúde, educação, lazer, profissionalização, cultura digna, e respeito à liberdade e convivência familiar e comunitária.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258231,
      "duration": 15,
      "transcription": "Deputado Ícaro, em discussão o parecer, não havendo quem queira discutir em votação parecer aqueles que foram favoráveis para obedecer como se encontram aprovado. Parabéns deputado Ícaro. Presidente. Desculpa deputado Ferrari Não, só queria registrar aqui",
      "summary": "Deputado registra apoio ao parecer aprovado, parabeniza deputado Ícaro.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258246,
      "duration": 19,
      "transcription": "Comissão, a presença da nossa querida prefeita, de Floresta do Anhanguera, no estado do Pará, no sul do Pará, Majuri, que está fazendo excelente trabalho, e é prazer recebêla aqui. Muito bemvinda prefeito aí, E está muito bem acompanhado aí pelo deputado Ferrari também, seja sempre muito bemvindo a essa comissão que recebe",
      "summary": "Deputado: Prefeita de Floresta do Anhanguera, no Pará, comparece na comissão com o deputado Ferrari, fazendo um excelente trabalho. Bem-vindos.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258265,
      "duration": 42,
      "transcription": "Karine. Item número quatorze é o projeto de lei número trezentos e dois, deputado Roberto Lucena, o relator deputado Francisco, Felipe Franschini, ausente do deputado. Item número quinze é o projeto de lei, número oitocentos e quatorze barra dois mil e vinte e três, deputado Gustavo Fruit, que dispõe sobre os créditos originados dos royalties devidos por Itaipubb Nacional Brasil. O relator é o deputado Otto Alencar Filho, parecer pela pela aprovação com emenda. Concedo a palavra ao deputado Otto Alencar Filho para que proceda a leitura do parecer. Senhor",
      "summary": "Deputado menciona projeto de lei 302, relator deputado Francisco, e projeto de lei 814/2023 sobre créditos de royalties de Itaipu, relator Otto Alencar Filho, parecer pela aprovação com emenda.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258307,
      "duration": 353,
      "transcription": "Projeto oitocentos e quatorze vou direto ao voto. O projeto de lei número oitocentos e quatorze dois mil e vinte e dois, propõe que os créditos originados dos royalties devidos por Itaipub nacional ao Brasil, não se submeta aos prazos de cadencial e prescricional. Dois, não recebam destinação diversa da atualmente prevista em lei. De acordo com o artigo cento e oitenta e nove do código civil, a prescrição é extinta da pretensão, ou seja, da ação judicial para assegurar direito pelo tempo. O referido dispositivo prevê que quando direito é violado, nesse uma pretensão, ou seja, o direito de ingressar com ação para assegurar o direito violado. Essa pretensão é extinta pela prescrição. Após a passagem do prazo definido em lei. Já a decadência é a perda do direito em si. Pela inação do titular, durante o prazo previsto em lei, quando ocorre a decadência. A pessoa não tem mais o direito. A decadência se refere à perda efetiva de direito pelo seu não exercício no prazo estipulado. Os royalties e as compensações financeiras entre as quais se incluem aquela devida pelo Itaipu binacional, constitui receita do tipo patrimonial, uma vez que decorre da fruição do patrimônio pertencente ao ente público no caso específico à união. O artigo vinte da Constituição Federal sedimenta esse entendimento ao assegurar ausentes federativos em seu exprimeiro a participação no resultado da exploração dos potenciais de energia hidráulica e compensação financeira por essa exploração. A respeito desse tipo de receita, conven mencionar o disposto no caput do artigo quarenta e sete da lei nove mil seiscentos e trinta e seis quinze de maio de noventa e oito com redação dada pela lei número dez mil oitocentos e cinquenta e dois de vinte e nove de março de dois mil e quatro que estabelece que o crédito originário dessa receita patrimonial será submetido ao prazo decadencial de dez anos para a sua constituição, mediante lançamento e ao prazo prescricional de cinco anos para a sua exigência, contados do lançamento. Logo, a legislação prevê a possibilidade de incidência de prescrição e decadência sobre as receitas oriundas das compensações financeiras, incluindo a decorrente da exploração dos potenciais de energia hidráulica. Nesse sentido, no que tange a possibilidade de de decadência ou prescrição dos valores devidos entendemos razoável a alteração legal proposta no projeto de lei hora em análise em vez que, a eventual prescrição ou decadência pode ser pode se reverter em grandes prejuízos aos entes federados, que deixarem de receber indevidamente as receitas de compensação financeira devido por Itaipu binacional. Essa garantia se torna ainda mais importante diante das incertezas decorrente das negociações em torno da renovação dos termos do anexo C do tratado para aproveitamento hidrelétrica dos recursos hídricos do Rio Paraná celebrado entre o Brasil e Paraguai que poderá alterar os o montante total dos royalties. O não pagamento da parcela dessa compensação pode se configurar em enriquecimento sem causa por parte dum empreendedor. Em detrimento do estado e da população brasileira. Entretanto no que tange a segunda medida proposta pelo projeto de lei que determina que a compensação não receba destinação diversa da atual prevista em lei, entendemos que não há qualquer inovação legislativa nessa medida. A distribuição percentual da compensação é muito bem definida em lei, seja qual for o seu montante, conforme se depreende da leitura do artigo da lei número oito mil e de treze de março de noventa mil novecentos e noventa destina vinte e cinco por cento aos estados, sessenta e cinco por cento aos municípios, e dez por cento para diferentes órgãos da união. Nesse sentido a lei atual define a proporção da distribuição dos royalties e não perderá validade caso seja a qualquer alteração no no referido tratado. Não nos parece correto portanto aprovar uma lei ordinária em determinação que vede alteração de outro dispositivo de igual hierarquia normativo. Esse comando fere o requisito da inovação, que é atributo necessário para a de uma lei conforme nos ensina a Oliveira. Se por lado somente a lei pode inovar o ordenamento jurídico por outro, ela só deve ser produzida se efetivamente se destina a tal mister. Assim uma norma que não inove o ordenamento jurídico. Isto é, quem não possua atributo da novidade será injurídica. Por não cumprir o critério de juridicidade o que atenta contra o mérito da proposição sugerimos a emenda para suprimir o inciso oito dá o artigo da lei número oito mil e de treze de março de mil novecentos e noventa cuja introdução foi proposta pelo projeto de lei. Considerando o exposto, somos pela aprovação do projeto de lei número oitocentos e quatorze dois mil e vinte e dois, e da emenda anexa a esse parecer. Esse é o relatório senhor presidente, muito obrigado.",
      "summary": "Deputado propõe alteração para impedir perda de royalties devidos ao Brasil por Itaipu, evitando prejuízos a entes federados. Lei atual sobre distribuição de royalties ainda válida com quaisquer alterações no tratado. Sugere supressão de emenda sem atributo de novidade e aprovação do projeto e emenda anexa.",
      "speaker": {
        "id": 204573,
        "name": "Otto Alencar Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258660,
      "duration": 7,
      "transcription": "Parecer presidente, eu. Deputado ver, apesar de concordar com com o relator, eu preciso",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258667,
      "duration": 6,
      "transcription": "Melhor a matéria peço vistas ao assunto. Vista",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258673,
      "duration": 27,
      "transcription": "Item número dezesseis, projeto de lei número dois mil trezentos e noventa e cinco barra dois mil e vinte e dois, senhor Guiga Peixoto que dispõe sobre a no CLEBRAS Equipamentos Pesados SA, no CLEP e a possibilidade de sua transformação em economia mista. Relatora deputado Otto Alencar Filho pela aprovação. Conceda a palavra ao deputado Otto Alencar Filho para que proceda a leitura do parecer.",
      "summary": "Deputado propõe discussão de projeto de lei sobre transformação de empresa em economia mista. Pede para conceder palavra ao relator Otto Alencar Filho para leitura do parecer.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258700,
      "duration": 211,
      "transcription": "Presidente vou direto ao voto. O projeto de lei PL dois mil trezentos e noventa e cinco. A NU é motivo de orgulho para todos os brasileiros. Pois atua na construção de sofisticados equipamentos para o setor petrolífero e de mineração, produz os componentes de torres de transmissão de energia elétrica em alta tensão, e é a única empresa nacional habilitada pra construção e manutenção de equipamentos nucleares. Além disso foi responsável pela fabricação de oito submarinos convencionais para a Marinha do Brasil E trabalha no desenvolvimento do que será o primeiro submarino de propulsão nuclear brasileiro dedicandose atualmente à construção de parte do protótipo terrestre, em escala real, dá futura embarcação. Considerando a relevância para o país das atividades desenvolvidas pela empresa, Entendemos que é essencial que possamos buscar mecanismos que proporcione à Nuclep acesso a capitais adicionais possam construir para o melhor desenvolvimento dos seus projetos. Nesse sentido a sua transformação em empresa de economia mista, objetivo principal do projeto em ampliação em apreciação é passo imprescindível. Como relevante aporte de recursos advindo do aumento do capital social da empresa, por intermédio de subscrição de ações, poderemos promover e expandir a atuação da empresa no desenvolvimento produtivo e tecnológico nacional. Dessa maneira, seguiríamos a exemplo da Petrobras, que tem participação de grande relevância na economia brasileira e tornouse uma uma referência no desenvolvimento tecnológico aplicado à exploração e produção de petróleo e gás natural. Bem como na atividade refino, sem que a existência de sócios privados tenham comprometido os interesses nacionais, Garantidos pela preservação do controle da companhia pela União. Também julgamos necessário a inclusão da NUCLEP Entre as entidades utilizadas pela União para o exercício do seu monopólio sobre atividades nucleares. Com essa atribuição a empresa poderá participar com maior efetividade e desenvoltura nos projetos que desenvolve junto ao setor como por exemplo nas etapas de fabricação do primeiro submarino de propulsão nuclear brasileiro que envolve por exemplo a construção de laboratório de geração de energia núcleo elétrica. Que será composto por onze edifícios principais que incluiu o prédio do reator e o prédio das das turbinas. Diante do exposto somos pela aprovação do projeto de lei número dois mil trezentos e noventa e cinco dois mil e vinte e dois, e solicitamos aos novos pares para que possam acompanhar o voto. Senhor presidente, esse é dos das empresas, que como eu disse ao senhor, sou totalmente a favor de todas as privatizações, mas tem alguns setores que são de extrema relevância e de segurança nacional, esse é deles, energia nuclear. Nós estamos permitindo que a NUCLEP ela no CLEP ela possa abrir seu capital, se tornar uma empresa de economia mista, e assim poder ter uma boa gestão e ao mesmo tempo prestar bom serviço ao povo brasileiro. Meu muito obrigado senhor presidente.",
      "summary": "Deputado propõe transformar NUCLEP em empresa mista para acessar capital extra, expandir atuação no setor produtivo e tecnológico nacional, participar de projetos de energia nuclear e desenvolver submarino nuclear. Relevância da energia nuclear para segurança nacional destacada e permissão de abrir capital para boa gestão e serviços ao povo brasileiro.",
      "speaker": {
        "id": 204573,
        "name": "Otto Alencar Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258911,
      "duration": 34,
      "transcription": "Crescer não havendo quem queira discutir, em votação parecer aqueles que foram favoráveis pelo menos como se encontram, aprovado, parabéns ao deputado Otto Alencar por essa aprovação, projeto de extrema importância aí pro país, num setor muito estratégico de energia nuclear. O item número dezessete é o projeto de lei número dois mil quinhentos e vinte e cinco barra dois mil e vinte e três, da senhora Iza Arruda, que institui a política de convivência com a seca nordestina. Relatora deputado Benes Leocádio parecer pela aprovação com emenda, concedo a palavra ao deputado Benes Leocádio para que proceda a leitura do parecer. Obrigado",
      "summary": "Projeto de energia nuclear aprovado. Deputada Iza Arruda's projeto sobre políticas de convivência com a seca no Nordeste aprovado com emenda. Deputado Benes Leocádio vai ler parecer. Parabéns a deputado Otto Alencar.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258945,
      "duration": 86,
      "transcription": "A gente com vossa autorização vou direto ao voto do leitor do projeto lei 25 252023 institui a política de convivência com a seca nordestina. A necessidade de tratamento específico para o semiárido nordestino é razão mais do que bastante para justificar a aprovação da proposição em apreço. Em boa hora apresentada pela insigne deputada Is Arruda. Compartilhamos da visão de que a seca não é desafio insuperável. Com políticas adequadas como as propostas no projeto de lei e exame, é possível conviver com a seca e assegurar a melhor qualidade para os milhões de brasileiros que vivem no semiárido da região Nordeste. Entretanto mostrase necessário promover alterações no projeto de lei vinte e cinco vinte e cinco dois mil e vinte e três para eliminar algumas imprecisões, razões pela qual apresentamos emendas saneadora, esta nova proposição explícita que a energia excedente será bem como promove correção de lapsos de do projeto de lei em apreciação. Antes do exposto, votamos pela aprovação do projeto de lei número vinte e cinco vinte e cinco dois mil e vinte e três, com a emenda anexa e conclamamos os colegas parlamentares a nos acompanharem seus votos. É o voto presidente. Presidente? Sim pois não deputado Delta. Eu quero pedir vistas",
      "summary": "Deputado propõe aprovação do Projeto de Lei 25.252/2023 para instituir política de convivência com a seca nordestina, com emendas para corrigir imprecisões. Conclama colegas a se juntarem a esse voto.",
      "speaker": {
        "id": 109429,
        "name": "Benes Leocádio",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701259031,
      "duration": 19,
      "transcription": "Vem a matéria, até o próprio título hoje tem seca no sul e está falando do setor do do cerca nordestina, tem seca sulista também, tem seca em outros lugares, então, eu acho eu vou pedir vista, pode ser que eu melhore o projeto dele no pedido de vistas e por isso, peço à vista.",
      "summary": "Deputado solicita vista sobre matéria de seca no sul e nordeste, possivelmente para melhorar projeto.",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701259050,
      "duration": 48,
      "transcription": "É vista concedida, mas apenas ressaltando deputado Veluta, que o problema no nordeste naturalmente e a gente convive com isso também no Vale Jequitinhonha, no Norte de Minas que fazem parte também da região É é é é uma questão que é a a seca no sul do país, ou mesmo em região de Minas Gerais, ela é ocasional. A seca no nordeste é uma questão estrutural mesmo, só só ressaltando esse ponto, mas vista concedida. Item número dezoito é o projeto de lei número dois mil oitocentos e nove barra dois mil e vinte e três, da senhora Adriana Ventura e outros, que dispõe sobre a certificação voluntária do lítio verde. O relator Joaquim Passarinho parecer pela aprovação com emenda, eu concedo a palavra ao deputado Joaquim Passarinho para que proceda a leitura do parecer. Presidente.",
      "summary": "Deputado propõe certificação de lítio verde e destaca secas no nordeste como fenômeno estrutural. Concessão de vista ao projeto de lei número 209/21 e à leitura do parecer feita por Joaquim Passarinho.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701259098,
      "duration": 276,
      "transcription": "Nosso voto é o seguinte, o lítio é mineral chave na produção de bateria de veículos elétricos armazenando energia renovável dispositivos eletrônico do uso diário, como celulares, porém, em todo o mundo, a mineração e o processamento de lítio tem uma significativa pegada de carbono, nem sempre contribuindo de forma positiva para as mudanças climáticas. Acolhemos os argumentos do autor de que, uma verdadeira descarbonização na economia necessária considerando o ciclo de vida completo dos produtos, incluindo a fonte energética predominante utilizada. Conforme descrito na justificativa da proposição, estudos indicam que a produção de uma tonelada de lítio corresponde à emissão de trinta e cinco toneladas de dióxido de carbono equivalente. Isso porque, em muitas partes do mundo, a produção do lítio depende significativamente de fontes de energia que emitem mais carbono, como o carvão e derivados dentro do carbonetos. Nesse sentido, o Brasil sai na frente do mercado mundial, por ter uma das matrizes energéticas mais limpas, entre as grandes economias, o que confere potencial significativo para desenvolver e explorar a sua reserva de lítio, de forma sustentável, exportar produtos com elevado valor ambiental agregado. O projeto de lei propõe modelo de certificação de lítio verde, baseado em práticas sustentáveis e eficientes, incluindo a adoção. Foi buzenado? Não, foi desculpa, foi, pô, pode continuar à vontade. Foi erro Baseado na prática sustentável e eficientes, incluindo adoção de energias renováveis e tecnologia para ampliar FC eficiência energética. A certificação voluntária visa incentivar as empresas que adotarem essas práticas promovendo a redução da emissão de carbono, garantido com a transição para veículos elétricos e energias renováveis seja sustentável. Produtos certificados podem ser de se diferenciar no mercado, atraindo consumidores conscientes que valorize a sustentabilidade. A certificação voluntária ajuda a estimular a inovação, aumentar a transparência, a responsabilidade corporativa, e contribui para a adesão de metas ambientais climáticas mais amplas. A proposição visa impulsionar a produção, exploração, exportação do lítio no Brasil, contribuindo para a sustentabilidade ambiental e competitividade do país no setor mineral a partir de sistema que visa promover, a e valorizar o produto lítio com uma menor incidência de carbono, incentivando práticas sustentáveis e eficientes na mineração e processando e processamento do mineral. Merece prosperar a iniciativa que permita a valorização desses atributos, e permita, permitálas explorar seu potencial competitivo. Entendemos meritória ainda a exigência de que as empresas mantenham públicos, e mantenham públicos e atualizados dados relativos à certificação, e a produção do lítio certificado, sendo em vista de tal medida, promove a transparência e pode aumentar a criatividade do setor. Tendemos que a proposição poderia receber aperfeiçoamento de maneira a estabelecer diretrizes mais claras e específicas para a criação do sistema de certificação do lítio para parte do regulamento. Nesse sentido, julgamos conveniência de apresentar a emenda com o objetivo de estabelecer que ainda que a certificação seja voluntária, a regras de governança estabelecidas no sistema serão de comprimento obrigatório para todos os agentes econômicos da cadeia do valor, na cadeia de valor que deseja emitir certificação para o ou ou seus derivados produzidos em território nacional. Deste modo, seja conferida a maior credibilidade ao certificado a ser emitido. Até atenciosamente na emenda à proposta por esse relator, estabelecemos que para eventual utilização do lítio de origem importada, o regulamento trará, tratará do processo de reconhecimento da adotada no território de origem, assim, o certificado poderá acolher os os processos adotados na produção do litro importado vem a ser beneficiada no Brasil, possibilitando evidenciar atributos na cadeia de valor incorporando produto no território nacional. Pela razão disposta, somos pela aprovação do projeto de lei dois mil oitocentos e nove de vinte e três, bem como da emenda proposta no parecer que convidamos os pares para acompanhar esse nosso entendimento. A emenda está apresentada, presidente, com essa essa aumento da do cuidado do lítio que vem de fora, que não estava previsto no projeto. Muito obrigado, esse é o nosso relatório.",
      "summary": "Deputado propõe certificação de lítio verde no Brasil, incentivando práticas sustentáveis e eficiência energética. Certificação será voluntária, mas com regras de governança obrigatórias para a cadeia do valor. Aprovação da lei e emenda foi recomendada, com foco na transparência e valorização do lítio com menor incidência de carbono.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701259374,
      "duration": 19,
      "transcription": "Em discussão parecer, não havendo quem querer discutir em votação parecer aqueles que forem favoráveis, esperanças como se encontram, aprovado. Ao deputado Joaquim Passarim, também projeto de enorme importância pro Brasil, e que a gente né, está participando da vanguarda aí da é é forma voluntária né? Sim claro.",
      "summary": "Deputado: Apoiado parecer esperanças, projeto importante aprovado, participando de forma voluntária. (resumido em 36 palavras)",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701259393,
      "duration": 5,
      "transcription": "Bom para que a gente possa botar uma marca na no seu produto e poder agregar valor. Com certeza.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701259398,
      "duration": 23,
      "transcription": "O item número dezenove é o projeto de lei, número três mil oitocentos e sessenta e quatro barra dois mil e vinte e três do deputado Bacserác dispõe sobre a cobrança de compensação financeira de agentes geradores de energia ao óleo que solar. O relator ao deputado Gabriel Nunes parecer pela aprovação com emenda concedo a palavra ao deputado Gabriel Nunes para proceder de leitura do parecer. Obrigado presidente.",
      "summary": "Projeto de lei propõe cobrar compensação financeira a geradores de energia oil-solar. Deputado Gabriel Nunes relator, aprova com emenda.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701259421,
      "duration": 36,
      "transcription": "Eu recebi só no dia de hoje, né o parecer por parte do do ministério de Minas e Energia, como também algumas partes do setor nos procuraram, e eu vou dar uma analisada sugestões e também no parecer do ministério, e vou retirar, solicitar a retirada de pauta do do projeto, para que eu possa fazer novas considerações, amadurecer pouco mais sobre o tema para posteriormente estar apresentando. Ok,",
      "summary": "Deputado vai analisar sugestões e ministério parecer sobre projeto, solicitando sua retirada temporária para reconsideração.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701259457,
      "duration": 23,
      "transcription": "De pauta. Antes de encerrar eu gostaria de agradecer aqui ao assessor Fausto pela pela ajuda que me deu aí no meu meu relatório muito obrigado Fausto. Nada mais havendo a tratar está encerrada a presente de reunião.",
      "summary": "Deputado expressa gratitude ao assessor Fausto pelo apoio no relatório e encerra a reunião.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}