{
  "start_time": 1701250200,
  "end_time": 1701259980,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DO ESPORTE",
  "description": "Abertura\r\n\r\nManhã – 9h30 – Salão Nobre\r\n\r\nDebate\r\n\r\nTema: O futuro do esporte e a construção de uma política pública esportiva para o país: oportunidades e desafios\r\n\r\nCoordenação: Deputado Luiz Lima, presidente da Comissão do Esporte\r\n\r\nConvidados confirmados:\r\nSr. André Fufuca, Ministro do Esporte;\r\nSra. Fernanda Nunes Leal, diretora da Atletas pelo Brasil – ApB;\r\nSra. Yane Marques, Presidente da Comissão de Atletas do Comitê Olímpico do Brasil – CACOB;\r\nSr. Paulo Maciel, Presidente do Comitê Brasileiro de Clubes – CBC;\r\nSr. João Batista Carvalho e Silva, Presidente do Comitê Brasileiro de Clubes Paralímpicos | CBC;\r\nSr.  Marco Antonio La Porta, vice-presidente do Comitê Olímpico do Brasil - COB;\r\nSr. Robson Aguiar, 1º vice-presidente da Confederação Brasileira do Desporto Escolar - CBDE;\r\nSr. Humberto Panzetti, Presidente da Associação Brasileira de Secretários Municipais de Esporte e Lazer - ABSMEL;\r\nSr. Julio Cesar Ribeiro, Presidente do Fórum de Gestores Estaduais de Esporte;\r\nSr. Yohansson Nascimento, vice-presidente do Comitê Paralímpico Brasileiro – CPB;\r\nSr. Leomon Moreno, Presidente do Conselho de Atletas do Comitê Paralímpico Brasileiro;\r\n\r\nConvidados:\r\nSr. Luciano Atayde Costa Cabral, Presidente da Confederação Brasileira do Desporto Universitário – CBDU;",
  "type": "Mesa Redonda",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2351279",
  "speeches": [
    {
      "start_time": 1701253473,
      "duration": 245,
      "transcription": "Bom dia a todos. Meu nome é Fabiana Todoorov, sou servidora da Comissão do Esporte, e vou fazer uma auto descrição assim como peço a todos que usem a palavra, façam o mesmo. Sou uma mulher branca de quarenta e oito anos, tenho metro e sessenta e sete. Olhos e cabelos castanhos com fios grisalhos, uso óculos e estou vestido com vestido preto. Agora sim dou início à presente cerimônia de abertura do primeiro Fórum Legislativo do Esporte que está sendo realizado em atenção ao requerimento número sessenta e dois de dois mil e vinte e três, em atenção ao requerimento número sessenta e dois de dois mil e vinte e três de autoria dos deputados Luiz Lima, Neeli Aquino, Maurício do vôlei e Bandeira de Melo. Informo que este evento será coordenado pelo presidente da comissão do esporte deputado Luiz Lima, que irá debater com os convidados o seguinte tema, o futuro do esporte e a construção de uma política pública esportiva para o país, oportunidades e desafios. Tenho a honra de anunciar os convidados para esta abertura sentados ao lado direito do presidente. O Excelentíssimo senhor André Fufuca, ministro do Esporte. O essentíssimo senhor Júlio César Ribeiro, presidente do Fórum de Gestores Estaduais do Esporte. A senhora Fernanda Nunes Leal, diretora da Atletas Pelo Brasil. O senhor João Batista Carvalho e Silva presidente do Comitê Brasileiro de Clubes Paralímpicos. O senhor Humberto Panzetti presidente da Associação Brasileira de Secretários Municipais do Esporte e Lazer, Abismel. E agora os convidados à esquerda do presidente da comissão, senhor Marco Antônio Laporta, vicepresidente do Comitê Olímpico do Brasil. Senhor Paulo Maciel presidente do comitê brasileiro de Clubes. Senhora Yanni Marques, presidente da Comissão de Atletas do Comitê Olímpico do Brasil. Senhor Robson Aguiar, primeiro vicepresidente da Confederação Brasileira de Desporto Escolar, CBDE, senhor Leonon Moreno presidente do conselho de atletas do Comitê paralímpico do Brasil. Senhor Johansson Nascimento, vicepresidente do Comitê Paralímpico Brasileiro, CPB. Anuncio também os excelentíssimos deputados presentes sentados à primeira fila aqui à minha frente. A excelentíssima senhora deputada Nieli Aquino segunda vicepresidente da comissão do esporte e presidente da subcomissão permanente de monitoração e acompanhamento de públicas. O Excelentíssimo deputado senhor Ícaro de Valmir, presidente da subcomissão especial dos eletrônicos e o Excelentíssimo senhor deputado delegado da Cunha. Antes de iniciar o debate esclareço que o evento será dividido em dois tempos de quarenta e cinco minutos cada com possíveis acréscimos a critério do presidente deputado Luís Lima. No intervalo abriremos a palavra aos parlamentares presentes. Os convidados terão a oportunidade neste primeiro tempo, de comentar de forma objetiva, o tema da abertura deste fórum, O futuro do esporte e a construção de uma política pública esportiva para o país, oportunidades e desafios. Comunico ainda que este debate está sendo transmitido ao vivo pelo portal da câmara e pelo Youtube da Câmara dos Deputados. Presidente Luiz Lima, agora é com o senhor. Obrigado Fabiana.",
      "summary": "Bom dia, Mestre de Cerimônia se apresenta como servidora da Comissão do Esporte, dá detalhes sobre sua aparência e anuncia o tema e convidados do Fórum Legislativo do Esporte. O evento será coordenado pelo deputado Luiz Lima e transmitido ao vivo. Haverá dois tempos de debate sobre o futuro do esporte e política pública esportiva no país.",
      "speaker": {
        "name": "Fabiana Todorov",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1701253718,
      "duration": 269,
      "transcription": "Permaneço sentado, se eu fico em pé, eu vou ficar sentado. Fabiana, muito obrigado, queria agradecer primeiro ao Lindberg, Alessandra, a toda equipe da comissão de esportes por organizar evento muito oportuno, evento maravilhoso. Se eu não me engano foram poucos eventos assim na história da comissão de esporte onde a gente tem oportunidade deputado da Cunha, de reunir diversos segmentos do esporte. É claro que a política pública do esporte ela só vai alcançar a eficiência, Primeiro, quando cada ente, cada representante, cada entidade tiver ciência do seu papel dentro do resultado final que nós temos que alcançar, nós temos municípios sendo representados, estados sendo representado, a gente tem o Comitê Olímpico, comitê paralímpico, representante dos atletas, o comitê brasileiro de clubes e o comitê brasileiro de clubes paralímpicos. A gente tem o ministro André Fu Fuca, que logo que assumiu o cargo de ministro que eu tenho certeza que tem presente na vida do ministro André Fu Fuca. O esporte é maravilhoso, o esporte a gente consegue caminhar de forma suprapartidária, e dialogar com todos é é uma, Eu eu aposto dizer que é movimento humano com a maior capacidade de unir as pessoas. Então é maravilhoso. Então, Nós vamos começar esse nosso primeiro fórum, que a gente vai ter prosseguimento na comissão de esportes no período da tarde, uma três horas da tarde, cinco horas, estou vendo o meu primo Virgílio de castigo aqui presente também. Aí eu aí eu me emociono Virgílio. Triatleta, campeão panamericano, fabuloso. E a gente vai ter oportunidade agora, e eu combinei com o ministro André Fufuca, a gente está com a Rosinha aqui também, que eu escutei uma muito bacana ontem né Raziel, mas eu não vou contar aquilo. Depois eu estou. Mas é melhor depois, jamais e depois eu cuido. Mas é mas é uma oportunidade do ministro André Fu Fuca ouvir de cada representante, aqui presente, quais os desafios e as oportunidades de cada de vocês. Qual o futuro do esporte? Qual o papel de cada de vocês? Então vamos fazer de uma maneira muito dinâmica, três minutinhos no máximo pra cada e o ministro depois de ouvir vocês, ele vai dar o parecer. Estamos aqui sempre pra aprender, eu aprendo muito a cada dia, e o ministro André Fufuca, eu tenho certeza, que vai aprender pouquinho mais. Então que a gente consiga hoje durante todo o dia, a gente tirar algo positivo e principalmente vocês, se unirem, não ficarem fortes porque o esporte escolar, o esporte universitário depende da organização do COB, do CPB. O atleta ele precisa estudar. O atleta paralímpico ele precisa ter uma oportunidade, ele também precisa estar nas escolas, ele precisa estar no município. A a política do município é diferente da política do estado, que é diferente da política do governo federal. Eu estava começando com o Rodrigo agora de Campo Grande, no Mato Grosso do Sul ele falando exatamente isso. O dia que a gente estiver no esporte, a política da saúde sendo espelhada no esporte onde cada tem uma atribuição definida ao Rodrigo aqui, a gente vai ser muito mais assertivo. Então Ministro André Fu Fuca, eu vou começar aqui com o Johanço, medalha de ouro nos Jogos Olímpicos de Londres, dos responsáveis pelo Centro Paralímpico de treinamento dos melhores centros paralímpicos, centros desportivos do mundo, na cidade de São Paulo que o ministro André Fu Fu Fuca teve a oportunidade de e aí, vamos começar com o honhansson, depois o Leon, e assim, encerrando com o PANZet. E ô Hanson, em é tipo breves comunicações que a gente tem aqui que o ministro André Fufuca, deputado federal participa. É difícil sintetizar num curto espaço de tempo, mas que você consiga passar pro ministro André Fu Fuca, os seus desafios e a oportunidade do esporte paralímpico que vocês têm pela frente. Fique à vontade. Bom dia a todos.",
      "summary": "Deputado agradece equipe de esportes e organização do evento. Destaca importância do diálogo entre entidades e representantes do esporte. Ministro André Fu Fuca espera ouvir desafios e oportunidades de cada representante presente. Evento visa unir forças para aprimorar política esportiva, considerando particularidades de cada ente e representante. Discussão visa melhorar esporte para todos, desde escolar até paralímpico, e alinhar politics esportiva e de saúde.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701253987,
      "duration": 176,
      "transcription": "Vamos descrever aqui os, tem tem metro e sessenta e nove, não tem as duas mãos, cabelo preto, estou vestindo de terno, e com certeza era bem mais fácil me decidir atleta, ainda quando competia. Hoje é prazer enorme está na vicepresidência do comitê paralímpico brasileiro. Eu sou natural de Maceió Alagoas nasci sem as duas mãos, e minha mãe ela não tinha ideia do que seria o meu futuro. O esporte paralímpico ele veio pra transformar a minha vida. Conquistar algumas medalhas, mas hoje eu tenho como compromisso com a sociedade brasileira, levar esporte paralímpico em todo o território nacional. Onde tiver uma criança com deficiência em qualquer lugar do Brasil, eu quero que ela tenha a mesma oportunidade que eu tive, e transformar a vida de muitas famílias através do esporte paralímpico. Juntamente com o Misael Conrado que ele também foi atleta, ele presidente do comitê paralímpico, ele cego, foi campeão do futebol de cegos, juntos com o conselho de administração com membros independentes, fazendo trabalho que vocês puderam ver agora nos últimos dias, com o Brasil conquistando mais de conquistamos cento e cinquenta e seis medalhas de ouro nos jogos americanos, trezentas e quarenta e três medalhas no total. Certamente isso foi de orgulho muito grande pra todos vocês. E qual é o futuro do esporte que podemos fazer hoje? Atualmente estamos com sessenta e setecentos de referências, espalhados por todo o Brasil. Atendemos crianças de idade escolar, pra que ela tenha a oportunidade de ter de ser incluída na sociedade. Então eu queria muito aqui nesse fórum de esportes, que a gente ficasse com essa pergunta. O que é que eu posso fazer pra transformar o esporte aqui no Brasil? Certamente dirigentes esportivos, comissão de atletas com Lemon, Yanni Marques, de distantes de clubes paralímpicos, clubes olímpicos. Como é que vamos transformar o esporte? Tenho certeza que o ministro André Fofoca, ele se orgulha muito do esporte paga limpo, tem a gente como uma grande referência em gestão esportiva, eu gostaria muito que e cada estado do Brasil tivesse centro como temos em São Paulo. E vocês podem ter certeza que o esporte paralímpico tenho compromisso com a sociedade pra estar transformando toda a pessoa com deficiência através do esporte. Muito obrigada. Leonor.",
      "summary": "Ex-atleta sem mãos, vice-presidente do Comitê Paralímpico Brasileiro, compromissado em expandir o esporte paralímpico em todo o Brasil, visando proporcionar a mesma oportunidade para crianças deficientes em todas as regiões. Atualmente, atendem 670 referências no país, enfatizando a importância de um esporte limpo e gestão esportiva eficiente em cada estado.",
      "speaker": {
        "name": "Yohansson Nascimento",
        "position": "Vice-presidente - Comitê Paralímpico Brasileiro"
      }
    },
    {
      "start_time": 1701254163,
      "duration": 39,
      "transcription": "À vontade, Leonon, Leonon é atleta de golball, campeão panamericano, e representante dos atletas paralímpicos. Leonon, qual os desafios, as oportunidades que você acredita, como representante dos atletas, quais os desafios pela frente, e o que que você imagina que você possa contribuir pra evolução do esporte pra que atinja mais gente, não só em termos de resultado, mas que dê mais oportunidade pros jovens, pras crianças ou pros adultos praticarem do Esporte Paralita. Vamos lá,",
      "summary": "Deputado: Atleta paralímpico, campeão panamericano, desafios incluem aumentar oportunidades no esporte para jovens, crianças e adultos.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701254202,
      "duration": 239,
      "transcription": "Gostaria de cumprimentar aqui o nosso, deputado Luiz Lima, através dele cumprimentar todos os presentes aqui, cumprimentar também o nosso Ministro André Fufuca, dizer que fiquei muito feliz de saber da presença dele lá no parapan de Santiago, no Chile, não só eu, mas todos os outros atletas também ficou comentário lá na vila, no no prédio do do Brasil, lá na vila, em relação a a presença de de uma de personagem, né, tão importante pro esporte brasileiro, hoje, ah estar acompanhando a nossa nossa trajetória como foi muito bem falado aqui pelo hoje eu tenho a a missão, né? De como presidente do conselho de atletas do comitê paralímpico, representar os atletas. Mas eu vejo que a gente tem pouco de dificuldade de trazer esse esses atletas pra essas posições de representatividade. Eu vejo que a gente precisa desenvolver mais líderes, a gente precisa criar alguma ferramenta que traga esse interesse dos atletas em querer representar atletas, sei que aqui muitas pessoas são envolvidas com com o esporte, passaram por por algum tipo de esporte aí vivenciaram algum tipo de esporte, mas tenho quase certeza de que quando vocês estavam seus momentos esportivos EEA ah comentar, falar pouco sobre o desenvolvimento do esporte, a política, o que nós como atletas poderíamos contribuir pra que o esporte seja melhor a cada dia. Muitas, muitos atletas e muitas pessoas próximas a vocês falavam, ah, eu não quero me meter com política, eu não quero me envolver com isso, mas eu acredito que se nós atletas não nos envolvermos, realmente entrar de cabeça nisso aprender pouco mais poder contribuir com a nossa visão que hoje estou hoje eu sou atleta ainda em exercício então ah dentro do comitê paralímpico brasileiro ah por ser presidente do conselho de atletas eu tenho assento no no conselho de administração também. Então dessa forma lá dentro do do comitê a gente nós atletas né? Vem colocando pouco mais da nossa visão em relação a gestão pra que o que chegue na ponta chegue pouco mais vamos dizer assim, personalizado a necessidade do atleta. Então acho que cada aqui tem que ficar com essa reflexão, né? Como que a gente vai conseguir desenvolver o esporte dentro do do Brasil pra que a gente também ah desenvolva atletas para representar atletas, né? Então essa a grande pergunta que eu quero deixar aqui. Inclusive trouxe aqui, queria deixar com o nosso ministro A medalha do Parapan. Pra que se possível, ministro, a gente deixe lá, exposta no seu gabinete, pra toda vez que o senhor olhar pra ela Toda vez que o senhor olhar pra ela, o senhor tenha o pensamento aí de que tem muitos atletas dependendo das das atitudes, das iniciativas que vem primeiramente do senhor, mas de muitas outras pessoas também que estão aqui hoje com a gente, beleza? Agora é o Robson?",
      "summary": "Presidente do Conselho de Atletas do Comitê Paralímpico Brasileiro ficou feliz com presença do ministro no Parapan, vê poucos atletas em posições de representatividade, propõe desenvolver mais líderes e contribuição atlética para melhorar o esporte. Pediu ao ministro que expõe na sua gabinete uma medalha do Parapan como lembrete de atletas dependendo de atitudes e iniciativas de líderes.",
      "speaker": {
        "name": "Leomon Moreno",
        "position": "Presidente - Conselho de Atletas Comitê Paralímpico Brasileiro"
      }
    },
    {
      "start_time": 1701254441,
      "duration": 53,
      "transcription": "Do Comitê Brasileiro de Esporto Escolar, Robson é desafio, é desafio que o nosso país enxerga o esporte como pilar da educação, e é na escola onde tudo começa. A gente tem profissionais de educação física aqui sendo representados, a gente tem se eu não me engano, o CREF sendo representado, e demais crefes também né, perdoa. E Robson, quais os desafios, oportunidades, eu acho que, Eu diria que a CBDE é uma das entidades com maior oportunidade que a gente tem pela frente né? Parabéns pelo excelente trabalho, eu tenho certeza que nos cinco mil quinhentos e sessenta municípios do nosso país a gente deve e pode ter uma representatividade cada vez maior do esporte escolar. Muito obrigado. Obrigado, deputado Luiz Lima, bom",
      "summary": "Deputado mencionou esporte como pilar da educação, desafio do país em ver esporte assim e oportunidades para Comitê Brasileiro de Esportes Escolares; elogiou o excelente trabalho do comitê e desejou maior representatividade em todos os municípios brasileiros.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701254494,
      "duration": 207,
      "transcription": "A todos e a todas, cumprimentar a todos presentes, todas autoridades através do ministro Fufuca, André Fufuca. É prazer estar aqui com vocês, meu nome é Robson Aguiar, tenho metro e setenta, uso óculos, A cor da pele é morena, cabelos grisalhos. A CBDE ela tem desafio que é, garantir a realização do Jebes durante os anos, né. É evento que mobiliza o Brasil todo, os jogos escolares brasileiros, mobiliza no município, nos estados até a fase nacional. Então dos nossos desafios é a garantia do Gebs, esse ano nós conseguimos garantir a realização do Jebs com a ajuda do nosso secretário de esporte aqui do do Distrito Federal, deputado licenciado Júlio César, o ministro que acabou de assumir o Ministério assumiu o compromisso também de garantir o deslocamento das delegações para virem a Brasília participar do Jeb sobre sobre catorze. Agora já dia quatro de dezembro estamos estamos indo pro sulamericanos, os campeões aqui do Jeb estão indo pro sulamericano representar o Brasil. O ano que vem nós temos o Geb sub dezoito, que será seletiva para a ginasia de que é a nossa olimpíada mundial, né, o maior evento mundial escolar, que será realizado em Bahrein. Então, pra CBDE, o nosso desafio é a garantia do Jeb sub catorze, sub dezoito, todos os anos, porque garantindo isso a gente vai estar difundindo e fomentando o desporto, o desporto escolar nos estados e no nos municípios. Eu quero também cumprimentar aqui os nossos presidentes de federações estaduais que estão presentes, assim como o nosso presidente da comissão de atletas da CBDE e VicePresidente que estão aqui presente também. E o desafio como esporte, ministro, e aí eu gostaria de falar mais amplamente, não só a nível de CBDE, eu acho que é a é conseguir unir né, todos os entes também da forma que o 0 deputado Luiz Lima disse aí, desde a base, desde o município que começa a sua fase estadual, não só no escolar né, eu estou falando já a nível até de alto rendimento, é unir todos esses entes em sistema onde todos possam se conversar entre si e trazer, né, pra mesa e levar os melhores atletas para o alto rendimento, e nós que somos do Escolar, que não cuidamos do alto rendimento, né, Nós temos atletas de alto rendimento sim na nossa na nossa faixa etária que é até dezoito anos, mas nós temos muitos cidadãos que vão ficar e não serão atletas, serão advogados, serão parlamentares, serão várias outros profissionais né, que o Brasil detém aí, não serão atletas. E é desse desse povo que a CBD cuida e é é momento de formação da cidadania, e é nisso que a gente foca mais, não só no rendimento dessas desses alunos atletas que nós chamamos, mas também na formação da cidadania. Era isso que eu queria contribuir nessa minha primeira fala, muito obrigado.",
      "summary": "Vice-presidente da CBDE fala sobre desafios no garantir a realização do JEBs anualmente e se preparar para o Geb sub 18, evento que classificará atletas para a olimpíada mundial no Bahrein. Ele também descreve a importância de unir entidades esportivas em diferentes níveis e focar na formação de cidadania, não apenas no alto rendimento de atletas.",
      "speaker": {
        "name": "Robson Aguiar",
        "position": "Vice-presidente - Confederação Brasileira do Desporto Escolar"
      }
    },
    {
      "start_time": 1701254701,
      "duration": 54,
      "transcription": "Robson, agora vamos com Yanni Marques, medalha de bronze nas olimpíadas de Londres no Pentalto Moderno. A Yanni, ela tem muito a contribuir, a Yanni ela está como representante da comissão de atletas do Comitê Olímpico Brasileiro, mas a Yanni foi secretária de esporte, município de Recife. E agora, tem mais desafio pela frente, que está sendo está representando hoje uma pasta dentro da Secretaria de Educação do município de Recife, onde ela faz exatamente esse link, entre esporte e educação. Yanni, você já foi atleta? É atleta ainda porque está em forma, já foi do executivo, do esporte exclusivamente, e agora do esporte atrelado à educação. Quais as oportunidades que você está tendo em Recife, no estado de Pernambuco, e quais os seus desafios?",
      "summary": "Deputado se refere a Yanni Marques, ex-atleta olímpica e atual representante da comissão de atletas do Comitê Olímpico Brasileiro. Ela é secretária de esporte em Recife e agora representa uma pasta na Secretaria de Educação, ligando esporte e educação. Yanni é questionada sobre oportunidades e desafios em Recife e Pernambuco.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701254755,
      "duration": 252,
      "transcription": "Bom dia minha gente, obrigada demais por esse momento, essa oportunidade Luiz, o Ministro Fuga, Aline pelo convite e tantas mensagens a gente trocou, vou me apresentar, vou me descrever, eu estou falando pra vocês aqui, estou aqui na frente sentadinha, eu tenho metro e sessenta e seis eu não vou mentir minha altura igual o Robson meu disse tenho uns setenta mas que é mentira. Eu tenho metro e sessenta e seis, sou magrinha, sou branca, tenho os cabelos bem cacheadinhos, loira, bem curtinho, tenho os olhos azuis, e eu vou vou vou dar relato de vida, porque eu acho que o meu relato de vida é relato que traz desafios e oportunidades, tá? Eu nasci no interior de Pernambuco, eu sou do sertão, sou sertanejo, eu sou lá de Afogados da Engazeira, cidade que fica a quatrocentos quilômetros da capital Recife, eu fui pra capital com onze anos, e lá eu dei o nessa minha de atleta de envolvimento, eu acho que eu sempre fui atleta que eu vivia na calçada brincando correndo, sempre fui muito ativa. Eu comecei na natação, depois eu migrei pro Pentágono moderno quando eu já tinha dezenove anos, e eu vivi o esporte com intensidade máxima. Eu entreguei minha vida ao esporte por vinte anos, e eu continuo entregando agora nenhuma outra numa outra perspectiva não mais como atleta, né, mas eu eu guardo uma história construída com muita honestidade e com muita paixão e que eu tenho muito orgulho de contar por todos os lugares que eu chego e que eu passo. Guardo com muito carinho todas as minhas medalhas obviamente tenho especial né que fica bem mais escondidinha lá que é a medalha olímpica que eu acho que é o sonho de todo mundo, todos os atletas, e eu me sinto muito confortável pra falar isso aqui porque eu estou falando pra pessoas que assim como eu tenho sangue que corre na veia apaixonado por esporte, todos nós consumimos né e eu vendo esse produto que eu consumo. Me formei em educação física, eu fiz o Caji, tenho alguns amigos cagianos Fuchini muitos, né? A gente tem uma história muito legal né, a gente tem contato até hoje, a gente divide muita experiência. Eu terminando a pósgraduação em gestão pública, eu sou professora de Gryima em duas escolas, eu sou mãe, uma uma princesa de quatro anos linda Maia futura atleta espero estar sendo estimulada. Sua esposa estou, tento ser penta atleta ainda na minha vida agora, eu estou presidente da comissão de atletas do Comitê Olímpico do Brasil, posto que me dá muito muito prazer em falar falo peito aberto assim cheio, porque sua representação somos né queria até trazer aqui nós temos a própria Fernanda também membro, que está aqui com a gente, Izy, Izyane, atleta de basquete, Adriana da maratona cadê vocês? Oxente estão lá atrás, mas estão aqui com a gente representando e somos a representação oficial dos atletas olímpicos no a gente tem trabalho que acredito que no nossos próximos papos a gente vai ter oportunidade de falar, né pouquinho dessa nossa dinâmica, quantas conquistas, quantas coisas legais aconteceram. Eu estou secretária executiva de esportes educacionais em Recife, uma paixão, eu acredito muito no esporte como ferramenta de educação, o esporte que por si educa, ensina valores e princípios que a gente aprende na quadra, na pista e que a gente leva pra vida, né eu tenho isso como filosofia de vida né? E estou envolvida em tudo que dialoga com o esporte em todos os lugares que me cabem, as portas que são abertas na minha frente eu entro com essa proposta, com esse espírito de transformar vidas através do esporte assim como a minha vida foi transformada, a nossa foi transformada, né? Então eu estou super disponível aqui pra gente conversar muito Fry, as nossas histórias, nossas experiências, desafios e oportunidades, né? E eu tenho uma convicção que, tudo que eu vivo hoje as oportunidades que eu tenho hoje elas elas perpassam pela, oportunidade que eu tive de escolher ser atleta, sabe? E é isso que eu tento levar pra vida de tantas pessoas né tentar impactar tanta gente, né com a minha dedicação, com o meu esforço, com minha paixão por essa causa que é nossa causa. Então vamos conversar bastante ainda daqui pra frente era isso que eu queria falar de início.",
      "summary": "Presidente - Comissão de Atletas do Comitê Olímpico do Brasil nasceu em Pernambuco, atleta por 20 anos, tem medalhas incluindo olímpica, formada em educação física, pós-graduada em gestão pública, professora, mãe, líder da comissão de atletas, secretária de esportes educacionais em Recife. Valoriza esporte como ferramenta de educação.",
      "speaker": {
        "name": "Yane Marques",
        "position": "Presidente - Comissão de Atletas do Comitê Olímpico do Brasil"
      }
    },
    {
      "start_time": 1701255007,
      "duration": 148,
      "transcription": "Obrigado Yanni. Yanni você falando, eu fiquei escutando a sua história, e eu acho que, tanto eu como você, como outros atletas mas são muito poucos né, a gente teve a sorte de enxergar oportunidades pós esporte e também fomos abençoados por pessoas que nos ajudaram, né? Então quando eu me tornei político e fui secretário de esporte em dois mil e dezesseis, foi pelo fato de estar dando aula de natação em Copacabana, de ter me formado em educação física, e de eu ter encontrado pessoas que me enxergaram ali como futuro político. Foi algo que fugiu do meu controle eu tive sorte, lugar certo, e e pronto pra abrir novas oportunidades então, é muito importante aqui, e eu sempre falo isso, é triste o país que precisa de heróis mas mais triste é o país que maltrata os seus heróis. Enquanto a gente não tiver uma formação educacional adequada, e fazendo com que todas essas entidades se unam, e façam com que os nossos atletas tenham uma formação pra que eles sejam e tenham uma vida pósatleta. Nós temos muitos atletas hoje de alto nível passando por dificuldade não só eu conheço mas como a Yanni também conhece. Então eu eu eu faço ministro Fufuca, desse encontro uma oportunidade pra também dentro do ministério do esporte mas principalmente de cada entidade aqui, fazer com que, não aplaudam somente o atleta do presente, crie em janelas de oportunidades para os nossos campeões, porque aí sim, o jovem e a criança vai ter ainda mais em quem, em quem se espelhar. Paulo, você é muito responsável por causa disso, né, os clubes são os formadores dos atletas e e hoje a CBC ela tem é desafio enorme pela frente, mas desafio que está sendo concluído de uma forma muito oportuna, eu queria que você falasse pouco, das perspectivas, do leque que a CBC abriu tanto em recursos humanos como em investimentos no esporte, fique à vontade três minutinhos Paulo. Bom dia a todos, é prazer estar aqui com hoje. Bom é uma alegria muito grande é realmente.",
      "summary": "Deputado fala sobre importância de oportunidades e formação para atletas além do esporte. Menciona sorte pessoal em encontrar mentores que o viram como futuro político. Destaca responsabilidade dos clubes em formar atletas e elogia CBC por seus recursos e investimentos no esporte.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701255155,
      "duration": 295,
      "transcription": "Que faz esportes, e está num momento como esse, eu dizia ali off pro Luiz Lima, é orgulho muito grande Yanni, é muito grande. Você não tem ideia, há anos atrás aqui você não conseguia do esporte nem passar daquela portaria, era muito difícil, era muito difícil, estou exagerado assim mas era muito difícil, E0EA briga do CBC foi muito grande nisso, Eu vi o Robson falando ali, e passou filme na minha cabeça, Robson, o trabalho que a gente faz a importância que os clubes têm hoje no Brasil. O ministro André Fufuca, a quem eu quero parabenizar aqui, e em nome dele cumprimentar todas as autoridade, já deve estar depois, saco cheio. Toda hora o presidente do CBC aqui, toda hora alguém do clube aqui, toda hora vai dar não, muito pelo contrário. Quando, no segundo ou terceiro dia que o ministro já assumiu, no primeiro dia ele não recebeu, antes de de tomar posse, quatro hora antes não recebeu junto com o Robson lá, e eu vi o discurso dele depois fui e me empolguei umas três vezes depois, e no terceiro dia eu disse ministro, o esporte agora está na linha certa, você vai ser dos melhores ministros, e vai ficar na história. E eu não errei. Eu não errei. Eu estou acompanhando as atitudes dele e estou vendo o que que é Luiz. Luiz, o que eu vi do ministro André Fofoca, Eu dia desse rezei e agradeci a Deus por ter visto aquilo. Falei agora o esporte está, porque eu quando fui presidente do Tijuca muito muitos anos, o Tijuca Transclides Club, muitos anos tem gente aqui de lá, e formando atleta tal e tinha garoto de doze ano, meu filho doze ano queria fazer basquete tal e e aquela condição não tinha, não tinha com quem competia era aquela aquele negócio louco que eu entrei pra ali pra diretoria, e hoje fui presidente muito tempo, E o que o Robson falou, exatamente, meu filho foi campeão de basquete com três anos, sob três, aquele naquela época tinha mirim, E depois não não não era grande atleta, se transformou num grande médico. Exatamente o que você falou Robson. A gente do esporte, Yanna, você falo muito bem, o esporte educa muito, o esporte transforma. E isso que a gente está tendo agora no Parlamento, nós estamos no no Congresso Nacional, O 0 esporte sendo debatido vários parlamentares aqui, que eu sei que trabalha pelo esporte e ajuda. Hoje quando eu vou nós estamos, Eu estou há dois meses ou três meses todos os dias aqui praticamente aqui no num Congresso brigando por verbo para o esporte que é a função minha mais essa, já que eu não tive o prazer de ser grande atleta, é arrumar verbas e explicar para os parlamentares da importância de de informar atleta, da importância dos clubes hoje no Brasil. O 0 clube no Brasil hoje, é como se fosse as universidades nos Estados Unidos. O segmento de universidade nos Estados Unidos do esporte é formado lá pelos aniversário. No Brasil o segmento é clubístico. Nós tivemos aqui agora O meu vicepresidente, o Edson ali, o Fernando estava me dizendo aí agora, eu acho que a Geana, que oitenta e cinco por cento dos atletas do PAN, Oitenta e cinco por cento se tiverem iniciação nos clubes e formação em clubes. Então isso me orgulha muito. E eu estou aqui hoje, desde de da semana passada, todos os dia, brigando pela três meia dois meia, nosso PL três meia e meia, brigando pelos veto como ministro que se propôs e tem feito trabalho brilhante para a formação do Esporte ao Brasil. Eu acho que essa essa atitude do nosso atleta para a limpo passar a medalha para o 0 ministro, é como se você já tivesse sido campeão, ministro, você vai transformar, o seu número jamais será esquecido na área do esporte brasileiro, pelo que o senhor tem feito pelo Brasil. E eu tenho certeza, Luiz Lima, Júlio César que tem feito também trabalho brilhante. Que nós dos dos clubes junto com com os com o COB com comitês universitário, Com 000 paralímpico, o comitê brasileiro de de clubes paralímpicos também, eu tenho certeza que esse grupo que hoje está muito unido, pra você ter ideia, os sete segmentos nós temos grupo formado que antigamente nem se falava, com o outro, hoje não, muito por conta a cabeça é outra, por quê? Nós tivemos agora ministro que exatamente fez isso, e nós temos na Comissão do Esporte do Senado, atleta que todo mundo conhece é o Romário, e na comissão do do da câmara é o Luiz Lima, que foi atleta do Tijuca da Rede Globo quando garoto. E hoje aqui olha, além de se transformar, ter sido grande atleta, hoje está lutando para que o esporte olímpico brasileiro cresça cada dia mais. Eu tenho certeza que essa atitude aqui hoje me emocionou muito por por isso, que eu tenho certeza que agora sim, agora o esporte brasileiro vai pra frente. Muito obrigado é o que eu tinha que falar.",
      "summary": "Presidente - Comitê Brasileiro de Clubes valoriza crescimento do esporte no Brasil, destacando importância dos clubes e ministério. Elogia ministro por atuação e visão, comexpectativa de progresso para o esporte olímpico. Menciona união de setores e lutaa pela formação do esporte no país.",
      "speaker": {
        "name": "Paulo Maciel",
        "position": "Presidente - Comitê Brasileiro de Clubes"
      }
    },
    {
      "start_time": 1701255450,
      "duration": 102,
      "transcription": "Eu que agradeço Paulo. Obrigado Paulo Maciel, presidente do comitê brasileiro de clubes, e agora nós vamos convidar o vicepresidente do comitê olímpico brasileiro Marco Antônio Laporta. Laporta, eu lembro do COB nos anos noventa quando eu fui atleta olímpico, e o COB ele praticamente organizava as viagens dos atletas né quando tinha cano quando tinha uma Olimpíada, ele era, eu diria que uma entidade pra organizar as viagens, eram eram pouquíssimos programas em relação ao que tem hoje. Hoje o comitê Olímpico brasileiro é gestor de centro maravilhoso no Rio de Janeiro, que se localiza ali no parque aquático Maria Lenque, onde diversos atletas do Brasil são assistidos, tanto na parte médica, psicológica, de fisioterapia, de análises técnicos bioquímicos, é é fascinante. Então, como é o COB hoje do ano de dois mil e vinte e três, como aconteceu essa evolução, Como os atletas hoje são mais participativos em relação à governança, os recursos aumentaram, as as responsabilidades também aumentaram, então o 0 COB hoje é muito maior do que era no passado e isso nos dá muito orgulho em todos os sentidos, fique à vontade. Obrigado deputado Luiz Lima.",
      "summary": "Deputado fala sobre evolução do COB: hoje é gestor de centro esportivo no Rio, atletas participam mais da governança, recursos e responsabilidades aumentaram, orgulho para todos.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701255552,
      "duration": 312,
      "transcription": "Minutos mesmo? Depois de tudo que, não estou brincando. Eu queria saudar e e parabenizar o deputado Luis Lima, a comissão de esporte por essa iniciativa, acho que esse momento aqui de nós estarmos as principais entidades esportivas que regem o 0 esporte brasileiro, aqui presente debatendo o esporte. Ver todo o governo aqui presente em nível estadual, em nível federal, em nível municipal, mostra esse esse entrosamento que que nós temos aqui todos né. Eu queria não poderia iniciar minha fala, primeiro, antes esquecendo é não deixando de me apresentar. Eu sou Marco Laporta, presidente do COB, tenho metro e oitenta, pele clara, olhos castanho esverdeado, estou de de terno. E não poderia deixar de saudar os nossos atletas olímpicos, a Yanni Marques, a Iziane, Adriana, Joe Silva, esse foi os que eu consegui ver por aí. Fernanda, desculpe Fernanda. Queria saudar vocês, saudar Luiz Lima, nosso campeão panamericano de UNIPE em noventa e nove. Saudar o presidente Palamir Mota, da Confederação Brasileira de Atletismo, que representa exatamente esse trabalho do Comitê Olímpico, né. O Comitê Olímpico, como bem disse o deputado, Ele hoje passa passou por uma transformação e hoje ele entrega resultado que muito orgulha os os nossos nossos torcedores, o Brasil, né, acabamos de vir nos Jogos ParaAmericanos, extremamente vitorioso, onde batemos o recorde de medalhas, obtivemos o segundo lugar no quadro de medalhas, já tínhamos feito isso anteriormente nos Jogos PanAmericanos de Lima, Fizemos os Jogos Olímpicos de Tóquio, batemos o recuo de medalhas, repetimos o número de medalhas de ouro de do Rio de dois mil e dezesseis, fazendo sete medalhas de ouro. Isso pra gente é importante, mas mais do que isso, mostra a capacidade de você gerir eficiente os recursos que são destinados ao comitê olímpico. Então o Comitê Olímpico hoje realmente ele não se presta apenas a montar uma missão e levar pra competir. Ele trabalha junto com as confederações, trabalhar junto com os atletas. Então desde dois mil e dezessete nós implementamos mudanças na governança do Comitê Olímpico, desde que o presidente Paulo Vanderlei Assumiu a presidência do Cob em dois mil e dezessete, nós implementamos várias mudanças, aumentamos a participação dos atletas, Trouxemos todas as confederações pra que fossem ouvidas e por conversássemos e juntos traçássemos caminho que é só. Pra que que serve o Comitê Olímpico? O Comitê Olímpico, a missão dele é proteger, desenvolver, promover movimento olímpico internacional, movimento olímpico no Brasil, E garantir a sua representatividade de competições internacionais. Essa representatividade é o atleta, o atleta é o centro de tudo. Então você proporcionar ao atleta as melhores condições de treinamento possível, ou seja, pegar aquele recurso que nós recebemos, que é recurso que é importante, que nos permitiu dar esse salto de qualidade, a gente vai se lembrar aqui na época do Luiz Lima, o quanto a gente comemorava quando ganhava uma medalha de ouro, né Luiz? Nos Jogos Olímpicos, Era uma, duas, pingava cinco seis. E desde o advento da lei das loterias, lá no início dos anos dois mil, e é trabalho que eu falo por isso que é importante estar aqui às esferas federal, estadual e municipal, nós mudamos de patamar. Então passamos a número de medalhas que hoje, com trabalho que feito ao longo do tempo e não podemos esquecer as gestões anteriores, de que chegarmos a número hoje que nós oscilamos em dezessete a vinte e uma medalhas em Jogos Olímpicos, batendo sete medalhas de ouro, e que a gente trabalha cada vez mais pra insuperar esse número. E como é que se trabalha isso? Através disso que O deputado, comentou, você tem centro de treinamento de referência onde os atletas têm acesso a melhor avaliação possível, propiciar que os atletas possam ter intercâmbio, estar competindo no exterior, tudo isso feito em trabalho. Então é trabalho conjunto que passa por todos e aí eu vou reforçar as palavras do nosso amigo Paulo Maciel e parabenizar o ministro Fufuca pelo diálogo aberto que ele vem tendo com as confederações, com o Comitê Olímpico, com todas as entidades desde os desde o início da sua gestão. Isso é muito importante, nós sermos ouvidos e discutimos o esporte. Então com certeza essa possibilidade desse diálogo, estamos aqui sentado na sua presença, ministro, É muito importante, então o presidente Paulo Vanderlei pediu exatamente que transmitisse isso, do orgulho que nós temos hoje de ter esse Ministério bastante atuante junto com a gente, isso é muito importante. Isso vai refletir em Paris. Eu não tenho dúvidas que nós estaremos muito prontos em Paris pra repetir o resultado ou melhorar o resultado. Mostramos isso no Panamericano, nossos atletas mostraram isso. Você subir no pódio, eu falo isso sempre nas minhas conversas, você subir no pódio, botar medalha no peito e ouvir o hino nacional, isso não tem preço gente, não tem preço. Isso dá uma confiança que lá em Paris todo mundo vai querer sentir coisa. Isso é muito importante e o trabalho que nós estamos fazendo aqui só reforça essa esperança. Então, estamos aí nessa reta final, Jogos Olímpicos que estão batendo na porta já, faltam menos de sete meses e nós estamos prontos, estaremos prontos pra conquistar as medalhas que o Brasil tanto anseia com o trabalho de todos nós aqui que estamos presentes. Muito obrigado.",
      "summary": "Vice-presidente do Comitê Olímpico do Brasil enfatizou importância de equipe entre entities governamentais e esportivas, melhoria na gestão de recursos, e mudanças na governança desde 2017, priorizando atletas e treinamento de qualidade. Expressou confiança em superar resultados em Paris 2024.",
      "speaker": {
        "name": "Marco Antônio La Porta",
        "position": "Vice-presidente - Comitê Olímpico do Brasil"
      }
    },
    {
      "start_time": 1701255864,
      "duration": 66,
      "transcription": "Vicepresidente do Comitê Olímpico Brasileiro, e agora eu gostaria de, de lá pra cá, Humberto Panzete, que é o presidente da associação brasileira de secretários municipais de esporte e lazer. Panzete eu conheci e tive a oportunidade de conhecer Indaiatuba, né? Onde os recursos municipais são muito bem aplicados, onde tem uma piscina olímpica coberta, onde, jovens e principalmente idosos fazem muito esportes. Panzete, qual o desafio de município, fazer o bom uso desse recurso? Como convencer prefeito, como convencer a câmara de vereadores, de que esporte economiza recursos no município, de que esporte traz oportunidades pro cidadão, e que o esporte também faz política né porque político gosta de ter retorno em relação às às suas ações. Eu considero o esporte também uma das melhores ferramentas políticas, Panzete por favor. E já nadou lá hein? Já nadou. Humberto Panzete, metro e oitenta e seis, cento e vinte quilos, os cabelos.",
      "summary": "Deputado fala sobre importância do esporte em municípios, destacando exemplo de Indaiatuba e seu presidente de associação de esporte e lazer, Humberto Panzete. Ele encoraja o bom uso de recursos para esporte, argumentando que economiza e traz oportunidades, também sendo uma ferramenta política útil.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701255930,
      "duration": 379,
      "transcription": "Realmente pelo trabalho executado. Política pública se faz com orçamento, falei pro senhor a semana passada, política pública sem orçamento, da Cunha, discurso político. O desafio dos municípios se dão pela falta de recurso, simples assim. Nós precisamos criar estruturas. É muito bom discursar o esporte, na sua estrutura de formação, criase saúde, desenvolvese Qualidade de vida, desenvolve inclusão, mas isso só é possível se nós tivermos orçamento, porque senão fica no discurso. Gosto muito daquele discurso viu ministro? Que cada por cento investido no no esporte, economizamos. Três por cento, alô alô três por cento da saúde, a pergunta é por é três dólares da saúde, por que que esses três dólar não votam pro esporte, não é isso? Eu acho que num num num Brasil com seis mil quinhentos e sessenta e cinco municípios que Trinta por cento não tem orçamento, dois mil municípios não tem orçamento, o restante tem menos de noventa e cinco Por cento do seu orçamento do esporte atrelado ao esporte, então temos gestores e folha de pagamento. Sessão se faz a a municípios aqui eu tenho grandes gestores municipais o Cacá de São Paulo, o Rodrigo, a Kátia, municípios importantes que desenvolveram. Porém, ministro, temos que encontrar uma forma, de acessar o recurso da saúde e da educação. Eu quero citar aqui os três presidentes de conselhos que estão aqui, porque parte dos problemas dos municípios estão na mão dessa profissão tão importante, o Nelson São Paulo, Paulo da Paraíba e o Rogério da Bahia. Precisamos capacitar. Oxi nós temos aí né infelizmente a van com meu querido amigo Paulo de mais de trinta anos que ele começou pelo caminho certo, capacitando a população pra captar recurso, temos pouco orçamento, muito pouco orçamento o senhor sabe do enfrentamento que o senhor tem, mas nós temos que encontrar formas, uma frustração danada Luiz, da lei em geral, quando vem veto, baseado em constitucionalidade, secretário, esse é fera também o Rio Grande do Sul está, de parabéns com ele. Se nós não, o fim do fundo nacional foi banho de água fria, na verdade ele tira a estrutura da lei aos municípios. Júlio sabe do que eu estou falando pela sua experiência, eu tenho oportunidade de trabalhar diretamente com o comitê olímpico, sou membro do comitê brasileiro de clubes. Dizer ao senhor que os municípios esperam ser ouvidos, esperamos a atitude como os deputados que estão aqui que estão aportando recurso realmente no esporte, estão desenvolvendo o esporte no âmbito realmente das possibilidades. Quero pedir ao senhor em público já fiz essa cobrança há uma semana atrás, não vou perder de fazer uma cobrança pública. No último governo, tantos estados os fórum, o fórum dos estados quanto a Abismel, os secretários municipais perderam vaga no Conselho Nacional tá, pra entender que dentro pro sistema nacional de esporte, o fórum ainda tivemos uma luta conseguimos trazer de Os municípios, alô. Alô alô, eu acho que está acabando. Os municípios ficaram fora, quer dizer, Como que como que podemos estabelecer uma relação ministro EE0 senhor, eu quero dizer o seguinte, a fala feita Pelo presidente do CDC, o Paulão meu amigo, pelo vicepresidente Laporta, os o senhor está demonstrando uma vontade te mudar o esporte nesse país. Tivemos recentemente com o senhor, pedimos o retorno desde dois mil, desde a criação do conselho nacional, a Associação Brasileira dos Secretários Municipais criados em dois mil teve acesso, e simplesmente fomos direto fora, quer dizer, o congresso diferente né o, principalmente a comissão de esporte em todos os momentos em todas as grandes discussões do esporte desse nós estivemos presentes pra pautar as nossas dificuldades. Então acho ministro o senhor tem desafio grande porque o senhor tem muita vontade, tem traquejo político danado, mas não tem orçamento. Nós precisamos criar possibilidades da gente acessar recursos importantes, Se nós falarmos que esporte é saúde nós temos que acessar recursos da saúde. Está aí o primeiro passo dado aí do SUS, transferindo, contratando profissionais de educação física. Está a educação possibilitando o contraturno, o uso do recurso do Fundeb que são pontos importantes pra municípios que não tem orçamento. Cacá né? Vai vai ser uma das falas hoje, Rodrigo, uma experiência danada. A Kátia aqui, ministro, queria que o senhor olhasse essa, hoje seguramente é o município que mais investe no esporte nesse país, São José dos Campos, tem a principal lei municipal de incentivo, tem a grande bolsa atleta municipal e tem orçamento, sem sem ofender maior do que o de custeio do ministério. Então Então tem alguma coisa que tem que ser mudada. Temos que acessar recurso, né? O presidente já se mostrou mais que uma vez, ser sensível a essa pauta. Luiz, sabe da dificuldade, teve a frente, sabe o quanto que é difícil, né? Você fazer política pública no discurso. É isso, a gente tem uma expectativa muito grande, os municípios estão feliz da sua vida, entendemos da sua habilidade pra pra o traquejo de negociar e precisamos acessar novas Obrigado.",
      "summary": "Política esportiva requer orçamento, mas municípios carecem de recursos, dificultando criar estruturas para saúde, qualidade de vida e inclusão through esporte. É preciso acessar recursos da saúde e educação, capacitando gestores e população. A lei nacional esporte causou frustração, pois retirou estrutura das leis municipais. Expectativa por mudanças e acesso a recursos para financiar esportes como saúde.",
      "speaker": {
        "name": "Humberto Panzetti",
        "position": "Presidente - Associação de Secretários Municipais de Esporte e Lazer"
      }
    },
    {
      "start_time": 1701256309,
      "duration": 32,
      "transcription": "Só minuto. Eu não queria deixar essa palavra pro ministro, eu quero ter o prazer de dar essa notícia. Ontem, em conversa com o ministro, uma das coisa que ele me falou, vou voltar com fundo, vou debater, vou brigar e vou fazer. Eu sei que você ia falar, mas o que mas ele falando é diferente, eu recebi da voz dele isso ontem, estava falando com a Yanda aqui agora, era uma das coisas que eu ia deixar, como você tocou no assunto, né? Eu toquei antes. Obrigado. Obrigado Paulo",
      "summary": "Ministro do Esporte conversou sobre maior fundo para esportes e comprometimento em debater e obter resultados.",
      "speaker": {
        "name": "André Fufuca",
        "position": "Ministro - Ministério do Esporte"
      }
    },
    {
      "start_time": 1701256341,
      "duration": 96,
      "transcription": "Obrigado pela sua contribuição. Gostaria agora de convidar, senhor João Batista Carvalho Silva, presidente do Comitê Brasileiro de Clubes Paralímpicos, o João já foi presidente CPB, a Paralimpíada que teve início em mil novecentos e sessenta, em Roma, o Brasil e começou a ser disputado junto do com o 0 movimento olímpico, né, junto com o COI, em oitenta e oito, em CU, estava lá o João em Barcelona, uma olimpíada muito né, que teve aquele arqueiro, atleta paralímpico, numa cena muito marcante. João, dois mil e vinte e dois, foi sancionado aqui, do a criação do Comitê Paralímpico Brasileiro de Clubes. Hoje, das entidades que recebem recursos, se eu não me engano, são de seis né, é o COB, é o CPB, é o CBDE, CBDU, CBC EE0 Comitê paralímpico Brasileiro de Clubes. Do e vai vim também, o Comitê Brasileiro master né, que foi aí apreciado de forma positiva pelo Senado pra receber recursos vindos da loteria, dos jogos online né? João, primeiro ano como foi esse primeiro ano você, muitos clubes do, muitas entidades esportivas, a ligação dos clubes que promovem esporte olímpicos também querendo receber esporte paralímpicos. Do, traça pra gente como é que foi esse ano de estreia aí do Comitê paralímpico Brasileiro de Clubes. Do Bom dia a todos e todas.",
      "summary": "A deputado convidou João Batista Carvalho Silva, presidente do Comitê Brasileiro de Clubes Paralímpicos, para falar sobre o primeiro ano do comitê. O comitê, criado em 2022, é uma das entidades que recebem recursos da loteria e jogos online. Muitos clubes e entidades esportivas estão se interessando pelo esporte paralímpico.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701256437,
      "duration": 680,
      "transcription": "Queria saudar o ministro Fufuca, deputado Luiz Lima, Lindberg, faz trabalho excelente na comissão de esporte como seu secretário. Saudar as mulheres aqui presentes em nome de Rosinha da TEFAL, que foi considerada a mulher mais bela do congresso pelo senador Romário, em entrevista à Playboy, perguntaram ao Romário quem era a mulher mais bonita do congresso, e ele disse a mulher mais bonita é Rosinha. Rosinha não precisa tirar a roupa, pra pra ir pra pra pra Playboy. Eu sou, eu sou já CEO, tenho setenta anos, Não tenho os os cabelos grisalhos, meus cabelos já estão brancos, uso óculos, estou aqui com terno cinza, uma gravata amarela. Fazendo aqui a minha auto são pras pessoas cegas e com baixa visão que nos veem. Deputado, dizer da minha alegria de aqui estar, E de ouvir aqui tantos depoimentos, ouvi aqui o depoimento de Oh Hanson. Ouvi também Diane, eu eu, Deus me deu o privilégio de dirigir o comitê paralímpico brasileiro no seu nascimento. Quando nós não tínhamos ainda nem recurso, nem reconhecimento, não estávamos na lei, Essa casa é fundamental, né, o Congresso Nacional é fundamental pra que a gente produza leis que beneficiem as pessoas, e as leis que a gente aprovou em noventa e oito, a lei Pelé, Em dois mil e a lei Agnelo Piva, proporcionaram a que mais e mais atletas pudessem ter a chance que o Hanson teve teve aqui. Eu já disse ao Ministro, também não vou perder a oportunidade aqui em público, Nós estamos aí em vias de termos uma nova lei geral de esporte. E a nova lei geral do esporte concluída vai revogar a lei Pelé. E eu acho que é uma injustiça tirar o nome da lei de quem tanto fez pelo nosso país? Eu acho que a nova lei geral do esporte ela deveria manter o nome de Edson Arantes do Nascimento, o nosso eterno, rei Pelé, que pra o pra o desporto paralímpico foi fundamental, né, porque eu conheci Pelé ministro e e Pelé foi conosco a paralimpíada, Pelé abriu portas, enfim, deixou como legado a lei, que reconhece depois de quarenta anos o Esporte paralímpico como integrante do Sistema Nacional do Desporto. Mas pra falar aqui de CBCP, de futuro, eu eu queria voltar no tempo. E, sabe Anne, eu fazendo uma audiência pública aqui, na comissão de esportes aqui da câmara em mil novecentos e noventa e oito, trouxe atleta pernambucano, que como você nasceu no sertão pernambucano. O nome dele é Iranilson Silva, Tita, E e Tita é filho de uma família com dez irmãos, e teve pólio, poliomielite. Andava pelo terreiro, andava não, se arrastava pelo terreiro porque não conseguia andar, e era a preocupação de seus pais. Os pais de Tita diziam, mas o que será desse menino, meu Deus do céu? E Tita descobre o esporte e vai pra pra o Recife, lançando o dardo ainda com o bambu, Depois pra o Rio de Janeiro, pro mundo, cria família, casas se tem filhos, a sua vida toma o 0 rumo da normalidade. Quando quando eu cheguei no comitê paralímpico eu tinha sentimento, eu tinha o sentimento de que medalhas não eram necessárias, sabe deputado? O senhor disse aqui, nós já agarávamos medalha desde setenta e seis, só não ganhamos medalha na edição de oitenta. Então medalha é consequência. Eu queria mesmo era aproximar o esporte paralímpico dos meios de comunicação, da sociedade, fazer com que o esporte fosse reconhecido. Nós éramos solenemente ignorados, infelizmente. E eu, tive aí a oportunidade então de com a ajuda de muita gente, do ministro Pelé inclusive, de fazer com que 000 comitê paralímpico se preocupasse com comunicação. Comprei direito de transmissão de jogos, levei jornalistas a acompanhar a delegação, pra fazer com que a sociedade brasileira pudesse reconhecer os nossos atletas paralímpicos, e as pessoas com deficiência através do esporte. Eu chego agora no CBCP, EEE aqui quero aqui agradecer ao pessoal do CBC, na pessoa de Paulo Maciel, do Feraclubes, de Arealdo Bosco, por ter me oportunizado a que a gente pudesse fazer com que o CBCP fosse uma realidade. Nós tínhamos uma uma lei tramitando aqui no Congresso Nacional, no dia treze de agosto Ela foi votada no Senado, nós fomos criados no dia vinte e sete de julho, e dia quatorze de outubro já estava sancionada com muitos vetos, mas nenhum deles relacionados com o esporte de pessoas com deficiência, através de acordo que fizemos com com o CBC e Fena Clubes Então eu quero aqui em nome dos clubes brasileiros de pessoas com deficiência, agradecer a vocês pela disponibilidade de nos ajudarem a dar vida ao ao comitê brasileiro de clubes paralímpicos. Quando eu chego aqui, eu tenho o mesmo sentimento que tinha quando cheguei no comitê paralímpico brasileiro. O futuro ministro, o futuro é a gestão, gestão, gestão e gestão. Eu andei esse segundo semestre pelo Brasil, fazendo uma jornada formativa, Pra melhorar a gestão de clubes e associações de pessoas com deficiência. A nossa gestão na base ela é muito frágil. Nós precisamos melhorála. Porque, Panzetti falou aqui né, da questão do orçamento, é preciso que o esporte não esteja lá, aonde se faz. É preciso que o esporte esteja no orçamento, se ele não estiver no orçamento, seguramente nós não vamos É é concluir, é com êxito, essa essa tarefa. Mas dinheiro há também de outras fontes, dinheiro há nos municípios, Dinheiro há, enfim, em multas, no nosso caso, Tem dinheiro, o que não tem infelizmente ainda é gestão. Então eu acho que pra o futuro, A minha tarefa é é fazer com que os clubes de pessoas com deficiência possam melhorar a sua gestão. Meu meus esforços estarão voltados pra isso, né. E se nós melhorarmos a gestão, melhoraremos o resultado do comitê paralímpico brasileiro, com certeza absoluta, né, porque nós vamos proporcionar que mais e mais atletas possam despontar e ganharem o pódio da medalha. Leonon acaba de entregar a medalha Ao ministro aqui, Leomon é felizardo, Leomon consegue num sistema que afunila É chegar a parapanamericano e ganhar uma medalha. Mas todos aqueles que lá estavam e que não ganharam medalha, E todos aqueles que também lá não estavam, estavam aqui, mas que são pessoas com deficiência, e que fazem esporte, já ganharam o pódio da vida, né que é tão importante quanto o 0 pódio da da medalha. Eu pra finalizar queria agradecer através do do reconhecimento, mas depois também a gente voltou pra cá pra buscar os recursos né, num acordo também com o CBC pra que a gente pudesse fazer com que o CBCP pudesse também receber recursos lotéricos. E o deputado Júlio César foi aí o autor do requerimento, buscando apoio pra que o nosso projeto fosse votado em regime de urgência, o que nos proporcionou aprovarmos a lei já no final de dois mil e pra que a gente pudesse começar a receber em em dois mil e vinte e dois. Então, deputado Luiz Lima, eu queria dizer ao senhor que eu estou aqui, né, e gostaria e quero e tenho certeza que vou contar bastante com os senhores da comissão de esporte, presidida hoje pelo senhor, dizer que a tarefa é árdua, é grande, Mas a gente não vai fugir dela. Então eu eu estou tão motivado quanto estava lá Em mil novecentos e noventa e cinco, quando me indicaram pra presidir o Comitê Paralímpico Brasileiro. Muito obrigado a todos e a todas.",
      "summary": "Presidente do Comitê Brasileiro de Clubes Paralímpicos:",
      "speaker": {
        "name": "João Batista Carvalho e Silva",
        "position": "Presidente - Comitê Brasileiro de Clubes Paralímpicos"
      }
    },
    {
      "start_time": 1701257117,
      "duration": 37,
      "transcription": "João, muito obrigado, desafio enorme pela frente, muito sucesso. Agora eu gostaria de convidar a Fernanda Nunes Leal, diretora do atletas pelo Brasil. Fernanda, atletas pelo Brasil sempre muito presente, reunindo atletas que atuam, exatletas, notórios atletas, e como tem sido a contribuição do atletas pelo Brasil nos últimos anos, qual os desafios as oportunidades pela pela frente como é que você está enxergando essa essas possibilidades. Muito obrigado Fernanda. Bom primeiramente bom dia a todos.",
      "summary": "Deputado convidou Fernanda Nunes Leal para falar sobre contribuições e desafios de \"Atletas pelo Brasil\". Fernanda saudou e agradeceu o convite.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257154,
      "duration": 310,
      "transcription": "Saúdo o nosso ministro do esporte, deputado Luiz Lima, Lindberg é parabenizar pelo evento, meu nome é Fernanda Nunes, eu tenho metro e sessenta e três acima da média brasileira, olhos castanhos, cabelos castanhos, branca com a pele mais morena e estou, verde rosa mangueirense. Bom, vou fazer pouco como a Yanni fez, contar pouquinho da minha história porque eu também acho que a minha história de alguma forma ela fala dos desafios e, e do que a gente deseja né com com com o esporte do Brasil. Eu falo que eu estou no esporte desde sempre, eu era uma mulherca de rua de brincar o dia inteiro na rua, eu tive a sorte de, nascer numa família de classe média, mas ter familiares na na zona norte do Rio de Janeiro onde a gente brinca na rua o dia inteiro, E aos doze anos eu comecei a remar, então eu sou atleta olímpica de Remo. Tenho uma carreira esportiva aí de vinte e seis anos. Dentro ali das garagens de remo, ali na Lagoa Rodrigo de Freitas, eu pude ver entrada e saída de diversos atletas, né. Eu falo que eu sou uma pequeno percentual dos atletas do Brasil eles chegam a alto rendimento, eles chegam a uma olimpíada, eles se sustentam com o esporte como eu me sustentei e ainda me sustento, eu ainda sou uma atleta em atividade e me divido na diretoria da atletas pelo Brasil, na própria comissão de atletas do COB, porque eu acredito que a gente tem que trabalhar dentro da água e fora da água também pra gente desenvolver o esporte pra que mais pessoas como eu sejam beneficiadas pelo esporte. Então eu sei que eu faço parte de grupo muito pequeno, né, uns cinco por cento é o alto rendimento, e acredito que a nossa preocupação ali na atletas pelo Brasil sejam esses outros noventa e cinco por cento né? Eu tive a sorte de ser convidada a Remar de poder pagar uma matrícula num clube de remo ou uma mensalidade, e a gente sabe que essa não é a não é uma realidade no nosso país então acredito que dos grandes desafios seja o acesso ao esporte, o esporte dentro das escolas isso eu posso falar enquanto mãe, eu tenho filho de onze anos de idade, eu fui pra Olimpíada quando ele tinha quatro anos, inclusive minha final na Olimpíada foi no dia do aniversário dele, foi super presente. E eu vejo como é difícil né, inclusive escolas particulares a gente ter esporte dentro da escola, eu poder prover pra ele uma uma iniciação esportiva, né? Então a gente a gente tanto na atletas quanto na própria CACOB a gente acompanha aí AAA lei geral do esporte, a gente espera uma regulamentação aí do sistema nacional do esporte, desse engajamento dos municípios, dos estados, pra que a gente consiga realmente é desenvolver o esporte né? É o alto rendimento ele é fundamental acho que é o alto rendimento que me traz aqui, então ele não é é fim né, a gente depois tem pós carreira e nesse pós carreira tem também muitas oportunidades, mas a gente vê que a gente precisa que o Brasil não torne apenas uma potência olímpica, uma potência panamericana como a gente vem vendo assim aumento dos investimentos no alto rendimento e realmente resultados importantíssimos PAN, PARAPAM, mas a gente acredita que a partir do momento que a gente conseguir aumentar esse acesso, a gente massificar o esporte a gente vai ter mais gente praticando, mais gente colocando dinheiro no esporte, mais gente mais gente indo assistir, não apenas de quatro em quatro anos, né, como a gente vê muito assim né, eu como atleta olímpica, a gente vê que no ano olímpico a gente tem aumento enorme dos investimentos, depois isso tem uma queda, então se a gente realmente conseguir levar o país pra uma cultura esportiva, Talvez essas pessoas praticando mais esporte, e eu não digo só na base, eu digo atletas master, promoção de saúde ou promoção de educação, Eu acredito que isso também beneficia o próprio alto rendimento né, não é uma coisa que entre em conflito de investimentos ou de oportunidades. E eu hoje em dia eu já como atleta mais velha dentro do próprio clube, eu vejo o quanto que o esporte ele é importante pra educação, pra saúde, eu vi muitos atletas ali na lagoa a gente divide a garagem com atletas que vêm de muitas comunidades ali ao redor, e a gente vê que é uma oportunidade de fazer bons estudar em bons colégios, fazer boas faculdades e você realmente muda o perfil de famílias, o futuro famílias através do do esporte. Então esse é meu desejo, esse é o desejo do atletas pelo Brasil que a gente também tem vários membros aqui presentes, e a gente está à disposição aí pra colaborar sempre. Muito obrigada.",
      "summary": "Ex-remadora olímpica, Diretora - Atletas pelo Brasil defende a priorização de atletas não de alto rendimento, necessidade de esporte nas escolas e regulamentação do sistema nacional, aumento de investimento em alto rendimento com mais acesso e massificação, visando uma cultura esportiva contínua em Brasil.",
      "speaker": {
        "name": "Fernanda Nunes Leal",
        "position": "Diretora - Atletas pelo Brasil"
      }
    },
    {
      "start_time": 1701257464,
      "duration": 46,
      "transcription": "Fernanda, eu que agradeço a sua participação e agradeço muito a contribuição do atletas pelo Brasil, que já há muitos anos contribui pro esporte. E agora eu gostaria de convidar, Julinho, senhor Júlio César Ribeiro, deputado federal, Presidente do fórum de gestores estaduais de esporte, o Júlio que é dos mais, dos maiores incentivadores do esporte aqui na câmara dos deputados. Muito participativo, e tanto o aumento da lei de incentivo ao esporte de pra dois por cento, Tantas ações que nós criamos aqui na câmara, a homologação de fato da nossa profissão também teve a participação o deputado Júlio, Júlio por favor fica à vontade.",
      "summary": "Deputado convidou e elogiou atletas e um colega deputado por sua contribuição e participação ativa no incentivo ao esporte na câmara.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701257510,
      "duration": 318,
      "transcription": "Deputado Luiz Lima, é uma honra poder retornar a essa casa a qual faço parte, né? Só estou licenciado por algum tempo, assumi a Secretaria de Esporte, mas antes de fazer a minha descrição, meu nome é Júlio César Ribeiro, hoje secretário de esporte, deputado federal licenciado, tô usando aqui blazer, e calça azul, uma uma gravata azul e vermelha e só pouquinho gordinho só, só pouquinho mas poder estar aqui deputado Luiz Lima é uma honra e parabenizar pela excelente ideia que o senhor teve juntamente com todos os pares aí, né, os deputados federais pra que nós pudéssemos estar hoje aqui discutindo esse tema tão importante da Bahia, não lembra? Ai ai. Quero aqui comentar nosso Ministro André Fufuca. Eu só quero pegar uma frase sua, Luiz Lima, que você disse no início que, Foi presente para o André Fufuca, né, ele ser ministro do esporte. Na verdade, além de ser presente pra ele, Foi presente pra todos nós quando ele tomou posse como ministro do esporte, porque foi unânime, né? O quanto fez bem para o segmento. Essa é uma realidade, tanto é que ele chegou no momento que havia várias bolas divididas, e ele com muita maestria foi consertando, foi arrumando e foi dando condição pra que muitas coisas acontecesse ah naquele exato momento como foi o Jebes que aconteceu aqui em Brasília, se não fosse o ministro entrar naquela hora, viu, ministro? Nós não teríamos o Jebes. Então, É muito justo que nós pudéssemos dar uma salva de palma pro nosso ministro André Fufuca e reconhecer o seu trabalho. Cumprimentar todos os entes aqui, que já foi citado, eu quero bem rapidamente, Luiz Lima, só falar que Eu acho que representando fora dos, dos secretariados aqui de esporte e na linha do que o Panzete falou, acho que é dos grandes gargalos que a gente tem e a gente sente isso lá na pele, na na fonte, é que muita das vezes o governo, né? Na hora de priorizar os seus recursos, sempre acaba priorizando na educação, na saúde, na segurança e sempre o acaba sendo, né? A vítima, acaba retirando o recurso na nossa área e que eu sempre digo, quando você investe no esporte, você tá investindo na segurança, você tá investindo na saúde, você tá investindo na educação. Então, na verdade, ela deveria também estar no primeiro plano, receber recurso porque o jovem vai deixar de ir, né? A pessoa no hospital, vai deixar de ir pra rua, se nós estivermos investir no esporte. Então, nós precisávamos encontrar uma maneira em que o Ministério de Esporte pudesse chegar até esses municípios, chegar até esses estados, pra poder ajudar. Brasília hoje, graças ao nosso governador ibanês Rocha, ele tem priorizado sim o esporte, mas sabemos que em outros estados, outros municípios, isso não acontece. Uma das coisas que me ajudou muito, é o fundo de apoio ao esporte, que vem o recurso da Loteria Esportiva e graças a esse fundo que gera em torno de, gera, gira em torno de quase trinta milhões por ano, a gente consegue fazer muitas coisas aqui em Brasília. Então, nós precisamos fortalecer também os estados. Uma outra coisa, ministro, é essa interlocução, o senhor teve lá no Centro Olímpico do Gama e o senhor viu lá o trabalho que a gente exerce e lá falamos pouquinho, né? Dos, dos, das ações que nós temos e conversando com dos seus secretários, ele disse que o senhor gostou muito de programa que a gente tem aqui que é o Compete Brasília, que dá passagem pros atletas competirem em outros até mesmo em outro país, e o senhor já está trabalhando pra fazer o Compet Brasil. Então, isso é algo que nós também podemos ajudálo com várias ideias, porque vários secretários, nós temos ideias maravilhosas que nós implementamos das nossas cidades, que pode ajudar o ministério do esporte. Eu quero finalizar, né? Agradecer a oportunidade e também registrar aqui, viu, Luiz? A presença do secretário de esporte, do município de São Paulo, Kaká, que está aqui presente, e dizer que recentemente foi criado também o fórum dos secretariados das capitais, e eu acho que mais do que justo, não só eu falar, mas eu abri a a fala pra ele num minutinho só pra que ele também pudesse consideração aqui então, o Kaká com a palavra. Bom dia a todos.",
      "summary": "Presidente do Fórum de Gestores Estaduais de Esporte comentou:",
      "speaker": {
        "name": "Julio Cesar Ribeiro",
        "position": "Presidente - Fórum de Gestores Estaduais de Esporte"
      }
    },
    {
      "start_time": 1701257828,
      "duration": 151,
      "transcription": "Júlio, a todos presentes aqui, representando os municípios quando nós criamos então o Fórum dos Secretários das Capitais do Brasil, estou vendo a Carol aqui, o Rodrigo, né, porque a gente sabe que verdadeiramente quem faz a política pública são os municípios, Nelson, e o CREF na verdade que tem dialogado muito com a gente ministro, sabe a importância também do fórum ter uma cadeira no Conselho Nacional de Esporte pra que a gente, então gestores, intitulados nos municípios, a gente consiga dialogar naquilo que a ponta realmente tem enfrentado dificuldades para que a gente consolide políticas públicas do esporte. Mas mais do que isso deputado, é para que a gente também discuta que que a Secretaria de Esporte não seja uma troca política, né que a gente garanta políticas públicas de qualidade através de uma secretaria que é efetiva na consolidação de resultados para uma sociedade que tem hoje através do esporte não só as ações de qualidade de vida, mas de fortalecimento do cidadão, principalmente como foi dito aqui por vários, através do ambiente escolar, principalmente no contraturno. Inclusive ministro, uma pauta aqui deputado Luiz Lima é da possibilidade de de repente por que não o esporte ter dinheiro do Fundeb, né, que já está consolidado e que muita das vezes esse recurso do Fundeb pode ser estendido a políticas esportivas que são verdadeiramente executadas pela Secretaria de Esportes com profissionais do esporte buscando não só a questão do alto rendimento mas a formação da base. Deputado Júlio, obrigado pela palavra, ministro Fufuca, quando nós soubemos da sua nomeação ficamos felizes porque a gente sabia que você teria olhar diferenciado pra essa grande pauta e deputado Luiz, tenho certeza que você com esse fórum aqui consolidar resultados importantes para Brasil, que precisa cada vez mais ter espaços esportivos de qualidade pra sua população, e São Paulo vem fazendo a lição de casa, através do prefeito Ricardo Nunes, com muito investimento, quase bilhão de reais investido no esporte só esse ano, bilhão de reais quase investidos esse ano no esporte e tenho certeza Laporta, falei com você, tenho falado com o Paulo Vanderlei é São Paulo dois mil e trinta e nos Jogos PanAmericanos aqui no Brasil, valeu galera, abraço. Obrigado Kaká, obrigado deputado Julinho,",
      "summary": "Secretário Municipal de Esportes de São Paulo enfatizou diálogo entre municípios e Conselho Nacional de Esporte, melhoria de políticas esportivas, possibilidade de financiamento por Fundeb, e investimento no esporte em São Paulo.",
      "speaker": {
        "name": "Cacá Vianna",
        "position": "Secretário Municipal de Esportes de São Paulo."
      }
    },
    {
      "start_time": 1701257979,
      "duration": 92,
      "transcription": "Obrigado parabéns pelo trabalho desenvolvido na cidade de São Paulo. Antes, do ministro finalizar esse nosso encontro, vocês vão ficar surpreendidos com o ministro André Fufúco, eu falei pra ele no nosso primeiro encontro quando ele foi convidado a participar de uma reunião na comissão de esporte, adquirir o conhecimento muito rápido, médico, sensível, gosta de esporte. Quando a gente não tem nada bom pra falar a gente se cala né mas eu sempre fui daqueles quando a gente tem que elogiar, a gente não deve perder a oportunidade da gente elogiar uma pessoa, porque porque a gente não sabe quando vai ter uma oportunidade nova pra elogiar essa pessoa né? É que nem dá abraço e beijo dos nossos pais né eu perdi meu pai no passado mas eu tenho assim a felicidade de lembrar o último momento que eu tive com ele, e eu dei beijo nele então, não que vai ser o último momento que a gente vai se ver André, não vai ser, mas eu não posso perder essa oportunidade de elogiar a capacidade EAA entrega do deputado federal e hoje ministro André Fufuca no comando da pasta. Antes do ministro encerrar ele tem que sair meiodia, a gente tem portanto vinte minutos, três deputados presentes José Rocha, deputado delegado da Cunha e Danrlei, deputado federal pelo Rio Grande do Sul, querem aqui dar uma palavrinha pro senhor e pra todos presentes. Fica aqui de pé, por por favor, deputado José Rocha. Bem, quero.",
      "summary": "Deputado elogia trabalho de ministro, compara com abraço de pais, cede tempo para três deputados falarem antes do encerramento.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258071,
      "duration": 195,
      "transcription": "Aí cumprimentar aí a todas e a todos, cumprimentar nosso ministro Fufoca, colega aqui do Parlamento, e que está dando uma uma grande contribuição ao esporte brasileiro ao assumir esse ministério importante que tivemos Pelé, ministro, o saudoso Pelé. E, não tenha dúvida que a missão de fofoca é uma missão muito importante muito grande. Quero cumprimentar nosso presidente da comissão. Deputado Luizinho, a comissão que eu tive a honra de presidila, quando era associado à comissão de turismo, cumprimentar Júlio, colega e secretário de esporte e todos que participam aqui dessa mesa, aqui o Marcel. É dizer que eu estou muito ligado ao esporte. Primeiro que eu dirigi o maior clube do mundo que foi esporte por Vitória da Bahia. Hoje, é campeão da Série B. Uma festa bonita. Olá. No Barradão, também o estádio que eu construí quando fui presidente do clube. E, aqui na Câmara eu tive a honra de presidir essa comissão, e de ser relator de duas matérias importantes, alteração da lei Pelé, e o estatuto torcedor. E o fizemos a todas as mãos, convidando todos as todas as entidade, todas as pessoas interessadas, e aqui nós tivemos a oportunidade de incluir recursos para os clubes formadores de atletas olímpicos. À época a Lei Piva, que esses clubes não eram contemplados, e nós conseguimos, à época, Arealdo Bosco era nosso grande parceiro aí defendendo através da CBC, aí os interesses dos clubes, e nós fizemos esse trabalho. E hoje vejo aqui, essa comissão muito bem presidida pelo Luizinho, que conhece do ramo, porque ele é atleta, formado e sabe realmente do que, da importância que tem esse segmento na vida das pessoas, do nosso país. E o nosso presidente desejo muito, nosso ministro desejo muito sucesso Fufuca. Sei, que você vai fazer muito pelo esporte brasileiro. Eu sei da sua competência, da sua criatividade, da sua vontade. E não tenha dúvida que você vai ser o nosso novo Pelé, naquela, naquela pasta. Parabéns, sucesso, estamos aqui, vai dar todo apoio. Delegado da Cunha, deputado federal por São Paulo, fique à vontade. Bom dia a todos.",
      "summary": "Deputado fala sobre sua ligação ao esporte, sua experiência como ex-presidente do Esporte Clube Vitória e seu trabalho na comissão de turismo na Câmara. Elogia o ministro Fufuca e deseja sucesso à sua missão, comparando-o ao Pelé. Parabéns e apoio à ministra expressos.",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258266,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258267,
      "duration": 204,
      "transcription": "Meu Presidente, Luiz Lima, deputado federal que preside com uma estreia comissão de esportes, nosso Ministro André Fuca, meu amigo, uma esperança no Ministério do Esporte. Bom, minha auto descrição, eu sou, meu nome é Carlos Alberto da Cunha, me conhecem por delegado da Cunha, Sou negro, metro e setenta e cinco, noventa quilos, uso terno azul e gravata vermelha no momento. O 0 que eu queria repassar é uma questão simples, a gente tem uma frase no exército que é a seguinte, o exército brasileiro fala muito isso, a palavra convence e o exemplo arrasta. Então, por ser delegado de polícia havia uma expectativa muito grande de uma atuação muito forte da comissão de segurança, da qual eu sou vicepresidente, Mas a atuação que eu mais me orgulho hoje nessa casa é a nossa atuação na comissão de esportes, que eu vou citar ela rapidamente. Eu acredito ministro, que de todos os deputados, Nós nosso gabinete é o que está mandando mais recursos pro esporte pro ano que vem, são treze ponto cinco milhões de impositivas, mais dois milhões das emendas paulistas. E aí só queria citar algumas direcionamentos porque a gente está buscando, Eu fui atleta de alto rendimento do Projeto Futuro em São Paulo, vim do esporte tomava conta de carro na rua, vim de projetos sociais, do o judô O esporte gera, a escola ela é obrigatória, todo mundo tem que ir pra escola, as crianças têm que ir no contraturno, fazer matéria, tem gente que hoje é química, Mas quando jovem decide ir pro Remo, quando ele decide ir pra pro triatlon, pro Karatê, ele está indo pra dom dele e ele desenvolve amor, uma autoestima por ele mesmo, que vai desviar ele de qualquer sentimento ruim. Então dentro disso a gente está, Nesse primeiro ano de mandato, atingindo mais de cinquenta cidades dentro da da secretaria de esporte amador, tá? Modalidades já montadas, doze modalidades, eu sou judoca, né? Eu e o ministro, para quem não sabe. Judô, jiujitsu, Karatê, Taiken, do, muay thai, kung fu, boxe, atletismo, vôlei, basquete, ginástica artística, levantamento de peso e surf. Mais de cinquenta polos serão montados com esses treze ponto cinco milhões. Expectativa é de atender, aproximadamente, nove mil crianças já diretamente no ano de dois mil e catorze. E além disso, se a gente prestar atenção, a gente vai estar atingindo a inclusão social, a detecção de talentos que é a base, a gente vai atingir o alto rendimento, o esporte universitário e também o esporte escolar, ou seja, bispo ministro, todas as áreas que são necessárias pra que o esporte cresça e se fortaleça e a gente tire as nossas crianças da rua. Então assim, eu vim aqui pra fazer propaganda sim, mas é uma propaganda superpositiva, que eu acredito que mais deputados deveriam enxergar e direcionar recurso pro esporte, o esporte é carente, o esporte precisa das emendas dos dos colegas, e eu vim aqui pra dar esse testemunho e torcer muito pela vossa gestão e acreditar que tenho certeza que vai ser ministério muito maior quando vossa excelência sair. Obrigado e bom dia a todos.",
      "summary": "Deputado afirma que atua fortemente na comissão de esportes, destacando envio de mais recursos para esse setor do que qualquer outro gabinete. Promete atingir inclusão social, detecção de talentos, alto rendimento, esporte universitário e escolar, beneficiando cerca de 9 mil crianças em mais de 50 cidades, com mais de 12 modalidades esportivas em 2014. Além disso, incentiva outros deputados a destinarem mais recursos para o esporte, um setor que considera carente.",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258471,
      "duration": 32,
      "transcription": "Cunha, parabéns pela iniciativa, e agora eu convido o deputado Danlay, medalhista olímpico em mil novecentos e noventa e seis, campeão Sorte. Campeão brasileiro e da Libertadores pelo Grêmio. Derley é uma satisfação ter você aqui como colega, como amigo, parabéns por ser excelente secretário, excelente deputado e muito obrigado por tudo que você fez e faz pelo esporte. Obrigado deputado, obrigado pelas palavras Já lhe saudando e parabenizando por esse primeiro fórum importantíssimo pra nós, e hoje",
      "summary": "Deputado fala sobre iniciativa do colega Cunha, sauda e elogia deputado Danlay como medalhista olímpico, campeão brasileiro e secretário, agradece por seu trabalho no esporte e sauda e parabeniza por primeiro fórum importante.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258503,
      "duration": 232,
      "transcription": "Junto com o deputado Júlio César, pouquinho do outro lado, que é o lado de quem está fazendo as entregas já, né, então poder participar desde dois mil e dez, desta dessa comissão do esporte, desde o meu primeiro dia como deputado, eu fiz questão de sempre, né, estar na comissão do esporte. Existem muitas outras comissões nessa casa e o pessoal sempre diz que cada uma delas uma é mais importante que a outra, mas pra quem vem do esporte, pra quem nasce no esporte, pra quem viveu a vida inteira no esporte pra mim nenhuma. Comissão é tão importante quanto essa comissão aqui. E a gente sabe como essa comissão e como o esporte pode salvar e mudar a vida das pessoas. E muito e muito. Então, ministro, conversamos ontem à tarde já, mas posso dizer aqui a todos, fiquei muito feliz quando soube da sua nomeação, porque já lhe conhecia da casa, sabia da sua preocupação e do quanto o senhor tem capacidade de ajudar a mudar a realidade do esporte brasileiro. A mudar de verdade porque a gente precisa mudar essa realidade. Da mesma forma que o deputado Júlio César, no Rio Grande do Sul, a gente também está fazendo tudo o que pode. As mudanças que a gente está conseguindo fazer, com trabalho, está sendo muito grande, ministro. Mas eu quero dizer uma coisa aqui e é importante pra quem está nessa casa, pros nós pros deputados desta comissão, não se faz esporte ou política pública pro esporte sem dinheiro. E essa casa e esta comissão é importantíssima pra que o nosso ministro, futuramente, tem a capacidade de fazer isso. Que não adianta a gente bater lá no ministro, e o ministro ter o que tem hoje de verba pra poder trabalhar o esporte no Brasil. Eu acho que a o que ele tem no ministério é menos que nós temos nos estados, isso é uma vergonha. E essa casa, e esta comissão pode ajudar a mudar isso, porque nós precisamos do apoio do governo federal. A gente já está fazendo bastante, em ano e meio, quase dois hoje como secretário de esporte, já conseguimos investir mais de duzentos e cinquenta milhões em obras, em melhorias, em programas importantes pra todos, pra todos os entes esportivos do Rio Grande do Sul. E muito mais a gente vai fazer, mas tendo o apoio do ministério, fica muito mais fácil de chegar aonde a gente quer. E ministro, eu como deputado, eu como secretário pode ter certeza que a gente vai estar do teu lado, a gente quer que tu consiga, né esse aporte financeiro do governo federal, acredito que o governo vá olhar com bons olhos para o esporte. De jeito ou de outro nós temos que aumentar essa capacidade do ministério, de apoiar os estados e os municípios, né a gente sabe que hoje está difícil, já pegou esse barco andando, Acho que agora chega o final do ano, a gente para esse barquinho, conversa com o presidente, conversa com o governo, e ele lhe dará uma capacidade maior e se não puder ser por lá, a comissão do esporte está aberta tenho certeza com o presidente, com o Luiz Lima, pra que a gente possa fazer as leis, LDO, ler orçamento, tudo que for possível pra que o esporte possa ter uma capacidade maior financeira pra ajudar não só o alto rendimento que é importante, mas não adianta a gente pensar no alto rendimento se a gente não começar lá embaixo fazer os nossos atletas pro futuro. Então a gente tem que começar de baixo. Então ministro, conta com a gente. Luiz, a gente sabe da tua garra como atleta e tenho certeza que essa garra à frente da comissão será muito importante pra gente mudar essa realidade. Precisamos ajudar o ministro a ter capacidade financeira de fazer o trabalho que ele precisa em favor do esporte. Parabéns, ministro, boa sorte, conte com a gente, muito obrigado. Obrigado Danley pela",
      "summary": "Deputado always supported sports committee since 2010; believes sport can change lives; happy with ministry nomination due to known dedication; not possible to do sports policy without money; state invests more than ministry; committee can help increase federal support; will back ministry to increase financial capacity for sports.",
      "speaker": {
        "name": "Danrlei de Deus Hinterholz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258735,
      "duration": 59,
      "transcription": "Participação e principalmente pela sua abordagem, o esporte é tão importante como a cultura, só que o investimento no esporte é muito menor, então a ideia sobre a mesa, sem recurso, é igual a quase nada. Então é muito importante essa mobilização de nós deputados, e principalmente dos atletas e todas as entidades unidas para que o ministro André Fuca no ano de dois mil e vinte e quatro, tenha pelo menos o dobro ou o triplo de recurso ou ou cinco vezes mais para se igualar à cultura, porque eu repito, o esporte é tão importante como a cultura, finalizando a participação dos deputados, Diego Garcia do Paraná, deputado federal muito atuante, muito presente na comissão de esportes, e depois o ministro André Fu Fuca vai encerrar esse nosso encontro com toda a abordagem e com tudo o que ele ouviu aqui. Diego Garcia, por favor. Obrigado.",
      "summary": "Deputado fala sobre importância do esporte e necessidade de maior investimento, igualando ou superando cultura, no ano de 2024.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701258794,
      "duration": 231,
      "transcription": "Presidente, deputado Luiz Lima, prazer poder estar aqui, ao cumprimentar eu quero cumprimentar todas as autoridades, todos nossos representantes aqui do esporte, atletas para atletas presentes hoje nessa cerimônia, profissionais de educação física. Quero cumprimentar também aqui a nossa vereadora Bete lá de Cascavel, o vereador Tiago também de Cascavel hoje presentes. E essa semana nós tivemos presente, eu possa assim dizer, que foi pela primeira vez receber no Paraná, o ministro de estado e esporte, André Fufuca. Foi sucesso a ida do ministro lá pro Paraná. A minha cabeça, deputado Zé, tá? Balão aqui de tanta demanda pedido as a os atletas, as associações, as entidades, os prefeitos, secretários, saíram todos de lá, todos motivados, animados, encontrei inclusive algumas pessoas aqui do Paraná que estavam lá também, Animados, motivados, querendo apresentar projetos, buscar os seus representantes deputados pra trazer mais recursos pra suas cidades. O ministro André Fu Fuca está fazendo trabalho fenomenal, E que eu sou testemunha disso, tenho, lá no Paraná, o instituto Tiago Camilo, Tiago Camilo inclusive que Está aqui campeão mundial de judô, medalha de prata e bronze nas olimpíadas e que está já Aí em catorze estados da federação com o instituto Thiago Camilo, está lá no Paraná já o projeto com cento setenta crianças da periferia. Cento e setenta crianças, que se não fosse o apoio do ministério, do esporte, nunca teriam acesso a uma aula de judô gratuita. Nunca. E o ministro, esteve lá em Londrina, e anunciou dizendo que estava dando a ordem pro pagamento para a instalação de mais cinco polos ou seja, pra que a gente pudesse atender mais de mil crianças Lá em Londrina, na região norte do estado. Ele não deu a ordem, ele cumpriu. No dia seguinte, saiu a ordem bancária e nós vamos avançar ministro, e vamos levar o esporte e o judô como ferramenta de transformação e inclusão social pra mais de mil crianças no Paraná. Pra mais de mil. E não para nisso. São projetos em todas as áreas futsal, futebol de campo, handebol. Eu quero parabenizálo ministro, pela, pela sua celeridade, pelo seu trabalho, por ter uma equipe comprometida e que entende o que é o trabalho de nós deputados que estamos lá na ponta, vendo a realidade e as dificuldades. Eu tenho certeza que com vossa excelência à frente do ministério, nós vamos avançar no esporte muito Como nunca antes na história desse país, obrigado ministro André Fufuca, obrigado presidente Luiz Lima, a todos os membros da comissão do esporte, por organizar momento tão importante, Pro esporte no nosso país aqui nessa casa. Que Deus abençoe a todos. Obrigado deputado",
      "summary": "Deputado se refere a recepção bem-sucedida do ministro do esporte em Paraná, que anunciou financiamento para mais de mil crianças em programas esportivos, incluindo judô e outras modalidades, agradece comprometimento do ministro e sua equipe em ajudar deputados a atender necessidades locais, vislumbra avanços no esporte no país com a liderança do ministro.",
      "speaker": {
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701259025,
      "duration": 24,
      "transcription": "Encerrando a primeira etapa do primeiro fórum legislativo do esporte, já agradecendo muito a presença e por todo o trabalho desenvolvido, ministro André Fufuco encerrando a nossa primeira etapa fique à vontade ministro, fique em pé, por favor. Bom dia, bom dia, Bom dia gente. Primeiramente agradecer nosso bom Deus mais uma vez.",
      "summary": "Deputado agradece a presença e trabalho desenvolvido no primeiro fórum legislativo do esporte, encerra primeira etapa e expressa gratidão a Deus.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701259049,
      "duration": 879,
      "transcription": "Ter dado essa oportunidade da gente poder se reencontrar, agradecer as palavras carinhosas e e de todos aqui que estiveram conosco aqui na mesa, muito obrigado de coração pelas palavras. Espero profundamente poder retribuir com muito trabalho a confiança, ao carinho que vocês têm para comigo. Gostaria aqui de cumprimentar a todos em nome do presidente. Da comissão de esporte nosso querido Luiz Lima. Porque Luiz é muito fácil a gente conseguir às vezes eleições, êxitos, acumular honrarias, difícil é você retribuílas, e você hoje pelo trabalho que faz a frente da comissão do esporte merece nosso reconhecimento, nossos aplausos e principalmente a atenção de todos nós. Parabéns pelo trabalho que vem fazendo e a demonstração do trabalho que você faz, a a diferença dele, é porque a primeira vez, em quase duzentos anos de parlamento, que nós temos fórum pra debater o esporte dentro do Congresso Nacional. Então você já começa fazendo a diferença, assunto tão simples, mas que a primeira vez que é tratado duma forma profunda como deve ser tratado aqui no Congresso Nacional. Começar falando e gostaria aqui de anunciar, eu vi algumas matérias semana passada, essa semana, e vou anunciar publicamente. A gente, no Ministério do Esporte, está mudando alguns membros da nossa equipe, que faz parte, a mudança só até as pedras mudam já dizia Rui Barbosa, e no Ministério do Esporte não seria diferente, a nossa secretária de alto desempenho era Marta, uma pessoa que fez bom trabalho, mas nós acreditamos que a próxima secretária fará trabalho ainda melhor, que é a Isiane, exjogadora de basquete que tá aqui conosco, que vai ser. Que eu tenho, que eu tenho muito carinho e tenho certeza que vai fazer grande trabalho à frente do da Secretaria de Alto Desempenho, todos vocês conhecem elas, conhecem a sua biografia, e ela vai fazer valer a pena a confiança que não eu tô depositando, porque aqui eu sou funcionário público, mas que vocês estão depositando nela, ela com certeza vai fazer valer a pena. Agradecer de coração essa homenagem feita pelo nosso atleta Leomon, muito obrigado, Leomon, muito obrigado mesmo. A gente na política, nas lutas que a gente tem, quando a gente consegue a nossa medalha a diploma, diploma de eleito, e ter a sua medalha, porque eu considero que todo atleta é campeão. Uma vez eu estava conversando com, com amigo meu e ele falando, ah, foi Paulo Limpeta, ficou em oitavo e nono. Eu falei, meu irmão, tu tem noção do que é tu competir com o mundo todo e ficar entre os oito melhores, nove melhores. E você não, você for melhor do Pan Americano, é uma pessoa que nos dezembro todos os dias, e pode ter certeza que a sua medalha eu vou colocar no quadro, quem realmente merece essa medalha é você. A sua medalha eu vou deixar no ministério para que todos os ministros que passem depois de mim, que venham depois, tenham a certeza que o esporte, que o paradesporto no Brasil é uma potência e deve ser tratado assim como tal. O Misael faz trabalho brilhante pra que vocês tenham uma noção do que é o para desporto no Brasil, se somar o segundo, terceiro, quarto e quinto colocados no Pan Americano, eles não vão ter a quantidade de medalha de ouro que o Brasil teve sozinho. Então, é uma potência que tem que ser reconhecida, quando assumiu o ministério o ministério tinha o orçamento de milhão para o paradesporto, eu já coloquei pra esse ano dez meses, nós vamos ter, no mínimo, dez milhões de reais para ajudar o paradesporto no ano de dois mil e vinte e quatro. Pode contar com a gente, e eu falo não é da boca pra fora não, o paradesporto tem que sim que ser tratado de uma maneira melhor, de uma maneira com mais atenção, assim como 000 esporte é o desempenho. Eu vi aqui algumas questões, primeiramente, a respeito do Conselho Nacional do Esporte, que os municípios não tinham cadeira, com todo respeito, onde acontece onde acontece a saúde, a educação, a segurança, o esporte, o lazer é no município, não dá pra você ter Conselho Nacional de Esporte que vai tratar esporte no discurso de município. Então, nós já estamos colocando agora tanto representante dos municípios, como representante dos estados, e pela primeira vez representante da Câmara Federal e do Senado Federal. Para que a gente tenha o máximo de personagens que façam parte disso, são personagens que irão nos ajudar no debate e que estão vivendo diretamente e que podem ajudar diretamente na execução das políticas públicas que forem definidas pelo Ministério dos Esportes. Em relação ao fundo nacional do esporte, a gente, quando assumiu o ministério, tinha uma questão que eram os vetos, sim ou não temos uma questão muito sensível, que são os vetos, são mais de trezentos vetos em relação a lei geral dos esportes. Alguns vetos corretos pelo vice iniciativa, alguns vetos que eu considero equivocado, como vetos que foram feitos contra as confederações e federações, não tem como fazer esporte no Brasil se não tiver união com os entes públicos, com os entes federados, não existe. O que o 0 CPB faz hoje, não fosse o CPB, não teria essa potência que tem hoje no para desporto, se o, se a confederação de clubes não fizesse o que que faz hoje, nós não teríamos essa evolução no esporte de ao desempenho. Então, nós temos que fazer uma política associada, de maneira unida, de braços dados com todo mundo. Quantidade privada, é quantidade pública, é com federação, que federação, é com Congresso Nacional, e eu não tenho vergonha de vim ao congresso pedir orçamento, eu teria vergonha de vim aqui, era se eu tivesse feito coisa errada, eu vim aqui pra pedir orçamento pra investir no esporte, pra tratar do esporte como vocês querem. E pra tratar, pra tirar do papel e colocar na prática tem que ter orçamento, e onde tem orçamento hoje que eu posso buscar é no Congresso Nacional e no Executivo, isso eu vou fazer sempre, vou debater na comissão, vou debater na comissão de orçamento como tô fazendo, tô me reunindo com todas as bancadas pra pedir orçamento e isso vai refletir no ano que vem, vai refletir em dois mil e vinte e cinco, vai refletir em dois mil e vinte e seis. Núcleo esportivo, vou dar a nossa, vou dar, pra vocês entenderem o que eu tô falando. O núcleo esportivo ele varia de noventa a cento e noventa mil reais. Ah, mas o que que o núcleo esportivo faz? Ele vai dar aula pra cento e cinquenta crianças durante ano, por cento e vinte mil reais ao ano. Nós estamos instituindo hoje, hoje que eu falo nesse ano, o programa TEA Ativo, o que é o programa TEAtivo? É o programa segundo tempo para crianças e jovens autistas. Nós estamos instituindo isso nas capitais do nordeste, iremos no ano que vem colocar nas capitais do sul e sudeste e no centrooeste e norte, custa quatrocentos mil reais pra atender trezentas crianças autistas, trezentas, oitenta por cento dos autistas tem alguma afinidade com algum tipo de esporte. Isso é cientificamente comprovado, Nós estaremos instituindo isso. O que é quatrocentos mil reais por orçamento? Como é orçamento do Brasil? Não é praticamente nada. O que é cento e vinte mil reais por orçamento como o do Brasil? Não é nada, mas nós precisamos desse investimento pra que a gente faça o que a nossa querida atleta acabou de falar, que a gente tenha atenção para a base. O auto desempenho é maravilhoso, mas pra chegar no alto desempenho tem que ter começo. E foi por isso que eu fiz questão de tirar o recurso que tinha no ministério pra gente poder ter o porque imagine só jovem que tem doze, treze, quatorze anos mora numa favela, tem as dificuldades sociais do dia a dia, tem a dificuldade da construção familiar do dia a dia, e a primeira oportunidade que ele tem, poder levar o nome do estado dele pra outro lugar, ele não vai, por quê? Porque o ministério não deu passagem, porque a secretaria de estado não deu passagem, porque o município não deu passagem, isso não é desculpa pra gente, foi por isso que a gente conseguiu o recurso e o Jebs, o JUBIS, conte com o ministério que nós vamos ter todo ano, depender da gente, porque esse é o começo da transformação do esporte. Em relação, comecei a falar aqui e acabei passando em cima. Em relação a os decretos, há alguns vetos que foram feitos no artigo quarenta quarenta e nove, que diz respeito ao fundo nacional do esporte. Já conversamos com a Casa Civil, conversamos com a CRI, esse veto, esse veto combinado com as lideranças do congresso, combinado A casa civil, a CRI será derrubado para que a gente tenha a criação do fundo nacional de esporte. Eu considero uma das ações mais importantes para a perspectiva futura do esporte, seja a criação do fundo nacional. Em em relação o que que ficou faltando aqui defendo totalmente que haja essa integração da educação e pelo esporte não apenas na teoria, mas na prática, que nós possamos avançar junto com o Ministério do Esporte no Fundeb, na na no recurso do FNDE pra isso, e tem três programas que eu acho que é muito importante que a gente precisa estudar junto com vocês e os personagens que aqui estão que são protagonistas, de cada parte do esporte, junto com o congresso poderão nos ajudar, nessa saída. Primeiro, Nós temos hoje o bolsa atleta. O bolsa atleta é o maior programa, de apoio ao atleta do mundo, em números, números absolutos. Que vem nós teremos mais de dez mil atletas beneficiados. Noventa e seis por cento dos atletas que foram medalista no Parapan, recebem bolsa atleta, oitenta e seis por cento dos atletas que que ganharam medalha no PAN recebem bolsa atleta, mas eu queria aqui falar de uma área que eu acho que nós também temos que dar atenção, que é o técnico. O atleta tem o direito, mas o técnico também tem que ter direito a bolsa técnico. Você vê 000 técnico do Bosch, por exemplo, ele, a vida dele é a vida do atleta, o atleta vai ser beneficiado, ele não vai, mas ele tem família, ele tem as suas despesas, ele tem que dar conta de do do do lazer, da saúde, da educação dos seus filhos. Então é importante que nós possamos avançar também na questão do bolsa atleta. Segundo, o atleta trabalha a vida toda, é igual médico, trabalha a vida toda, no dia que para, passa dificuldade. Passa dificuldade, ele passa dificuldade, assim como o médico, o médico não tem plano cargo de salário, se ele parar de trabalhar, se ele não tiver feito o pé de meia dele, ele vai ter que ficar dando plantão o resto da vida, porque senão ele não vai ter aposentadoria. Nós temos que debater uma forma do atleta ter aposentadoria, do atleta de auto desempenho poder ser aposentado, nós temos que ver a maneira de financiar isso, o atleta de alto desempenho leva o nome do Brasil em todo canto do mundo leva num lugar mais alto do pódio, representa o Brasil, leva a nossa bandeira e quando a, e quando para de, de, de competir, ele não ganha centavo, se ele não tiver nome pra fazer propaganda, ele vai passar necessidade. E eu conheço vários atletas hoje que infelizmente passam. Então, nós temos que avançar também num debate mais amplo e aprofundado no Congresso Nacional para que nós tenhamos aposentadoria dos atletas auto desempenho, assim como nós tenhamos o bolsa técnico. E por último, que esse a gente já está trabalhando no ministério. Esporte é inclusão social, esporte é saúde, é educação, e esporte é lazer. Mas quem é hoje, quem é hoje que recebe dois, três salário e tem condição de levar sua família pro estádio? Cara que recebe dois, três salário, ele vai pegar o dinheiro pra pagar cesta básica dele, pra comprar carne, pra comprar o botijão de gás, ele não vai levar a família pro estádio, estádio que cobra cinco mil reais, entrar para assistir à final do campeonato, mil reais, dois mil reais, mil e quinhentos reais, não tem como você levar você, seu filho, sua mulher, isso não tem como. Então é por isso que a gente já está estudando, e com e com a benção de Deus nós vamos conseguir, instituir o ingresso social no Brasil. O ingresso social é importante. O ingresso social, estamos conversando com os clubes, estamos conversando com a CBF, porque Oi, então eu acho que a questão do ingresso social também é muito importante. Mas meu amigo presidente Luiz Lima, muito obrigado mais uma vez pelo convite, pela atenção, agradeço a todos vocês. Quero sempre ser essa ponte de ligação entre o congresso, entre as confederações, entre os atletas, entre os paratletas, entre os desportistas, paradesportistas, a todos que queiram esporte realmente respeitado no Brasil, eu quero ser essa ponte. Acho que a gente tem muito a avançar, muito a evoluir, a chance que nós temos hoje é uma chance única de termos uma união entre todos, aqui nós temos representante do Congresso Nacional, Câmara e Senado, das Confederações, das federações, dos atletas, dos paratletas, e todos imbuídos em único objetivo, que é o esporte. Eu, daqui a dois, três anos, não vou tá mais no Ministério do Esporte, daqui a dois, três ano muito de vocês não vão tá onde estão no nos lugares de hoje, mas o esporte tem que estar num lugar mais alto daqui a três anos. Nós temos que pensar no esporte não apenas na teoria, Temos que pensar no esporte na prática, ter esporte que o Brasil se orgulhe, e que acima de tudo, que o Brasil respeite aqueles que fazem esporte de qualidade, o esporte respeitado em todo o Brasil. Então por isso, mais uma vez, muito obrigado. E eu espero profundamente como sempre falei, que o nosso trabalho, seja trabalho que fique não apenas para quando eu estiver à frente do ministério, mas para quando o ministério do esporte estive à frente do Brasil. Grande abraço, que Deus abençoe a todo mundo.",
      "summary": "Ministro do Esporte anuncia mudanças na equipe, inclusão de municípios e estados no Conselho Nacional do Esporte, derrubada de vetos para criação do Fundo Nacional do Esporte, debate sobre aposentadoria de atletas e bolsa técnico, e instituição do ingresso social no Brasil.",
      "speaker": {
        "name": "André Fufuca",
        "position": "Ministro - Ministério do Esporte"
      }
    },
    {
      "start_time": 1701259928,
      "duration": 7,
      "transcription": "Está encerrado esse evento.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}