{
  "start_time": 1701944168,
  "end_time": 1701944168,
  "status": "Encerrada (Final)",
  "title": "REUNIÃO CONJUNTA",
  "description": "Expositores:\r\n\r\n1 - José Leonardo Rolim de Lima Severo - Coordenador Nacional RePPed/ Professor na Universidade Federal para a Paraíba  - UFPB \r\n\r\n2 - Adauto Leite Oliveira - Membro do GT de Regulamentação da RePPed e Diretor geral da Associação de Pedagogas(os) do Norte e Nordeste - ASPENN \r\n\r\n3 - Jean Carlos Nascimento Lobato, Presidente da Federação Brasileira dos Pedagogos - FEBRAPEC,  presidente do Sindicato dos Pedagogos do Pará - SINPEP e da Associação dos Pedagogos do Pará - ASSPEEPA \r\n\r\n4 - Cyntia Bernardes - Representante do Coletivo dos Pedagogos Jurídicos - ANPEJUD \r\n\r\n5 - Selma Garrido Pimenta - Professora Sênior da Faculdade de Educação da Universidade de São Paulo - FEUSP \r\n\r\n6 -  Marlei Fernandes de Carvalho - Vice-presidente da Confederação Nacional dos Trabalhadores em Educação - CNTE",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2368746",
  "speeches": [
    {
      "start_time": 1701944171,
      "duration": 396,
      "transcription": "Senhoras e senhores, declaro aberta a reunião de audiência pública da comissão de legislação participativa em conjunto com a comissão de educação, destinada a debater a regulamentação do exercício da profissão de pedagogo. Ressalto que a presente audiência decorre da aprovação do requerimento número 80 barra vinte e três aprovado por essa comissão de legislação participativa de de minha autoria e do de autoria do deputado Chico Alencar e ainda do requerimento 229 de dois mil e vinte e três de minha autoria aprovado pela comissão de educação. Quero agradecer a presença dos membros desse colegiado, dos convidados e de todos e todas que nos assistem pelos nossos canais. Informo que esse evento está sendo transmitido via internet, e o vídeo pode ser acessado pela página da CLP no site da câmara dos deputados e pelo canal da câmara dos deputados no Youtube. Hoje é dia muito importante para milhares de pedagogos espalhados no Brasil, como pedagoga, professora, parlamentar, que preside a frente parlamentar em defesa da escola pública, como coordenadora da bancada da educação no GT de desenvolvimento e valorização do professor. Me sinto honrada em presidir essa importante audiência. Aqui tenho nobre objetivo de construir caminhos possíveis baseado em diálogos, entendimentos e compreensão para melhoria da vida profissional do pedagogo no Brasil e principalmente para melhoria da educação pública do país. Sou relatora do projeto de lei dezessete trinta e cinco de dois mil e dezenove, que dispõe sobre a regulamentação do exercício da profissão de pedagogo e tem a missão de relatar esse tema com muita responsabilidade e seriedade. Sabemos que o curso de pedagogia existe desde 1939, é dos mais antigos, mas a sua profissão não é regulamentada, o que por si só parece paradoxo. Outros profissionais com quais esse profissional trabalha dentro da cola, profissionais da educação física, historiadores, geógrafos, sociólogos, químicos e biólogos já têm sua profissão regulamentada. Fora da escola a situação não é diferente. Os pedagogos atuam na assistência social, nos sistemas socioeducativos e nos sistemas em equipes multiprofissionais composta como psicólogos e assistentes sociais, que têm suas profissões regulamentadas. Essa situação não raramente coloca os pedagogos em situação de invisibilidade e subalternização em relação a esses e outros profissionais com as quais com os quais compartilham tarefas como produção de relatórios, análise de casos. Então, esse tema é muitíssimo importante para esse Parlamento e nós não vamos nos omitir em dialogar sobre ele e tentar construir caminhos possíveis. Antes de passarmos aos debates peço a atenção das senhoras e dos senhores presentes para as normas internas da casa os senhores e as senhoras parlamentares interessados em interpelar os expositores deverão escreverse previamente junto à mesa. Cada convidado terá o tempo de dez minutos para sua exposição. Após o encerramento das exposições, cada deputado inscrito terá o prazo de três minutos para fazer suas considerações. Pra compor a mesa de debate, convido as senhoras e os senhores. Jean Carlos Nascimento Lobato, presidente da Federação Brasileira dos Pedagogos FEBRAPEC, presidente do Sindicato dos Pedagogos do Pará, SIMPEP, e da Associação dos Pedagogos do Pará, asPA, as PP, que terá participação online. Seja bemvindo, Jean Carlos. Marley Fernandes de Carvalho, vicepresidente da Confederação Nacional dos Trabalhadores em Cação CINE, seja bemvinda. Selma Garrido Pimenta, professora sênior da faculdade de educação da universidade de São Paulo, FEUSP, que terá participação online. Sente aqui, Marley. Por favor. José Leonardo Rolim de Lima Severo, coordenador nacional da Repede, professor na Universidade Federal da Paraíba, UFPB, que também tem participação online. Cintia Bernardes, representante do coletivo dos pedagogos jurídicos, AMPEJUP, participação online. Adalto Leite de Oliveira, membro do GT de regulamentação são do repete diretorgeral da associação de pedagogos do norte nordeste com participação online. Então vamos dar início aos trabalhos. Dando início às exposições, passo a palavra por dez minutos ao senhor Jean Carlos Nascimento Lobato, presidente da Federação Brasileira dos Pedagogos, presidente do Sindicato dos Pedagogos do Pará, e da associação dos pedagogos do Pará. Ele está falando mas não está, não está com som. E nós não estamos ouvindo você Jean. Vocês estão me ouvindo agora? Agora sim Jean. Ok. Então vamos lá.",
      "summary": "Deputada abre audiência pública sobre regulamentação da profissão de pedagogo, proposta por ela e outros deputados. Ação é baseada em requerimentos 80-23 e 229 de 2023. Objetivo: melhorar vida profissional do pedagogo e educação pública do país. Cerca de 5 mil pedagogos no Brasil, mas profissão não está regulamentada, diferente de outros profissionais relacionados. Audiência tem normas internas e palestras previstas.",
      "speaker": {
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701944567,
      "duration": 604,
      "transcription": "Bom dia deputada Gorete, bom dia a todos na mesa, é prazer enorme estar aqui representando a FEBRAPEC que é a Federação Brasileira dos Pedagogos, o SIMPETO que é o Sindicato de Pedagogos do Estado do Pará, e a asPEPA que é a associação de pedagogos no estado do Pará, três entidades específica de pedagogos que vem trabalhando ao longo das décadas a favor da regulamentação da profissão de pedagogos do Brasil, tema esse de extrema importância e aqui na abertura da minha fala, nobre deputada Gorete, pedagoga, eu quero lhe parabenizar, primeiro por você encarar esse tema com muita responsabilidade e chamar as entidades que de fato e de direito estão à frente desse debate no Brasil, tá, como é o caso nosso aqui da associação da federação e do sindicato, como é o caso do colega Dalton, como é o caso do colega, dos colegas da Repete e outras que de fato debate a importância da regulamentação da profissão de pedagogos no Brasil, mas mais que isso, mais que isso é que estamos há décadas à frente deste tema, e aí eu quero fazer aqui breve apanhado histórico desse trabalho que envolve atores e políticos que iniciaram isso, e foram precursores deste trabalho. Quero fazer menção aqui do deputado Arnaldo Fariadizard, que iniciou este tema em mil novecentos e noventa mil novecentos e oitenta e oito, tá. Depois passou pelo deputado Arnaldo Antunes Goulart, tá, e depois passou pelo deputado Maunacife, e agora está sobre sua relatoria. Nós aqui do Sindicato de Pedagogos do Estado do Pará somos Sindicato Pio Negro do Brasil, específico de pedagogos, está fundado em setembro de dois mil e tanto vamos fazer hábito que vem vinte e três anos nesta luta, e quando foi dois mil e dois mil e catorze nós criamos as PEPA que por ela nós já debatemos esse tema em forma de congresso, seminário em fórum nacional quatro vezes. O primeiro foi o Congresso paraense de pedagogos, depois nós fizemos no estado do Amapá o primeiro Congresso amapaense de pedagogos, debatendo o tema, depois fizemos o primeiro Congresso brasileiro de pedagogos e mês este mês de novembro dia dezesseis e dezessete aqui no estado do Pará, fizemos o primeiro congresso amazônico de pedagogos e demais educadores, todos debatendo o tema. Como o nosso tempo é pouco, eu gostaria de me deter e fatos de extrema importância porque que nós pedagogos temos a certeza e a necessidade que esta Re regulamentação é algo que vai dirimir a nossas questões em torno da atuação profissional pedagogia. Primeiro ponto, nós pedagogos que atuamos em massa na educação, nas séries iniciais, mas que não estamos restrito somente à educação, somos o único profissional no Brasil, que atuamos dentro e fora da educação em todos os contexto. O pedagogo está da empresa de ônibus ao supermercado, da Marinha Exército aeronáutica ao Porto de Bombeiro, em todas as instituições pública e privada atuando como profissional da pedagogia. E nós recebemos diariamente aqui no sindicato, associação e federação, denúncia da atuação de pedagogos que muitos ganham abaixo do salário mínimo. Agora, é importante destacarmos a discrepância da quantidade que somos atuando na educação para os demais profissionais, e aqui nós não queremos falar em divisão de educação, não queremos falar em divisão de trabalhadores, mas queremos fazer notícia da importância desse profissional na educação do Brasil que inicia a vida escolar das crianças que vão e que estão ingressando nas unidades escolares. Aqui no estado do Pará, dados do IBGE dois mil e vinte e dois, O último tempo de levantamento, nós somos, Cinquenta e oito mil oitocentos e setenta e três docente no ensino fundamental, contra quinze mil trezentos e sessenta e sete docente no ensino médio. Veja bem, Veja bem esta quantidade aqui, eu vou relatar apenas o estado do Pará. Os pedagogos são os profissionais que nas séries iniciais, coordenação, na orientação, no serviço técnico, na docência, na direção de gestão de uso e gestão de ou seja, estamos em todo o contexto escolar e fora dele, uma profissão dessa tão antiga, com relevante número de profissionais da educação e não termos ela regulamentada para diminuirmos a atuação do profissional na pedagogia do Brasil em todos os âmbitos, É triste, é triste porque nós somos milhões de pedagogos no Brasil, e vivemos sempre durante essas décadas, durante essas centenas de ano que o pedagogo atua, ele sempre ficou à margem da educação, ele sempre se manteve ali muito quietinho, tá, sendo a maioria e a minoria sempre quiseram falar pelos profissionais da pedagogia. No ano da pandemia, os pedagogos tiveram na linha de frente porque outros profissionais foram dispensados, mas quem era que estava nas escolas entregando as as alimentações pros pais dos alunos, entregando os kits escolares, os técnicos, os diretores, os coordenadores pedagógicos, os pedagogos que têm turma, e aqui, nesse restante de tempo que me falta, eu gostaria que fosse feito justiça em torno da profissão de pedagogos no Brasil que é uma profissão de extrema importância como eu já disse, mas que não, ao longo dessas décadas nunca teve colocado a sua relevância no cenário nacional. E gostaria de parabenizar a senhora deputada Goreles pela sua trajetória excelente na educação do estado do Amapá, por ter chego em Brasília como deputada federal, e ter tido a responsabilidade de puxar esse tema, porque tenho eu certeza que a senhora sabe da importância dos profissionais da pedagogia no Brasil, e a regulamentação da profissão de pedagogos para nós é uma reparação histórica A nossa profissão é uma reparação que vai dirimir a atuação do dentro e fora da educação, trazendo pra este profissional da pedagogia a valorização, trazendo pra este profissional da pedagogia A autoestima teve como pedagogo entender que agora como profissional regulamentado, ele terá a sua atuação específica no contexto geral da educação em fora dela, concursos público pras outras pra pra pra pedagogo, fora da educação, isso precisa se debater, isso precisa se falar, e para que isso possa ser falado, para que esses temas possa ser demitido, é importante que nossa profissão seja regulamentada. Então meus parabéns à senhora, meus parabéns à sua equipe, Meus parabéns a vocês que tiveram a responsabilidade em trazer esse tema pra debate nacional e chamar quem de fato representa os pedagogos do Brasil e dizer que sim, queremos a regulamentação da nossa profissão porque já é mas que tempo com que isso venha acontecer. Muito obrigado.",
      "summary": "Representante da FEBRAPEC, SINPEP e ASSPEEPA discorre sobre a regulamentação da profissão de pedagogos no Brasil, histórico do tema e importância do pedagogo na educação brasileira. Existe falta de reconhecimento e valorização da profissão, apesar do grande número de pedagogos atuando em todas as etapas da educação. Pedido de regulamentação como reparação histórica para definir atuação específica do pedagogo dentro e fora da educação.",
      "speaker": {
        "name": "JEAN CARLOS NASCIMENTO LOBATO",
        "position": "Presidente da, FEDERAÇÃO BRASILEIRA DOS PEDAGOGOS - FEBRAPEC e Presidente do Sindicato dos Pedagogos do Pará - SINPEP, e da Associação dos Pedagogos do Pará - ASSPEEPA - FEBRAPEC | SINPEP | ASSPEEPA"
      }
    },
    {
      "start_time": 1701945171,
      "duration": 67,
      "transcription": "Obrigada, Jean, pela sua importante participação, parabenizar pela luta histórica e reconhecer o trabalho que você vem capitaneando aí no Brasil, especialmente no Pará. Quero Ressaltar aqui a presença da nossa prefeita de Estiva Gerbi, em São Paulo, Cláudia Botelho, professora e pedagoga, seja bemvinda. E também dá o oi para a Associação Universitária de Pedagogia do Brasil que está acompanhando pela pelo nosso canal do Youtube. Bem, vamos passar a palavra para Marley Fernandes que é vicepresidente da Confederação Nacional dos Trabalhadores em Educação, CNTL.",
      "summary": "Deputada agradece Jean, louva luta no Brasil, dá boas-vindas à prefeita Cláudia Botelho e à Associação Universitária de Pedagogia do Brasil, e introduz Marley Fernandes.",
      "speaker": {
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701945238,
      "duration": 775,
      "transcription": "Nacional das trabalhadoras e dos trabalhadores em educação participar dessa audiência pública de poder realizar importante debate sobre a atuação dos pedagogos e pedagogas no país. Quero ressaltar aqui a importância de realizarmos o Bom Debate, da gente também progressivamente poder chegar a consensos necessários pra nossa atuação no país. Como o nosso tempo é bastante curto, eu não vou me ater ao histórico da nossa profissão, né, enquanto pedagogos e pedagogas entendo que nós temos bastante consenso na importância e na necessidade da nossa profissão e ao mesmo tempo, das nuances ou das disputas que esta profissão tem ao longo de todos os anos desde mil novecentos e trinta e nove como foi colocada aqui. Como a audiência trata do projeto de lei dezessete e demais entidades como a ANPAI, a ANPED e o Fórum Nacional Popular de Educação, e também a ANPop que emitiu nota recentemente acerca de todo esse debate, vou dialogar aqui com, companheiros e companheiras, pedagogos e pedagogas da rede de pedagogos que se organizam no país, mas quero deixar muito clara a preocupação da CINE e dessas entidades com a regulamentação da profissão de pedagogos e pedagogas no país. Nós entendemos que é uma profissão já regulamentada. Nós pedagogos e pedagogas somos profissionais da educação. A nossa Principoa é como profissionais da educação, e isso está garantido, na LDB, certo, na lei nove três nove quatro no artigo sessenta e isso está garantido na lei onze quatrocentos e noventa e de do de dois mil e sete, depois na onze setecentos e trinta e oito também que é a lei do piso salarial profissional nacional. Então a nossa compreensão é de que, nós somos profissionais da educação portanto professores, e que podemos atuar e que a grande maioria a atuação confissão, é na escola pública ou privada, mas que não há deputada, nenhum impedimento legal da atuação daqueles que fazem a graduação em pedagogia, em atuar em outras áreas. Não existe no país impedimento, assim como diz o artigo quinto da da nossa constituição, que é livre o exercício de trabalho. E ao a gente criar processo de regulamentação de uma determinada profissão, aqui no caso do pedagogo e do pedagogo, nós teremos outras implicações neste processo. Por exemplo falando diretamente do projeto lei dezessete trinta e cinco, quando ele fala né, considerando o pedagogo em curso de de pedagogia né, para exercerem a docência, mas lá nas atribuições por exemplo quando fala ministrar pedagógicas pedagógicas e afins nos cursos de formação de professores, aqui não fala da docência na educação infantil, e nem nas séries iniciais, que já é, equívoco e uma preocupação que nós temos em relação à legislação que está na casa, certo? Então aqui já excluiria todos os profissionais que estão na educação infantil e nas séries iniciais. Ao mesmo tempo quando fala também de outras profissões e eu sei que a Repete tem uma proposta de, de mudança, né, de substitutivo desta dessa proposta que está colocada aqui hoje, nós caímos na mesma situação quando eu vou identificar numa lei onde eu possa atuar que se houver qualquer atuação numa outra nova, fonte de trabalho de exercício da profissão, também não poderá, porque estará restrito ao que dirá a lei, então na nossa avaliação enquanto Confederação Nacional dos Trabalhadores e Trabalhadores é uma falsa ideia e falso sentido esta ideia de regulamentação da profissão de pedagogos e pedagogos no país. O colega que me antecedeu ele disse, nós estamos na educação infantil mas nós somos professores da educação infantil, formados em pedagogia, eu sou professora de língua portuguesa, formada em letras mas também formada em pedagogia, eu sou pedagoga da rede pública estadual do Paraná Fasso o ano que vem, trinta anos como pedagoga da rede pública estadual, e nós somos profissionais da educação. Então essa preocupação que a CINE traz hoje, vai muito na contramão do que me antecedeu e talvez os outros colegas possam falar de que nós temos uma injustiça em relação à nossa profissão, não, nós temos uma injustiça em relação a todos os profissionais da educação no país, a senhora acompanha né, a comissão aqui da defesa dos profissionais da educação. O que nós vivemos no país é uma situação de calamidade pública já, mas com todos os profissionais da educação, não é algo a distrito aos pedagogos e e pedagogas por conta de sim ou não da regulamentação da sua profissão, e reitero deputada, que não há, assim que você se forme no curso de pedagogia em graduação, que todos nós que estamos nesta sala defendemos, que você possa atuar em qualquer outra atividade que necessite da graduação, da formação enquanto pedagoga e pedagoga, para se fazer concurso público ou não de concurso público, que você exerça a profissão de pedagogo em pedagogo em outras áreas, não há, não há impedimento. Então por isso que nos causa, uma certa estranheza esta condição de dizer que, só a partir da regulamentação aqui teremos reconhecimento. Então nós da CNT entendemos que não é isso, né? Mais adiante e mesmo já sabendo que há debate sobre isso, temos aqui também, no artigo quarto do mesmo projeto de lei que caberá ao Poder Executivo a criação do Conselho Federal e conselhos regionais de pedagogia e demais atribuições, direitos, deveres, impedimentos bem como sobre a jornada e o piso salarial da profissão de isso está na contramão do que nós fizemos até hoje na história da educação brasileira. Nós já vimos isso que os conselhos porque quando você torna a profissão, uma profissão entre aspas que ela já é regulamentada enquanto profissionais e já tem toda a legislação para isso, em uma profissão de pedagogos, nós vamos ter conflito na legislação. Nós temos uma lei do piso, que fala do salário da do salário para todos profissionais do país. Que salário será esse regionalizado? Que salário será esse em âmbito do país? Nós não queremos que nenhum profissional ganhe menos salário mínimo, ou salário mínimo, isso é uma luta histórica das entidades e dos trabalhadores e das trabalhadoras. Nós sabemos disso, é desumano, assim como a deputada deve ter acompanhado que quando nós não lei do piso até dois mil e oito que foram duzentos anos desde a lei do império pra se conquistar, nós tínhamos professores do país ganhando menos de trezentos reais. Então hoje nós temos algo que é, algo não, uma legislação que é a lei setecentos e trinta e oito que garante piso profissional. O que é que vai acontecer, com essa possível regulamentação no conflito de pisos, ou no conflito de salários. Como se dará isso? Nós não temos isso disposto em nenhum lugar. Na nossa avaliação, gerará conflito entre os profissionais da educação nas escolas, e os que atuam em outras situações, assim como pedagogo por exemplo que atua na justiça como né teremos a colega aqui falando, ele deve ter salário superior ao piso salarial profissional nacional, mas nós estamos falando de mais, de aproximadamente dois milhões de profissionais da educação que atuam nas escolas públicas e privadas. E estamos falando de uma pretensa regulamentação para menos de quinze mil profissionais e claro não é contra isso, mas a necessidade de a gente, a a desnecessidade que tem para a regulamentação. É esse sentido que nós queremos retomar aqui. Nós vimos também deputada Gorete, muito nos preocupa e podemos fazer esse debate de forma muito ampla, nós já temos na educação pública por exemplo, o conselho dos profissionais da educação da educação física, que por muitos anos nós lutamos também contra esses conselhos. Nós temos pra ir concluindo, nós temos profissionais da educação, da educação básica nas escolas que recebem mandado de segurança, que recebem o oficial de justiça na escola, mandado de prisão porque não paga o conselho. Sabendo que nós temos a nossa profissão regulamentada como professores, então é é há, enormes brechas ainda colocadas neste neste aspectos e na proposta do projeto de lei dezessete dezessete trinta e cinco, e outros elementos que nós podemos trabalhar na sequência pra ver qual é o melhor encaminhamento, a valorização dos pedagogos e pedagogas no país, passa por uma proposta de educação pública por uma proposta de trabalhos de reconhecimento. E o reconhecimento não necessariamente ele passa pela regulamentação, da forma como está posta. Eu reitero e coloco aqui o 0 posicionamento da CINE, da ANCOP, da ANPEED, da ANPAI, do Fórum Nacional Popular de Educação, e de outras entidades que também se reuniram para enviar novo documento a esta casa e a senhora, né, respeitando as diversidades pra que também se compreenda que nós não podemos dissociar a profissão da pedagogia dos cursos de pedagogia nessa distinção hoje colocado. Sei sei que o tempo é curto, mas fico aqui né, para ouvir os demais colegas respeitando posicionamentos né e para trazer aí ao final mais considerações, obrigada.",
      "summary": "Vice-presidente da CNTE aborda importância de debater atuação de pedagogos no país e expressa preocupação com projeto de lei que regulamenta profissão. CNTE considera pedagogos profissionais da educação, sem restrições legais para atuação em outras áreas. Discussão sobre regulamentação pode causar conflitos de piso salarial e implicações na profissão. Valorização de pedagogos passa por educação pública e reconhecimento, não necessariamente por regulamentação.",
      "speaker": {
        "name": "MARLEI FERNANDES DE CARVALHO",
        "position": "Vice-presidente - Confederação Nacional dos Trabalhadores em Educação - CNTE"
      }
    },
    {
      "start_time": 1701946013,
      "duration": 48,
      "transcription": "Obrigada Marley pela sua importante contribuição nesse debate. Passo a palavra agora para Selma Garrido Pimenta, professora sênior da Faculdade de Educação da Universidade de São Paulo. Nós não estamos ouvindo você professora Selma. Ainda não. Tem que ligar o áudio, professora Selma. Está ligado? Agora Agora foi. Estamos lhe ouvindo.",
      "summary": "Deputada diz: obrigada por contribuição, agora fala Selma Garrido Pimenta; ela deve ligar áudio.",
      "speaker": {
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701946061,
      "duration": 1133,
      "transcription": "Bom dia a deputada Gorete e a todas as pessoas que aqui se encontram. Agradeço a oportunidade de estar aqui com vocês e em especial com você deputada, pedagoga Gorete, como eu. Pode se demonstra apreço enorme com essa iniciativa de buscar a regulamentação de profissional que é também docente mas não apenas docente. Ele tem inúmeras atribuições como falarei em instantes. Eu trago aqui alguns pontos para reflexão nesse tema, a partir da minha formação acadêmica e do meu exercício profissional como pedagoga, desde a década de sessenta, em que atuei como Profissional pedagoga nas escolas técnicas federais, em todo o sistema de escolas técnicas federais do Brasil, apoiando, pedagogicamente, as escolas e os professores para que estas forem de melhor formação. E além da minha exceção como profissional pedagoga, em inúmeras experiências de educação escolar, sobretudo aquelas que se voltaram ao princípio de incorporar na educação escolar e portanto na formação, na formação humana, uma ampla quantidade de crianças e jovens que estavam à margem da escola devido às suas condições sociais. Então nesse sentido, eu digo que a pedagogia e a profissão os por que defendêlos. E começo com uma questão que eu direi aqui que é da relação entre educação e pedagogia, e às vezes há algumas confusões sobre esses conceitos, não A educação como nós sabemos, ela é uma atividade específica dentre os seres humanos, ela não existe em outros animais. Os humanos precisam se tornar humanos. A educação possui essa finalidade como uma ação dos humanos para integrar a criança que nasce no contexto cultural que ele é preexistente e na constituição da sua subjetividade. E isso só pode ocorrer entre os humanos na relação uns com os outros. É por isso que nesse sentido, os processos educativos realizados em todas as instituições e espaços da sociedade, escolares e não escolares, a eles compete desenvolver as capacidades, os valores, os conhecimentos, as atitudes nas crianças e nos jovens, para que eles adquiram a compreensão crítica deles enquanto sujeitos e indivíduos e que compreendam também as práticas educativas que são realizadas na sociedade como todo, analisando e propondo coletivamente transformações pondo coletivamente transformações àquelas práticas que impedem a humanização como direito de todos os humanos. E a pedagogia é uma ciência, ela é campo teórico prático, ela traz a sua histórica produção para o estudo dessa educação que é praticada na sociedade, em todas as instâncias. A pedagogia, portanto ela pesquisa os determinantes e as condições sociais, políticas e econômicas que favorecem ou que impedem os processos de humanização, como direito dos humanos, não é? E os pedagogos, por sua vez, e pedagogas são profissionais de formação acadêmica no ensino superior que atuam nas instâncias sociais, nos sistemas escolares e não escolares como hospitais, mídias, organizações não governamentais, etcetera, fazendo o quê? Justamente analisando as práticas e propondo transformações a partir dos estudos e conhecimentos científicos, teóricos e práticos, da pedagogia em consciência da educação, conhecimentos esses que foram construídos e reconstruídos historicamente, e que podem, devem ser atualizados conforme os problemas que essa formação humana apresenta nos atuais contextos. Nesse sentido portanto, é que nós vamos apontar, né, que a perspectiva desse trabalho pedagógico do pedagogo, que incluem a docência mas não se restringe à docência, ele ele contribui para efetivar essa educação humanizadora enquanto direito de todos. Nós vemos na longa história da pedagogia desde a Grécia, clássica não é, onde ela surge, as contribuições de grandes intelectuais educadores e pedagogos que consolidaram a democracia de direitos políticos e sociais, dentre os quais, olha aqui, o acesso à educação escolar pública, laica, gratuita para todos. No Brasil, desde finais dos anos trinta, após a criação dos cursos de pedagogia. Nós temos profissionais pedagogos atuando no suporte pedagógico, com vistas a melhorar as condições de formação humana, no suporte ao sons de formação humana. No suporte ao ensino e aprendizagem, ao trabalho docente, às crianças, aos seus familiares, coordenadores, pedagógicos, orientadores educacionais, em seus diversos e complexos contextos apoiando a organização e gestão de espaços escolares e das atividades em geral que possam garantir uma escola de qualidade para a esta, esse processo de formação humana de todos os estudantes que ali estão, o que nem sempre tem ocorrido. Nesse sentido nós podemos lembrar que no Brasil, desde as décadas de mil novecentos e cinquenta, Nós tivemos inúmeras iniciativas de criação de escolas contemplando a presença dos pedagogos enquanto profissionais da educação, para essa escola que foi sendo criada como experiências educacionais de sucesso na direção da inclusão social, né, em escolas públicas, eu vou citar aqui alguns exemplos como podemos lembrar as escolas parque que foram criadas por Anisto Teixeira na Bahia e em outros estados, algumas ainda em vigência, as escolas experimentais e vocacionais dos anos cinquenta, sessenta e pouquinho dos anos setenta, em são paulo, pelambuco, Paraná e outros estados, as escolas de aplicação ligadas às instituições públicas de ensino superior, as escolas em tempo integral criadas nos anos oitenta e que permanecem até hoje, como por exemplo o CIEPs no Rio de Janeiro, com o Darcy Ribeiro, os CEUS, centros especializados pra formação da educação básica, com a Marta Suplicy quando prefeita, em todas essas escolas os profissionais pedagogos se fizeram presentes para além de docentes, também nas experiências não escolares, como por exemplo com Paulo Freire e nos movimentos de educação popular, que foram posteriormente institucionalizados na constituição federal de oitenta e oito. Em todos esses períodos nós podemos afirmar que os pedagogos, junto com outros profissionais que se voltam ao estudo da escola e a importância dessa formação humana, como por exemplo, por exemplo os psicólogos escolares, que têm regulamentada a sua profissão, e outros que foram compondo o que nós denominamos de equipes de assessoria às demandas para uma escola de qualidade, e que tiveram e têm significativa contribuição à democratização da escola pública brasileira, garantindo a qualidade formativa às crianças e jovens das camadas populares especialmente, além das escolas particulares também. Que essas crianças e jovens que passaram a ter acesso ao seu direito de escolarização após o movimento de ampliação de escolas públicas no país que aconteceu nos final dos anos no século passado e no início do século vinte e a partir de movimentos de várias instituições dos educadores que defendem essa perspectiva da democratização do acesso à escolaridade de qualidade para todas as crianças e jovens, E avançando pouco na reflexão sobre o papel e o poder da escola nessa formação humana, Nós trazemos vários autores e deles, inglês, que nos diz que as escolas, elas capacitam ou podem capacitar jovens a adquirir o conhecimento. Veja bem, estou frisando aqui, o conhecimento das áreas todas específicas, científicas, para garantir para que a maioria desses jovens e crianças, que não podem ser, conhecimento esse que não pode ser adquirido em casa ou na sua comunidade, e também para os adultos em seus locais de trabalho, né? Esse argumento ele referese à essência da escola pública, Vamos lembrar que hoje, depois desses movimentos de ampliação da escolaridade, nós conseguimos no Brasil ter escolas para que atendem a noventa e cinco por cento da população em idade escolar. Vamos lembrar que esse dado, e nos anos mil novecentos e noventa até os anos mil novecentos e noventa, tinha atendia apenas a quarenta por cento da população em idade escolar. Vamos lembrar aqui na história recente do nosso país o movimento dos pioneiros na década de trinta e o movimento dos pioneiros mais uma vez convocados na década de sessenta com intelectuais de ponta como Darcy Ribeiro como, desculpem, como Paulo Freire, como Florestanse Irlandes, como Otaviani e tanto Milton Santos e tantos outros além das nossas entidades Na época eu era membro da, como sou até hoje, sou fundadora, da da ANPEDE, a Associação Nacional de pesquisa e pós graduação em educação, que já foi aqui citada, da associação nacional de didática e práticas de ensino, Na promoção dos endipes já fizemos quarenta e dois encontros nacionais de didática e prática de ensino, cada deles com mais de quatro mil participantes. Também fui promotora, enquanto presidente da associação nacional de educação, da das conferências brasileiras de educação que foram seis, em defesa da escola pública, da educação pública e da expansão da escolaridade para todas as crianças brasileiras como direito democrático, não é? Então esses argumentos se referem portanto a essência da escola pública que aqui defendemos. Vale essas minhas considerações para as escolas particulares, mas como eu disse, a massiva participação na escola pública é das crianças e baixa renda, porque é nelas, não é, nessas escolas públicas que as novas gerações podem encontrar o que em nenhuma outra instância social lhes é disponibilizado. Isso o que o autor chamou do conhecimento das várias áreas, o conhecimento poderoso que é decorrente das várias áreas do conhecimento, matemática, história, geografia, ciências, filosofia, psicologia, história e enfim. Esses conhecimentos é que permitem explicações confiáveis ou novas formas de se pensar a respeito do mundo atual e seus problemas, da sociedade atual e seus problemas, contribuindo assim para a produção de novos conhecimentos. Então os professores são responsáveis por essas atividades, mas eles estão inseridos no contexto atual em situações de extrema complexidade. Vejamos não é professora temos também alguns autores brasileiros e chama atenção estou chegando lá. Tá. Para o fato de que é pelo currículo que os alunos aprendem esses conteúdos, habilidades, escolhem e adotam valores, desenvolvem novos comportamentos, entendem melhor o mundo em que eles vivem, enfim, não é? Então contribuir para a democratização da educação brasileira, Nós precisamos de quadro de professores com formação própria às suas distribuições, às suas atribuições, valorizados em seus conhecimentos e saberes disciplinares, pelas quais são responsáveis também em suas condições de trabalho, com quadro de carreira, salários dignos, condições pra desenvolverem trabalho coletivo, conhecimento das diversas e complexas as realidades das escolas, frente aos desafios decorrentes do aumento da da pobreza e da miserabilidade frente às dificuldades familiares, ao ensino com meios virtuais e a consideração das conquistas por igualdade social, das diferenças de gênero, de raça, de cor, etnia e minorias que colocam extremas questões muito importantes ao processo de ensino aprendizagem. Esses profissionais professores nas escolas e fora delas, necessitam do apoio da equipe pedagógica especializada para realizarem bem seu trabalho de ensino aprendizagem, assegurando a formação humana de todos, Finalizando, portanto, é, afirmo que a pedagogia e seus profissionais, peangungos, tem muito a contribuir para essa educação humanizadora, direitos de todos os humanos, tanto nos sistemas escolares quanto não escolares em geral. Por isso nós precisamos regulamentar a profissão de pedagogo com PL que corporifique esses princípios, e nesse sentido contribua para que nós tenhamos quadro de profissionais voltados junto com os professores para estes princípios que nós defendemos enquanto categoria de pedagogos. Uma observação importante é que inúmeras pesquisas têm mostrado que a pedagogia como foi apresentada aqui por mim, ela não não faz parte dos estudos dos atuais cursos de pedagogia, de licenciatura de pedagogia, que formam professores. Ela é muito necessária de ser inserida nesse contexto. Então com isso eu espero ter colocado alguns elementos que ampliem a nossa reflexão para que tenhamos uma debate e encaminhamento de fortalecimento da educação brasileira praticada nas escolas e fora delas muitíssimo obrigada e desculpe ter avançado pouquinho no nosso tempo. Obrigada.",
      "speaker": {
        "name": "SELMA GARRIDO PIMENTA",
        "position": "Professora - FEUSP"
      }
    },
    {
      "start_time": 1701947194,
      "duration": 46,
      "transcription": "Pimenta, muito obrigada pela sua brilhante participação. Eu passaria horas escutando a senhora aqui, muitíssimo obrigada, sou muito fã do seu trabalho, do seu engajamento, é prazer hoje estar aqui como professora, pedagoga e deputada federal, espero me encontrarem em breve com a senhora. Passo a palavra. Obrigada. Abraço, parabéns. Passo a palavra agora para José Leonardo Rolim de Lima Severo, coordenador nacional do Repede, professor da universidade federal da Paraíba UFPB. Prezada.",
      "summary": "Deputada expressa gratidão e admiração por Pimenta, agradece convidado especial e passa a palavra.",
      "speaker": {
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701947240,
      "duration": 785,
      "transcription": "Relatora, professora, e pedagoga Loretti prezados e prezadas parlamentares desta comissão, prezados e prezados participantes dessa audiência pública, pedagogas, pedagogos, estudantes de pedagogia, espalhadas espalhadas pelo Brasil. Eu começo por agradecer e valorizar a oportunidade de estarmos hoje aqui apresentando de forma plural e democrática, perspectivas de compreensão sobre tema emergente e de fundamental importância para a comunidade acadêmica e profissional da pedagogia, e pra sociedade como todo. A regulamentação da profissão de pedagoga e pedagoga é dilema que tem transpassado décadas em nosso país de tentativas mal sucedidas de avanço, e agora nós temos efetivamente na composição de participantes dessa audiência pública, a representatividade de perspectivas que em momentos anteriores sequer tiveram espaço dada a hegemonia de determinados atores institucionais, que operam com uma única arbitrária e e invariável visão sobre o tema. Quando nós falamos em pedagogia, como me antecedeu a professora Selma, e em seus e suas profissionais, não estamos falando de outra coisa senão de escolhas educativas que nos levam a determinadas perspectivas de futuro. Eu ressalto esse aspecto pra reafirmar a importância de estarmos hoje aqui, e mais uma vez felicitar esta comissão. Como pedagogo, professor do magistério superior em universidade federal e coordenador da Repete, vejo a potencialidade audiência pra avançarmos na busca por consensos propositivos. No Brasil, o curso de pedagogia existe desde o ano de mil novecentos e trinta e nove, o que o faz ter uma existência acadêmica anterior a muitos cursos hoje, cujas profissões gozam de claro reconhecimento social. E ao longo de mais de oito décadas o perfil de profissionais tituladas neste curso, majoritariamente constituído por mulheres, se alterou. De bacharelas a licenciadas, de especialistas a professoras, porém a marca dada por uma representação social que é bastante consolidada nessa trajetória, caracteriza a pedagoga e o pedagogo como profissional que possui conhecimentos amplos, vastos, para apoiar, conduzir, estruturar, gerir, criar, mediar processos e situações de de que articulam as mais variadas formas de ensinar e de aprender. Foi assim que nós conquistamos nosso lugar nas escolas, como docentes da educação infantil, usando iniciais do ensino fundamental que em suas diferentes modalidades, na educação profissional, na educação superior, e mais particularmente, me referindo aqui às últimas três décadas, em espaços educacionais emergentes não escolares, como aqueles vinculados às políticas de social, de saúde, de justiça, em organizações sociais e comunitários diversas. Nesses âmbitos, nós fazemos a diferença como e ou fora das escolas. É legítimo então que nós reivindiquemos nosso lugar historicamente conquistado, pois confiamos em nossos saberes. Esses saberes produzidos e aperfeiçoados ao longo do tempo. Toda pedagoga e todo pedagogo deve ter orgulho do que é, do que faz, porque nós reconhecemos que o nosso trabalho é guiado pela pedagogia como ciência da educação. Isso nos torna produtoras e produtores de saberes específicos, que são socialmente relevantes. É todavia, este trabalho tão importante tem sido ameaçado de várias formas, e como a profissão de pedagogo não é regulamentada, lamentavelmente, faço referência aqui à fala da colega Marley quando listou alguns dispositivos jurídicos que não se aplicam para regulamentação de profissões, que que é objeto de outro fórum jurídico, os profissionais da pedagogia têm se deparado com realidades marcadas pelo não reconhecimento da especificidade, daquilo que sabem, daquilo que fazem né? Com isso, nós temos situações de desvalorização, de subalternização, são de tutela profissional, todas essas situações geradoras de de circunstâncias que tornam hoje a profissão de pedagogo e pedagoga, pouco atrativa, instável, gerando uma crise que no limite pode sim levar à sua extinção. A partir de estudos sobre perspectivas teóricas e tendências normativas realizadas ao longo de quase dois anos, e apoiados também pesquisas anteriores desenvolvidas por seus membros a repete entende que a regulamentação é dispositivo que se integra a aparato de garantias fundamentais, para continuidade histórica da profissão, e melhores condições de reconhecimento e inserção profissional. Nós concebemos que uma proposta de regulamentação deve partir das necessidades concretas de profissionais, que têm o direito legítimo de serem reconhecidos. É preciso dar vez e voz às pedagogas e aos pedagogos deste país. Como mencionado aqui pela Marlei, a constituição federal prevê que é livre o exercício de qualquer trabalho, ofício ou profissão atendidas às qualificações profissionais que a lei estabelecer, e aí considerando os seus impactos, benefícios e danos à ansiedade. E aí eu gostaria de indagar, ausência de formação qualificada pra exercer o trabalho pedagógico junto a crianças, jovens adultos idosos dentro e fora das escolas não comprometeria o desenvolvimento humano Isso não constituiria dano social? O dano social existe quando pela imperícia o trabalho realizado por profissionais não qualificados, compromete os fins da educação e desenvolvimento da própria sociedade. Nós poderíamos enumerar amplo espectro de situações em que a ausência de formação sólida em pedagogia fator que se desdobra em danos sociais por exemplo escolas que delegam a regência de salas de educação infantil e ensino fundamental a pessoa sem informação específica ou até mesmo a estagiários em informação inicial, estados e municípios que utilizam cargo direção, coordenação e outras modalidades de suporte pedagógico à docência, como moeda de troca de favores políticos, abrindo mão de concursos públicos que garantem que essas funções sejam bem exercidas por profissionais com condições dignas de salário, carreira e continuada profissionais em creches e em suporte educacional especializados junto a pessoas com deficiências e outras condições atípicas de desenvolvimento sem domínio pedagógico de suas funções. Não seriam essas situações causadoras de danos sociais? Não seria a pedagogia uma formação necessária pra que esse trabalho seja bem desenvolvido? Pergunto mais, não seria então hora de regulamentar a profissão de pedagogo tendo em vista que o trabalho desenvolvido por esses e essas profissionais, estudantes de pedagogia de todo o país. As informações apontam amplo consenso representado por quantitativo de mais de noventa por sendo a favor, em prol da regulamentação por entendêla como instrumento de luta por direitos e garantia de segurança jurídica. Mesmo nas escolas, balizadas pela LDB, cujo conteúdo dispõe sobre direitos e deveres de educadores e educadoras, as pedagogas e pedagogos encontram em segurança jurídica. Essa lei nos destina à docência na educação infantil e nos anos iniciais de ensino fundamental, fundamental, atribuição que não é uma prerrogativa nossa uma vez que ainda se admite a formação em nível médio em cursos normais, e também nos destina a funções de administração, supervisão escolar, inspeção escolar e orientação educacional. As quais também não são condicionadas a formação em pedagogia uma vez que podem ser exercidas por qualquer licenciado, com formação lato sensu. Ou seja, as pedagogas e os pedagogos são hoje diante desse quadro diplomático dispensáveis. Podem ser substituídas por quem possui uma formação acadêmica inferior, e por quem possui uma formação acadêmica superior aqui em termos de hierarquia de graus de escolaridade. Da quanto à atuação em espaços escolares o aparato jurídico é ainda mais limitado e suscetível a interpretações conforme os interesses de dos que exercem poder administrativo. Então enquanto repete, nós defendemos uma proposta de regulamentação, e se oriente pela perspectiva de garantir o fortalecimento de espaços de atuação já conquistados, especialmente no contexto das escolas, mas também em outros contextos em plena expansão, expansão essa né que se dá por demandas populares de democratização do conhecimento, desenvolvimento humano integral, da inclusão social, sem que isso implique a criação de conselhos profissionais. Nesse sentido nós requeremos à deputada Gorete o compromisso explícito, firmando uma carta constituída pelos seguintes princípios, tendo em vista a inserção de alterações no PL dezessete trinta e cinco barra dois mil e dezenove. Primeiro, a retirada do artigo quarto, cuja redação propõe a criação pelo Poder Executivo do Conselho Federal de Pedagogia. A defesa da docência na educação infantil, nos anos iniciais do ensino fundamental, e das disciplinas pedagógicas como atribuição e função a serem reconhecidas e incorporadas no texto do PL. Legitimidade e relevância do pleito pra todos os profissionais que atuam em escolas, na docência em função de gestão, coordenação, supervisão escolar e orientação educacional e nas áreas da assistência social, da cultura, da saúde, do judiciário, da comunicação, do lazer, da educação profissional entre outros âmbitos, reconhecimento das pedagogas e dos pedagogos como profissionais da educação e dependente do âmbito em que atuam, e que quando no exercício do magistério, e aqui, no magistério nós inquilemos também as funções de apoio à docência, aquelas que mencionei anteriormente, gestão, coordenação, orientação educacional, supervisão e inspeção, tem garantidas a devida aplicação do piso salarial dos profissionais do magistério e não qualquer outro piso, e outras prerrogativas e direitos concedidos pela legislação vigente e também o reconhecimento de que os pedagogos exercem uma função uma profissão única, fundamental, a não ser, e que que não deve ser fragmentado. Eu concluo reafirmando que a perspectiva de regulamentação proposta pela Repede, se respaldem necessidades concretas de reconhecimento dessas profissionais, desses profissionais, que tem legitimidade de requerêla, que não fragmenta o trabalho dos pedagogos e das pedagogas, que não opõe categorias funcionais, que não cria estruturas de controle e fiscalização, que não opera com lógicas hierarquizantes pra sustentar relações verticais entre pedagogas e outros profissionais incluindo as professoras e profissionais incluindo as professoras e os professoras. Nossa perspectiva colabora com a luta pela educação pública gratuita, justa equitativa de qualidade social e pedagógica isso passa necessariamente pelas que uma pedagoga e pedagoga é capaz de oferecer às demandas sociais. Para isso, nós precisamos existir, nós precisamos ser reais. Pra isso nós precisamos que os nossos espaços e atribuições estejam definidos. Para isso nós precisamos que a nossa profissão seja regulamentada. Muito obrigado.",
      "summary": "Coordenador Nacional RePPed/ Professor na UFPB propõe regulamentação de profissão de pedagogo, combate à desvalorização do trabalho pedagógico, e defesa da docência e direitos de profissionais da educação. Requisita compromisso explícito de deputada Gorete com regulamentação e defesa da educação infantil, anos iniciais do ensino fundamental, e dos profissionais de educação.",
      "speaker": {
        "name": "JOSÉ LEONARDO ROLIM DE LIMA SEVERO",
        "position": "Coordenador Nacional RePPed/ Professor na UFPB - RePPed | UFPB"
      }
    },
    {
      "start_time": 1701948025,
      "duration": 29,
      "transcription": "Professor José Leonardo, professor da Universidade Federal da Paraíba pelas suas excelentes contribuições. Acho que a voz já começou o dia falhando. Passo a palavra agora para Cíntia Bernardes, Representante do coletivo dos pedagogos jurídicos, ampejudes, por favor, Cintia. Band.",
      "summary": "Deputada elogia Professor José Leonardo e cede palavra para Representante do coletivo de pedagogos jurídicos, Cíntia Bernardes.",
      "speaker": {
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701948054,
      "duration": 716,
      "transcription": "Meus cumprimentos a todos os integrantes da mesa na pessoa deputada Gorete e da professora Selma. Agradeço aqui a oportunidade que no meu entendimento é ímpar de poder participar dessa audiência pública, que trata da regulamentação da minha profissão que eu tenho muito orgulho, e por entender que esse é dos momentos mais importantes e significativos não só da minha carreira, mas de todos os pedagogos Eu sou pedagoga de formação, especialista em infância e direitos humanos e sou mestre em educação, E a minha trajetória profissional, deputada Goretti, ela percorre dez anos como docente da educação básica, na rede pública de ensino, dois anos na era educação profissional e agora estou há oito anos no Poder Judiciário, atuando como analista judiciária especialista em pedagogia. Hoje eu estou que como portavoz dos cerca de duzentos pedagogos que atuam nos tribunais de justiça estaduais mapeados na pesquisa acadêmica Pedro e Mirele, publicada no livro as práticas dos pedagogos nos tribunais de justiça brasileiros e também de muitos outros que atua em outras instituições do poder judiciário como os funções do poder judiciário como os tribunais superiores tribunais eleitorais tribunais do trabalho militares o conselho nacional de justiça tribunais federais, além daqueles que hoje se inserem nos órgãos de sistema de Justiça, como o Ministério Público e as defensorias públicas ainda carentes de levantamento de mapeamento, pra identificar essa quantidade né, mas também eu acredito veementemente que a minha fala e a minha expectativa em relação a nossa né dos pedagogos que estão no Judiciário, Em relação à regulamentação da nossa profissão ecoa também a voz de outros pedagogos que laboram nos mais variados espaços Sócio ocupacionais na nossa sociedade especialmente aqueles que são situados nos ambientes não escolares. Existem várias pesquisas e entre as quais eu cito a da pesquisa de doutorado de da Mariana Cerejho, que foi publicada no livro atuação profissional de pedagogos em contexto não escolares, que evidencia os vários espaços o que eu queria citar né alguns que embora sejam minoria Em relação à quantidade de professores né hoje pedagogos professores hoje como a a professora Marli colocou, É bastante significativa dado o tempo histórico dessa inserção como o professor Leonardo já destacou. Então hoje nós temos profissionais pedagogos atuando instituições socioeducativas, de acolhimento de crianças e adolescentes, acolhimento de idosos, comunidades terapêuticas, os centros de referência especializados da assistente social como CRAS CREAS, hospitais previdência social, museus, centros de memória, núcleos de atendimento a mulheres vítimas de violência, na aviação civil, em departamentos de trânsito, editoras, creches, escolas institucionais, organizações nãogovernamentais, recursos humanos de empresa, Entre tantos outros espaços, nós estamos falando de espaços de trabalho que abriram portas não apenas aos profissionais pedagogos, mas eles foram motivados por lei ou por outras circunstâncias que buscam garantir e proteger os direitos humanos. Advém de uma legislação que aponta o conhecimento pedagógico como primordial, e aí a gente entende que eles reconhecem e reivindicam e reivindicam conhecimento pedagógico nesses espaços pra garantir não apenas os direito à educação, mas que pra garantir o entendimento complexo da realidade do desenvolvimento humano dos sujeitos nessas instituições e pra além delas. Então a pedagogia como ciência da educação ela tem sido convocada não apenas pra conduzir processos educativos sistematizados como docentes nessas instituições mas também como analistas como é o nosso caso no judiciário, que lança o mão do conhecimento pedagógico que é a nossa especificidade pra e nós defendemos uma perspectiva emancipatória e crítica de casão e temos desenvolvido as nossas práticas pautadas nesse nessa nessa perspectiva pra atender pessoas vulneráveis, famílias, Famílias vulneráveis crianças adolescentes idosos institucionalizados pessoas em situação de encarceramento prisional, adolescentes em conflito com a lei, mulheres em situação de violência, população em situação de rua, pessoas sem com deficiência e em quase unanimidade pessoas que tiveram seus direitos violados, como ocorre no judiciário e para promover a garantia desses direitos nas mais variadas instituições. Então feita essa essa panorâmica, De eu quero contextualizar pouco do nosso trabalho né, nós entramos aí como professor Leonardo disse aí no no início dos anos dois mil, por uma especificação do Estatuto da Criança e do Adolescente para a inserção de equipes multidisciplinares nas varas de infância e juventude. E somente em dois mil e catorze com uma houve uma do Conselho Nacional de Justiça, apontando o pedagogo para inserção dessas equipes e com com contribuição do conhecimento pedagógico nas equipes. E de forma interdisciplinar os magistrados nas suas decisões judiciais e a gente entende isso como uma relevância É inestimável no sentido de que são decisões que vão impactar na vida de pessoas e não apenas em processos, né, e embora ainda de forma tímida essa colocação tenha sido feito os tribunais a partir dessas definições legais começaram a adaptar mas ainda de forma muito incipiente, né, esses levantamentos que foram feito sobre a os pedagogos no Judiciário, mostra que existe amplo potencial de abertura de novos postos de trabalho, no sistema de justiça e, além de outras legislações acompanhando e aí a gente no meu ponto de vista Os legisladores começam já já incorporaram o entendimento do valor do conhecimento pedagógico Em outras instituições e na garantia dos direitos humanos, porque a gente vê vários várias legislações como a Maria da Penha, Execução penal, as leis que protegem as crianças e e adolescentes em situação de violência idosos, Trazendo as equipes multidisciplinares e muitos delas incorporando aí os pedagogos. A exemplo disso, o artigo cem do ECA, Define que pra o juiz aplicar uma medida protetiva, ele precisa considerar as necessidades pedagógicas da criança do adolescente. E aí eu pergunto, quem é profissional por excelência pra definir, pra poder orientar, pra poder subsidiar magistrado para entender quais são as necessidades pedagógicas daquela criança né, e aí é o no nosso entendimento vários desafios né, Nós enfrentamos quando nós entramos no judiciário, justamente por questões que o professor Leonardo trouxe, como a questão do reconhecimento social da nossa profissão, Por ela não ser regulamentada nós fomos colocados muitas vezes à margem né com uma certa invisibilidade porque muitos Nós carregamos uma identidade muito firmada na docência. E isso não é diferente de quem nos vê, então as instituições os nossos colegas Trabalhos muitas vezes, entendiam de forma equivocada o nosso lugar, então é é muito comum acontecer por exemplo de advogados questionarem os nossos relatórios nos processos judiciais, argumentando que nós não temos competência pra Avaliar contexto por exemplo de disputa de guarda E0E0 melhor interesse de uma criança, numa situação de disputa de guarda e isso é exemplo só que eu que que eu trago à luz. Isso nos leva a uma situação de Em segurança jurídica, porque no nosso entendimento nós ficamos à mercê do entendimento pessoal e institucional de onde nós podemos Ari o que que nós devemos fazer? Por não haver uma legislação ou uma regulamentação na nossa profissão que clarifique. As atribuições que podem competir ao ao pedagogo e os espaços para atuar como conhecimento o que ele carrega né então nós entendemos que é e nós temos papel social primordial nos mais variados das da espaços da sociedade que requeiram o conhecimento pedagógico. E aí caminhando pra encerramento, eu quero deixar aqui registrado que, Por entender que os conhecimentos pedagógicos são cabíveis nos mais variados espaços instituições em que há, domínio que é próprio da pedagogia, Né como nos apontam aí a professora Selma, professor Libânio, professor Saviani nós acreditamos que a regulamentação poderá nos proporcionar maior segurança jurídica. Para não apenas permanecermos nesses espaços, Como também para viabilizar a abertura de nossos postos de trabalho, né, vai dar mais visibilidade para a nossa são e para a nossa especificidade que são saberes pedagógicos frente aos mais diversos espaços socioocupacionais, inclusive a escola. A regulamentação ela vai dar maior visibilidade aos pedagogos que trabalham há mais de duas décadas no sistema de justiça, como nas outras instituições que nós citamos. Isso porque nós entendemos que somente os esforços individuais dos profissionais abnegados, e o reconhecimento pontual, né de de algumas instituições de alguns locais de trabalho não garantem a sobrevivência da pedagogia nessas instituições. Por isso eu encerro defendendo, nós precisamos de uma regulamentação que nos nomeie, nos localize, nos proteja e nos projete Em qualquer ambiente nos quais o conhecimento pedagógico seja requerido porque é o por meio da regulamentação que nós sairemos da invisibilidade, Poderemos atuar nos em todos os espaços inclusive na escola, com legitimidade, segurança jurídica e reconhecimento social Pela primordialidade do conhecimento pedagógico nos mais variados contextos que se voltem para o desenvolvimento humano, para a proteção do direito à educação e pra atenção às necessidades pedagógicas educativas dos sujeitos atendidos. E eu agradeço pela oportunidade, né e encerro com o coração muito agradecido e parabenizo professora Goretti pela iniciativa de trazer à tona e abrir a a possibilidade de diálogo de debate de dos mais variados pontos de vista sobre a regulamentação. Obrigada.",
      "summary": "Pedagoga do Poder Judiciário defende regulamentação profissão, destacando importância de conhecimento pedagógico em diversos setores para garantir direitos humanos. Ela cita pesquisas que mostram pedagogos atuando em variados espaços socioeducativais e reivindica regulamentação para maior segurança jurídica e visibilidade da profissão.",
      "speaker": {
        "name": "CYNTIA BERNARDES",
        "position": "Coletivo dos Pedagogos Jurídicos ANPEJUD - ANPEJUD"
      }
    },
    {
      "start_time": 1701948770,
      "duration": 22,
      "transcription": "Da Cíntia Bernardes representando o coletivo dos pedagogos jurídicos pela sua brilhante contribuição. Passo a palavra agora ao Adalto Leite Oliveira, que é membro do GT de regulamentação da pede e diretorgeral da Associação de Pedagogos, pedagogas do Norte e Nordeste.",
      "summary": "Discurso da Deputada sobre educação, mencionando contribuição de Cíntia Bernardes e passando a palavra para Adalto Leite Oliveira, membro do GT de regulamentação da área e diretor-geral da Associação de Pedagogos do Norte e Nordeste.",
      "speaker": {
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701948792,
      "duration": 629,
      "transcription": "Bom dia. Me ouvem bem? Muito bem. Então eu quero começar a minha saudação a deputada professora Boa noite, pela coragem que está tendo de propor o debate, né, é debate espinhoso, debate que levantam diversas paixões, né, mas que é extremamente necessário, para que nós definamos o destino, inclusive, profissional que é tão importante para a educação brasileira, e que é importante em outros espaços também fora do ambiente escolar. Quero saudar também todos os membros da mesa, a companheira Marley, a o Jean Carlos com seu trabalho, de algum tempo que inclusive eu também tenho uma uma história nesse processo de defesa da regulamentação, a colega Cíntia, o colega Leonardo como gestor da rede de pesquisadores em pedagogia a qual eu me aproximo de maneira muito feliz porque dentro dessa dessa rede a profissionais de extrema extrema qualidade, de extrema competência, e que nos faz o tempo inteiro é avançar na compreensão dessa importância da pedagogia. Quero fazer uma saudação muito especial à professora Selma Garrido, porque ela é que tem dado durante muito tempo aqui no Brasil junto com o professor libânio, a as bases mais sólidas para a compreensão da pedagogia na sua dimensão de ciência. A e portanto como ela já apresentou a sua capilaridade a sua possibilidade a sua pertinência em outros espaços de trabalho. Das falas que a gente observou aqui, restam algumas questões que estão comprovadas pelas falas. Primeiro, que a pedagogia é uma ciência da e para a educação. Segundo, que essa ciência estrutura uma base profissional segura, né, nos diversos espaços sociais, e que a regulamentação da profissão ela é fundamental para o reconhecimento e valorização dos pedagogos e pedagogas de todo o Brasil. É importante também ressaltar que essa audiência pública ela tem diferencial que é justamente é estar composta por profissionais pedagogos e pedagogas de formação. Porque até aqui, esse debate sobre a regulamentação tem sido interditado nas nossas observações, a por entidades, por pessoas que em sua maioria são com são compostas por não pedagogos e não pedagogas. Então, é nada mais justo do que em uma audiência pública ouvir as pessoas que são realmente ligadas a a essa profissão e que tem interesse no tema, tem interesse no debate. Eu sou professor da rede municipal das dos exames iniciais, a e também tenho uma experiência na assistência social de dezessete anos. Então portanto tem outro elemento importante aí, que é o elemento de quem está na ponta, de quem está na base executando o trabalho, porque muitas vezes esses debates são direcionados por pessoas que não conhecem a realidade concreta do pedagogo e do pedagogo da pedagoga no exercício da sua profissão nos diversos espaços. É importante dizer a regulamentação ela está tratando de de uma questão muito importante que é a identidade profissional do pedagogo como aqui já vem sendo dito pelos outros colegas. Vejam, quando nós dizemos que o pedagogo ele é restrito à docência, Nós simplesmente apagamos todo o restante do arcabouço teórico da pedagogia, que demonstra a o que o pedagogo como a própria professora Selma trouxe. Não se restringe à sala de aula, não se restringe à docência, a né o professor nova em trabalho inclusive Antônio nova inclusive é trabalho que foi organizado pela a. Senhora Selma Garrido intitulado, é pedagogia da educação com uma interrogação, ele fala justamente o seguinte, ora, a é quando a gente está tratando sobre a identidade profissional, sobre a identidade do pedagogo, nós dizemos assim, o pedagogo é professor, como defende os contrários à regulamentação. Ora, mas aí se pergunta professor do quê? Porque se é professor de língua portuguesa, o que é que de fato legitima ele nesse lugar específico de professor de língua portuguesa? É o professor de letras. É professor de matemática? É professor de ciências? Então na verdade a natureza do trabalho pedagógico ele é muito mais amplo do que esses campos disciplinares, específicos que são postos nas escolas, a, e que podem ser desenvolvidos inclusive pelos profissionais com formações específicas. Então a regulamentação vai proporcionar não apenas a permissão do pedagogo, nos nos diversos espaços, mas o reconhecimento da sua competência técnica para estar em determinados lugares e em determinados fazer. É importante dizer que na assistência social nós somos o segundo em número de atuação, somos o segundo profissional em quantitativo, que atua na assistência social. Entretanto, assim como na a na pedagogia jurídica nós não somos reconhecidos como profissional competente para emitir por exemplo relatórios, para assinar relatório. Nós somos estados a fazer coisas que não têm relação direta com a nossa competência teórica com a nossa competência profissional. Então quando você regulamenta a profissão e define nessa regulamentação os seus, a as suas competências, você faz com que todos os espaços profissionais reconheçam o pedagogo como a. Detentor de saber que vai definitivamente modificar para melhor aquele ambiente. Então não é apenas dizer que é permitido ao pedagogo trabalhar em qualquer lugar. É importante dizer que ele seja reconhecido naquilo que ele é competente para poder fazer. E aí eu quero também trazer uma questão a respeito dos conselhos, que é tema muito muito batido, não há nenhum estudo, científico sério, que a ponte para, digamos assim, a inutilidade ou a ineficiência ou a negatividade dos conselhos diante dos profissionais que aí eles são vinculados. Ora, quem que pese na no nosso debate junto com a Repete né, enquanto membro do GT de regulamentação, Nós entendamos que o conselho deve ser retirado da proposta de regulamentação atual, essa é uma defesa nossa, mas não por demonizar os conselhos. Vejam, os profissionais de enfermagem conseguiram garantir o seu piso salarial a com a junção do trabalho dos do conselho de enfermagem com o sindicato de enfermagem. Então não há incompatibilidade de defesa de palcos. Os pedagogos continuarão sendo profissionais da educação. Então nós entendemos que a retirada do conselho é importante porque obviamente demanda de debate mais aprofundado com a categoria, mas não porque nós entendamos que é uma instituição a ser demonizada. Isso é algo que depõe inclusive contra conselhos que atuam de maneira muito importantes na sociedade, como o conselho de pedagogia, o conselho de medicina, à à própria OAB, o conselho de engenharia. Então a gente tem que ter cuidado ao tratar de determinados temas, porque senão nós podemos, digamos assim, dizer algo que não tem relação direta com a realidade. Portanto, a gente compreende que a regulamentação da profissão de pedagogo é superimportante por conta do seu reconhecimento profissional nos diversos espaços, por conta da relação horizontal que é preciso ser mantida em todos os ambientes. Porque mesmo na escola, o pedagogo ele não é visto em uma relação horizontal. Ou seja, Quando você coloca o pedagogo restrito à docência, ele muitas vezes é excluído do debate da definição de políticas públicas e da educação. AEE em tantos outros espaços. Para finalizar, eu quero agradecer também ao grupo aqui da associação de pedagogos e pedagogas que eu componho aos colegas que somam na nossa luta pela valorização do pedagogo e da da pedagoga, não posso citar enormemente porque são centenas de colegas, e dizer que a regulamentação de fato é o caminho que nós temos para fazer com que esse profissional seja valorizado a e tenha de fato o seu espaço não apenas permitido, mas reconhecido onde quer que ele esteja. Obrigado deputado, obrigado a todos os membros da mesa e estamos aqui né, para somar no que for necessário nesse debate. Obrigado.",
      "summary": "Pedagogia é ciência essencial para educação; regulamentação é crucial para reconhecimento e valorização de pedagogos; audiência pública é chance de ouvir profissionais ligados à pedagogia.",
      "speaker": {
        "name": "ADAUTO LEITE OLIVEIRA",
        "position": "Membro do GT de Regulamentação da RePPed e Diretor geral da Associação de Pedagogas (os) do Norte e Nordeste - ASPENN - RePPed | ASPENN"
      }
    },
    {
      "start_time": 1701949421,
      "duration": 79,
      "transcription": "Obrigada Dalto Leite Oliveira, membro do GT de regulamentação da Repete, diretorgeral da associação de pedagogos pela sua brilhante participação. Paulo Paulo Fernando, deputado professor Paulo Fernando, muito nos honra a sua participação e já quero perguntar se o senhor gostaria de falar. Nós finalizamos a participação já de todos os e nós estamos caminhando para o encerramento das exposições. Vou pedir então que todos os participantes dessa audiência passem a fazer as suas considerações finais por três minutos. Gostaria que atentassem pra isso, acho importante essas considerações finais e aí eu passo a palavra imediatamente para o Jean Carlos Nascimento Lobato. Jean, a gente não está ouvindo você, ok. Está ouvindo agora? Sim. Ok.",
      "summary": "Deputada encerra exposições e pede considerações finais de três minutos a cada participante, incluindo Jean Carlos.",
      "speaker": {
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701949500,
      "duration": 188,
      "transcription": "Obrigada a nobre deputada e a todos os presentes deste debate tão importante, histórico, para a regulamentação da profissão de pedagogos no Brasil. Mais uma vez ressalto a importância deste debate, está sendo feito com quem de fato representa pedagogos. Porque tem muitas instituições do Brasil, que representa parte dos trabalhadores da educação, mais representatividade específica de pedagogos são essas que aqui falaram, para dizer a importância deste debate e por que queremos esta regulamentação. A regulamentação, volto a repetir, é uma reparação histórica de profissional, como aqui já foi falado que não está restrito somente à educação. Hora o artigo 69 da LDB classifica quem é o profissional da pedagogia e diz a sua área de atuação. Todo o pedagogo é docente, o professor como queira chamar. Mas nem todo o professor é pedagogo. O professor é aquele profissional específico na educação e atua em uma matéria específica, química, física, ideologia, arte, matemática e assim por diante o pedagogo é livro profissional que atua na docência fora da docência e em todos os hábitos educacional. Não podemos ter nossa identidade apagada. Nós somos uma profissional que temos centenas de anos, trabalhando em nossa profissão e ao longo desses anos sempre ficamos à margem da educação. É momento histórico, é momento que precisamos ecoar a nossa voz alta e dizer o seguinte, a regulamentação da profissão de pedagogos que já passou da hora de vir. E aí deputada Goretti, colocamos a nosso nossas instituição e o nosso trabalho, tá? A disposição pra dizer que queremos ser reconhecidas como profissional da pedagogia que atua dentro e fora da educação, para que venhamos dirimir a nossa atuação enquanto profissionais da pedagogia e que somos a maioria desses trabalhamos no Brasil, que isso fique bem claro. Obrigado pela oportunidade, obrigado por este debate rico em ideias e que debate a importância de nossa profissão no Brasil. Obrigada Jean Car.",
      "summary": "Pedagogos merecem regulamentação profissional, atuam dentro e fora da educação, não devem ser confundidos com professores específicos de uma matéria, reivindicam reconhecimento como profissionais da pedagogia no Brasil.",
      "speaker": {
        "name": "JEAN CARLOS NASCIMENTO LOBATO",
        "position": "Presidente da, FEDERAÇÃO BRASILEIRA DOS PEDAGOGOS - FEBRAPEC e Presidente do Sindicato dos Pedagogos do Pará - SINPEP, e da Associação dos Pedagogos do Pará - ASSPEEPA - FEBRAPEC | SINPEP | ASSPEEPA"
      }
    },
    {
      "start_time": 1701949688,
      "duration": 6,
      "transcription": "Nascimento Lobato, passo a palavra agora para Marley Fernandes de Carvalho.",
      "speaker": {
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701949694,
      "duration": 499,
      "transcription": "Obrigada deputada Gorete e eu quero aqui de forma bem solidária dialogar com os demais expositores, que nós temos poucas divergências. Eu acho que a gente precisa convergir aqui algumas orientações deste momento e deste período histórico. Todos nós sabemos que nós pedagogos e pedagogas, né, somos profissional, e que defendemos a nossa profissão como uma ciência da educação, mas não desconsideramos as demais licenciaturas também como ciência da educação, nós já superamos essa dicotomia na década de oitenta, quando se colocava o pedagogo como o único da ciência da educação não, todos os profissionais da educação, e eu concordo com a Selma Garrido aliás estudei pra fazer pedagogia, que todos têm que ter, a parte da ciência, que no ensino superior é mais considerado. E na educação básica não, aí nós não vamos começar a trabalhar no que vocês têm levantado aqui, que a regulamentação vai dar direito à valorização. Nós nós já temos a nossa profissão regulamentada, nós somos profissionais da educação como todos vocês colocaram aqui, e não é por isso que não há aí o processo neste momento histórico inclusive do reconhecimento da nossa valorização né então primeiro colocar isso de segundo dizer que nenhuma posição pessoal da professora Marlei, que há trinta anos é pedagoga. Eu fiz licenciatura também eu sou professora de letras, e sou pedagoga da escola pública, e não atuo como pedagoga em sala de aula, eu atuo como docente, como professora pedagoga no meu estado, na parte do que diz respeito ao apoio da organização do trabalho pedagógico, mas me considero profissional da educação segundo o que diz a LDB, né, consideros de profissionais da educação escolar que nela estando em efetivo exercício e tendo sido formados em cursos reconhecidos, profissionais portadores do diploma de pedagogia com habilitação e administração, planejamento, supervisão, inspeção, orientação educacional bem como o distrito de mestrado e doutorado nas mesmas áreas aqui, está regulamentado. Segundo companheiros e companheiras, queria salientar aqui, que todos nós estamos na mesma linha da defesa da pedagogia como uma ciência, na defesa da pedagogia que forma os profissionais da educação, e na defesa da pedagogia da resolução dois dois mil e quinze que a repete também a sina, que seja considerada dois mil e dois dois mil e quinze que foi revogada, e né, e que seja revogada dois dois mil e dezenove, que volte a dois dois mil e quinze, que trata toda pedagogia e todas as licenciaturas como ciência da educação, e não a fragmentação que está posta na resolução dois dois mil e dezenove, eu vou desculpa passar pouquinho a mais aqui do tempo pra dialogar por fim, nesta condição de com José Leonardo e com a Cíntia, aqui ao final e também com o Adalto. Então veja bem, nós também não defendemos que haja a contratação precarizada desses profissionais, nós não defendemos que na educação infantil sejam contratados outros profissionais com outras denominação denominações que não o profissional pedagogo pra educação infantil. Nós não vamos viver uma extinção do pedagogo, nós estamos numa na maior lacuna da história de que até dois mil e trinta nós não teremos mais profissionais da educação, e eu estou falando de todas as licenciaturas, inclusive da educação mais, porque de fato é uma carreira desvalorizada, me dói falar isso, porque a luta é mais de trinta anos pra que tenhamos reconhecimento profissional, pra que tenhamos carreiras reconhecidas, pra que tenhamos piso salarial sem achatamento dessas carreiras, isto é o reconhecimento da valorização profissional, e o torno a dizer não só no ambiente escolar mas fora dele que a pedagogia lhe dá esta condição. Lidar esta condição Cíntia, você é analista jurídica, e é pedagoga, e a pedagogia lhe deu essa condição, mas que bom e nós sabemos que no Judiciário as equipes multidisciplinares tem psicólogo, tem assistente social e tem pedagogo. É muito bom isso, não é ruim, nós apoiamos. Mas quando vocês falam que precisa valorizar quem está nos espaços não escolares eu pergunto quem vai, quem vai, fazer esta avaliação, desta regulamentação. E aí vão entrar os conselhos. E aí vão entrar os conselhos de regulamentação. Que o percurso pra nós até hoje, dentro da educação básica com o conselho de educação física ele foi e é muito desastroso, difícil. Então por isso eu quero, né, vocês disseram assim, é equívoco dizer que você que a gente precisa de mais valorização todos nós temos acordo nisso, da necessidade desta valorização, mas a necessidade da valorização ela não passa especificamente, pelo processo da regulamentação, mas por uma por amplo debate do que nós significamos nós pedagogos e pedagogas significamos para o país. Então me preocupa novamente essa segmentação de que sou pedagoga e não estou na escola não sou o profissional mas pode atuar em todos estes espaços. Eu como pedagoga eu faço relatórios na escola, eu como pedagogo eu convoco pais e mães pra escola, eu como pedagogo encaminho cada problema da escola de menino ou de uma menina para as políticas públicas intersetoriais na educação que a saúde, assistência e tantas outras que nós definimos coletivamente. Eu quero mais e mais pedagogos e pedagogas. Não tenham dúvida disso. Há trinta anos eu estou nessa profissão, defendo e luto pela sua valorização. Nós estamos aqui querendo apresentar o que pode acontecer neste processo de regulamentação que nós defendemos contrariamente da forma como está a legislação e da forma como ela venha sendo apresentada por alguns. Deputada Gorete, estamos à disposição, agradeço imensamente esse espaço democrático é pra isso o parlamento, né, e a sua atuação em defesa da educação pública. Muito obrigada. Obrigada",
      "summary": "Vice-presidente da CNTE defende unidade de profissionais da educação, regulamentação da pedagogia como ciência da educação, valorização da profissão e luta por reconhecimento desde década de 80. Contra precarização e contra fragmentação da resolução 2219/19. Pede amplo debate sobre relevância de pedagogos no país.",
      "speaker": {
        "name": "MARLEI FERNANDES DE CARVALHO",
        "position": "Vice-presidente - Confederação Nacional dos Trabalhadores em Educação - CNTE"
      }
    },
    {
      "start_time": 1701950193,
      "duration": 7,
      "transcription": "E passo a palavra agora para a professora Selma Garrido Pimenta para as suas considerações finais.",
      "speaker": {
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701950200,
      "duration": 670,
      "transcription": "E talvez mais pouquinho. Bem, no estado de São Paulo, o governo estadual ainda na década de mil novecentos e noventa, extinguiu, o cargo de pedagogo nas escolas públicas, né cinco mil e quinhentas não regulamentado desapareceu dá educação pública nas escolas estaduais, permanece nas escolas municipais. No município nós temos mil e poucas escolas e no no estado temos mais de cinco mil, então nós não temos o pedagogo, por ausência da regulamentação, porque sabemos que o interesse do estado é não este da valorização, da qualidade da educação pública e das escolas públicas. Então eu fico aqui invejosa do analto, não do analto não, do do Jean, porque o estado do Pará mantém e eu cumprimento e é importante que permaneça, então se a profissão não for regulamentada, vocês poderão ter governantes com as mesmas questões ideológicas como a do estado de São Paulo, e acabar com a presença desses profissionais, porque não são regulamentados. Então esse é ponto muito importante, vocês sabem que neste estado, ele tem sido no governo estadual laboratório de políticas que caminham na direção contrária da pedagogia, da ciência da educação, da qualidade formativa, das condições de trabalho dos professores e assim por diante. E a profissão de pedagogo não está regulamentada. A regulamentação que foi aqui referida é dos profissionais da educação em geral. Os pedagogos são profissionais da educação, mas eles não estão sendo contemplados nessa regulamentação geral e muito genérica, que é aplicada muito mais, com muito mais ênfase, aliás, oportunamente ao dia, aos professores em geral. Os professores, e eu posso dizer isso porque eu atuei nas experiências educacionais, em nível nacional, inúmeras universidades, inúmeras, como falei, escolas dos sistemas federais de educação, e muito valorizada, eu agradeço o reconhecimento que várias pessoas colocaram a minha pessoa, o meu trabalho, a minha formação, mas eu também quero acrescentar o reconhecimento dos profissionais professores, na minha atuação como pedagoga e que em parte fui, tive essa possibilidade, pela minha formação, pela minha trajetória, por aquilo que pensa, pelos valores, pelas associações que coordenei, et cétera, mas que mais do que isso, no momento os atuais pedagogos que estão sendo formados não terão esse reconhecimento para atuar como pedagogo como já foi falado aqui. E é porque nós vivemos no momento da sociedade brasileira e diferente de outros países que já regulamentou a profissão tem conselho nenhum para interferir, nós temos quase que a certeza de que esses estudantes, que são mais de sessenta mil em todo o Brasil, se eu não me engano, mas é número estratosférico, né, de pedagogos que estão sendo formados e que não terão reconhecimento para atuar como pedagogo, sem a regulamentação. Então nós estamos falando de presente e de futuro. Nós podemos projetar uma sociedade justa que queremos de direitos né, a partir da análise da realidade como o Adalto me lembrou aqui, né? Então eu faço aqui esse adendo pra colocar do que nós estamos falando né, e eu quero também aqui lembrar que foi uma conquista de todos nós educadores, colocar a formação dos professores para a educação infantil eu ensino fundamental as séries iniciais, em nível superior, porque antes ela era realizada no ensino médio. Habilitação magistério ou nas escolas normais, como a que eu fiz lá na década de cinquenta, e isso foi uma conquista, foi importante. Agora, os estudantes de pedagogia, também resultado de pesquisas, quando você indaga a profissão é o que o que o que contém a profissão de pedagogo ele não se reconhece como pedagogo porque ele não sabe Então esta esta é uma questão muito importante que não significa mexer, claro que isso varia conforme os cursos, mas vamos em todo o país, mas vamos lembrar que das escolas que oferecem licenciatura em pedagogia da escola superiores não é, dos institutos educação superior no brasil noventa e dois por cento das matrículas em pedagogia ocorre em instituições de ensino superior que não tem pesquisa ensino e extensão, que não tem a valorização do pedagogo, que não tem condições, por n razões de oferecer uma formação de qualidade para atuar como pedagogo professor, para atuar como pedagogo no apoio pedagógico em várias locais, enfim. Então são esses dados da realidade que nós temos que olhar. Portanto, não se trata aqui de uma defesa de espaço exclusivo, mais tratase de profissional da defesa de espaço de atuação, de profissional necessário de ser reconhecido para atuar junto com outros no coletivo como fizemos aqui no experimental aqui no jornal estado clínico curricular experimental, criamos grupo de coordenação da escola, incluindo a gestão, a coordenação pedagógica, o apoio psicológico aos alunos e aos professores e as famílias, mas a gente tinha projeto coletivo de uma escola de qualidade, então é nesse sentido que nós né, eu diria que são mais se considerar umas mil novecentos e trinta e nove, são muito mais do que trinta anos de lutas, a luta começou lá na década de trinta, como eu disse com a Lispeceira e os demais, na defesa da escola, da expansão da educação pública e da escola pública, porque nós sabemos que até então as escolas brasileiras tinham apenas professor que nem às vezes nem tinha formação para tanto, que eram nas escolas particulares ligadas a várias, várias instituições, enfim, quer dizer, esta valorização do professor e do e do pinagogo com a criação do curso pedagogia vai na direção de reconhecer a complexidade que os espaços de educação escolar e não escolar requerem. E os professores necessitam nesta complexidade deste trabalho. Estão poucos, muito poucos os pedagogos que, como a colega que me antecedeu colocou, que atuam da fome, eu parabenizo você por essa atuação de apoio pedagógico nos locais nos quais você se inseriu mas veja eu fui formada na década de sessenta os pedagogos que são aqui se me permitem, foram formados na década de há trinta anos ou pouco mais recente, é diferente dos estudantes que estão sendo formados no momento e aí a gente caberia perguntar por que que eles não querem ser professor? Nós sabemos as razões, não vou me estender aqui, né? Então, a regulamentação da profissão de educadores e profissionais da educação não está sensível pra esta problemática dos dados de realidade. Então é nesse sentido que mais uma vez eu agradeço o debate aqui, parabenizo a cada e cada uma das pessoas, especialmente a Professora Gorete e Sigamos. Muito obrigada. Obrigada professora",
      "summary": "Governo de SP excluiu cargo de pedagogo em escolas públicas; pedagogo não regulamentado em educação pública estadual; regulamentação beneficia professores, não pedagogos; sociedade brasileira necessita de pedagogos regulamentados; milênios de lutas por reconhecimento da profissão de pedagogia.",
      "speaker": {
        "name": "SELMA GARRIDO PIMENTA",
        "position": "Professora - FEUSP"
      }
    },
    {
      "start_time": 1701950870,
      "duration": 9,
      "transcription": "Agarrido, passo a palavra agora para os José Leonardo, nossa senhora, Rolim de Lima Severo, nem eu estou.",
      "speaker": {
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701950879,
      "duration": 272,
      "transcription": "Então, gostaria de nesses minutos finais, ressaltar que não restam dúvidas que todos e todas aqui somos defensores e defensoras de uma educação de qualidade social e pedagógica capaz de colaborar com a resolução de problemas na realidade brasileira, especialmente no que concerne o direito a uma escola pública laica, gratuita, justa, equitativa, então, isso deve nos levar a enxergarmonos como pares e não como antagonistas nesse grande esforço, de fortalecer pautas que promovem a educação transformadora em nosso país. É desse diálogo que devem resultar proposições pra aperfeiçoar este PL, inclusive friso com a retirada da previsão de conselho. Importante lembrar, aqui desde mil novecentos e oitenta e cinco professora marley apenas treze por cento de profissões regulamentadas instituíram conselhos conselho não é uma condição para regulamentação. Vídeo o caso da profissão de historiador, que inclusive não suscitou do da CINE nenhuma posição contrária, pelo menos até onde eu pude acompanhar, sabendo que os historiadores e historiadores também estão nas escolas né como professores dormem. Nós não podemos negar a demanda por reconhecimento que esses pedagogos e essas pedagogas estão explicitando por meio da nossa representação aqui nessa audiência pública. A história demonstra que a profissão tem se redimensionado eu nadam e nós precisamos de segurança jurídica pra preservála e promovêla. A profissão ao contrário, da interpretação trazida pela professora Marlene não é regulamentada. O quadro em que nós estamos não pode se perpetuar. Os instrumentos postos não são suficientes, inclusive porque não se destinam a a essa matéria jurídica. Nos trinta anos em que a senhora atua professora Marley, a condição profissional dos pedagogos e das pedagogas, teve seu estatuto descaracterizado, é preciso que a gente assuma isso. E reconhecer a a profissão de pedagogo de pedagoga não implica calam em uma condição vertical, em relação às professoras e professores como sugeriu a sua fala. Nós somos a favor da unidade, porém unidade sem reconhecimento de especificidades é homogeneização. E homogeneização impede o reconhecimento contribuições indispensáveis, que temos dado e que podemos dar, desde que nós estamos profissionalmente. E aqui eu faço chamamento à reflexão. Nem sempre nós que estamos na academia, compreendemos de perto as realidades dessas profissionais desses profissionais, especialmente quando não estão atuando em escolas. Portanto, nós precisamos ampliar o nosso olhar sensível como dizia a professora Selma, pra compreender movimentos concretos de uma profissão, que apesar de tudo, tenta se reinventar pra dar respostas à necessidade de transformações sociais. Porém pra isso mais uma vez eu friso, é preciso que a profissão exista. Concluo reafirmando que a Repete apoia essa pauta com muita convicção, mas deseja que o, 0 PL seja alterado, em vários aspectos e para isso nós incitamos a professora Gorete a assinar uma carta compromisso em favor de ajustes a partir dos princípios que nós defendemos aqui. E agradeço a a possibilidade de ocupar esse espaço, como uma voz que historicamente, tem sido, não foi ouvida no âmbito de outras audiências públicas, que a voz de pedagogos e pedagogas querendo falar por si mesmos, por si mesmas, né, e reconhecendo o esforço da deputada Gorete, em garantir que esse debate ocorra, né, de forma democrática e propositiva. Sigamos na luta, em prol do reconhecimento da pedagogia e da valorização de uma educação emancipatória e transformadora. Muito obrigado.",
      "summary": "Coordenador Nacional RePPed/ Professor na UFPB defende educação pública, de qualidade, laica, gratuita, justa e equitativa; considera necessária regulamentação da profissão de pedagogo para garantir segurança jurídica e reconhecimento. Apoia pauta do PL com propostas de alteração para valorizar educação transformadora.",
      "speaker": {
        "name": "JOSÉ LEONARDO ROLIM DE LIMA SEVERO",
        "position": "Coordenador Nacional RePPed/ Professor na UFPB - RePPed | UFPB"
      }
    },
    {
      "start_time": 1701951151,
      "duration": 33,
      "transcription": "Obrigada José Leonardo pela sua contribuição. Quero deixar registrado aqui o Fórum de Pedagogia do Estado do Rio de Janeiro que estão participando dessa audiência pública e também a associação dos professores inspetores escolares também do estado do Rio de Janeiro. Obrigada pela participação de vocês. Passo a palavra agora para Cíntia Bernardes.",
      "summary": "Deputada agradece participantes do Fórum de Pedagogia do Estado do Rio de Janeiro e a associação de professores inspetores escolares na audiência pública e cede a palavra a Cíntia Bernardes.",
      "speaker": {
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701951184,
      "duration": 354,
      "transcription": "Obrigada pelo retorno da fala quero ser breve e quero começar né pela Pela provocação da professora Marlei na sua fala com relação à questão da dicotomia Que ela diz vencida desde a década de oitenta. Em relação à a caracterização e a identidade da pedagogia. Professora Marley eu me formei no início da primeira década dos anos dois mil e eu não vi essa essa dicotomia vencida na minha formação e eu Compartilho isso com vários outros colegas que se formaram aí nessa, né nesses anos a professora Selma trouxe esse esse histórico né, eu não quero ser redundante, mas eu entendo que, essa identidade, Que foi constituída em nós pedagogos, ela ela foi ela foi distorcida ao longo dos anos, né, então, quando eu eu me eu estava fazendo pedagogia e na minha formação eu não estudei pedagogia. Né e vários outros né se você fizer levantamento e eu acredito que as pesquisas que, com foco nos pedagogos que estão no Judiciário hoje, todas elas perguntam isso pro pros profissionais. E os profissionais respondem eu não estudei pedagogia na minha formação então Tem uma lacuna aí, tem uma lacuna e e eu não eu não me sinto representada na identidade que me imprimiram. A identidade hoje que eu assumo como pedagogo jurídica, e como pedagoga, ela foi construída desbravando campo que muitas vezes é negado. Não só esse campo como todos os outros foda da escola. Eu durante a formação eu sempre busquei oportunidades de inserção em outros espaços, mas não como uma negativa à docência, porque AAA docência ela faz parte de nós. Mas ela não se a nossa a nossa identidade não se resume a ela. Então, eu quero deixar aqui esse registro né de que eu entendo que a regulamentação ela nos fortalece como professor Leonardo disse não é pra dicotomizar, muito pelo contrário, né é pra mostrar que existe conhecimento cívico da nossa ciência embora. A a as instituições que têm se colocado contra a regulamentação tem se posicionado né como a professora Marley colocou no sentido de que não, nós não somos contra a pedagogia consciência, mas é a gente não a gente vê uma contradição nisso no sentido de que o do que se tem feito, de como tem sido representado isso, né, se hoje nós formos, hoje nós temos nos inseridos como, nós estamos estudando, estamos tentando sistematizar o conhecimento teórico sobre as nossas práticas nós pedagogos que atuamos fora da escola, pra tentar dar visibilidade pra isso pra essa identidade do pedagogo. E, muitas vezes, os nossos projetos são negados, no sentido de não, não tem uma linha que abre lá a possibilidade, poucas universidades têm ampliado pra isso esse debate que tem acolhido as nossas demandas, e também as as as instituições de representatividade profissional, né nós, são poucas as instituições né que eu eu quero parabenizar a frente do Adalto e do Jean nessa representatividade né, Nós, pedagogos jurídicos, temos tentado construir isso, e no sentido de de de de dar voz, de poder abrir a possibilidade das de reconhecimento social através da regulamentação essa é a nossa defesa. AA0 que eu tinha complementar eu acho que eu fui muito bem representada pela fala da professora Selma professor Leonardo, que trouxeram aí esses elementos eu reitero e assino embaixo, no sentido de que de defesa da proposta da repete, de alteração do PL, pra que possa haver aí uma uma, uma uma acolhimento mesmo do que é a pedagogia, não só sem dicotomia, sem minimizar a docência, mas também que dê visibilidade pra cidade do nosso conhecimento, né, lembrando aqui como o professor Leonardo diz, 0A0A profissão do historiador ela foi eles foram regulamentados são existem profissionais atuando na educação e nem por isso existe conselho EEA gente né, tem que dialoga com esses profissionais e percebe que isso dá outro status profissional social de visibilidade de compreensão, de existência, né, de existência enquanto profissão. Esse é o meu desejo agradeço mais uma vez pela oportunidade de fala e encerro por aqui, muito obrigada Professor.",
      "summary": "Coletivo ANPEJUD: identidade pedagógica distorcida ao longo dos anos, falta de estudo de pedagogia em formação, lacuna profissional, construção de identidade por meio de campo negado, regulamentação como fortalecimento, demanda por visibilidade e reconhecimento social.",
      "speaker": {
        "name": "CYNTIA BERNARDES",
        "position": "Coletivo dos Pedagogos Jurídicos ANPEJUD - ANPEJUD"
      }
    },
    {
      "start_time": 1701951538,
      "duration": 10,
      "transcription": "Obrigada, Cíntia Bernardes. Passo a palavra agora para o Adalto Leite Oliveira para as suas considerações finais.",
      "summary": "Deputada passes word to Adalto Leite Oliveira for final considerations.",
      "speaker": {
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701951548,
      "duration": 336,
      "transcription": "Quero iniciar agradecendo a oportunidade de estar aqui com os meus pares, né, colegas pedagogas e pedagogos de altíssima competência, que realmente deveriam há muito tempo estar presentes nesses debates, né. E quero acrescentar dado importante, que vai no encontro da defesa da regulamentação. Veja, e retomo, o fato de se permitir o pedagogo em determinados ambientes não significa dizer reconhecer a sua competência. Tanto é que na assistência social o pedagoga e a pedagoga não compõe a equipe de referência da assistência social, ou seja, não faz parte do núcleo duro da assistência social para tratar questões da assistência social, onde obviamente há também questões pedagógicas educativas na garantia de direitos de crianças e adolescentes. Então quando nós falamos de uma regulamentação, nós estamos falando da demarcação de lugar que hoje não é reconhecido na sua amplitude. No seu direito. Vejam que o mais que nós defendamos, digamos a política de cotas e outras políticas de ações afirmativas, não havendo, por exemplo, o Estatuto da Igualdade Racial, não havendo a política de cotas, essas questões, ainda que defendamos, elas não são materializadas. Então nós precisamos de marco legal pra materializar aquilo que nós estamos dizendo aqui que compreendemos que é uma realidade. E é uma realidade que a profissão de pedagogo ela é extremamente importante em ambientes escolares e não escolares. Vejam, há uma opressão inclusão ou não de psicossociais nas escolas. Diferente do debate que tem se travado, no âmbito inclusive da nota da CINE, nós entendemos que esses profissionais são importantes dentro do ambiente escolar, porque a escola é espaço complexo, de de questões sociais, de questões cológicas que precisam de equipe multidisciplinar. O que nós não queremos é que essa relação seja hierarquizada. E a regulamentação vai nos colocar em pé de igualdade com esses profissionais no momento de discutir as questões dentro da própria escola. Então nós não queremos interditar a presença desses profissionais, mas queremos estar tanto na escola quanto nos outros espaços que demandam trabalho pedagógico, e uma mesma relação de importância. A nossa unidade, né, ela se dá a partir da defesa das nossas pautas. Somos todos profissionais da educação. Então todos nós vamos defender uma educação democrática, uma educação de qualidade pública, e isso é o que nos unifica dentro do processo educativo, né, porque as nossas diferenças que são das nossas competências, das nossas ações elas são complementares em todos os espaços que nós atuamos. Então reconhecer as em nenhum momento, considerado como movimento de fragmentação. É extremamente equivocado o pedagogo. E a pedagoga nas suas especificidades, seja movimento de fragmentação da categoria. Não é correto isso. E aí eu quero reforçar já o entendimento dos colegas aqui da EPEDE com quem eu tenho tido prazer muito grande, de refletir juntos esse processo da regulamentação, eu quero reforçar o acolhimento pela deputada da nossa minuta que traz alguns avanços importantes, não só da garantia de direitos, mas inclusive da própria compreensão em tudo que compõe essas esses afazeres do pedagogo em todos os espaço. Então deputada mais uma vez muito obrigado por esse espaço, obrigado aos meus pares por terem participado e enriquecido esse momento, e dizer que daqui por diante nós precisamos assumir que nós não seremos mais tutelardos por outras falas, né? Há uma fala no movimento social que é potente e que eu assumo, que é o nada de nós sem nós. Então, qualquer discussão a respeito do pedagogo e da pedagoga precisa contar com a presença desses profissionais, dizendo qual é o rumo que eles querem tomar para as suas profissões. E nesse momento, o rumo que nós queremos tomar é a regulamentação da nossa profissão, que é o reconhecimento do nosso lugar, específico, dentro e fora dos ambientes escolares. Muito obrigado, os melhores efeitos vocês.",
      "summary": "Membro GT Regulamentação RePPed e Diretor geral ASPENN - RePPed/ASPENN defende regulamentação para pedagogos, garantia de direitos, equipe multidisciplinar em escolas, igualdade com outros profissionais, e reconhecimento de sua especificidade em todos os ambientes.",
      "speaker": {
        "name": "ADAUTO LEITE OLIVEIRA",
        "position": "Membro do GT de Regulamentação da RePPed e Diretor geral da Associação de Pedagogas (os) do Norte e Nordeste - ASPENN - RePPed | ASPENN"
      }
    },
    {
      "start_time": 1701951884,
      "duration": 166,
      "transcription": "Gostaria de agradecer a participação dos nossos expositores que muito, muito, muito contribuíram para o debate. Regulamentar a profissão, é conferir proteção contra a contratação de indivíduos sem informação para exercer funções pedagógicas, manobra comum utilizada por municípios e estados, portanto, regulamentar a profissão também é qualificar a educação pública. Regulamentar a profissão é conferir maior proteção jurídica aos pedagogos, especialmente que atuam espaço não escolares, que não se encontram respaldada por nenhuma lei, mas apenas pela definição não referenciada e por vezes arbitrárias de suas prerrogativas profissionais, regulamentar é criar dispositivo jurídico que confere direitos relacionados às prerrogativas profissionais e que poderá ser acionado por sindicatos e pelo Ministério Público em caso de abusos, como desvio de função, sub aproveitamento e contratação de outros sem informação para o exercício de funções pedagógicas, a regulamentação da profissão tem efeitos objetivos e simbólicos, pois além de se constituir como dispositivo que poderá ser mobilizado por sindicatos e Ministério Público para combater abusos, como contratação de profissionais não habilitados para de funções pedagógicas, também guardo simbolismo importante ao reconhecer a importância, a legitimidade, cidade, dessa profissão para a educação e o desenvolvimento humano. Estou muito feliz em conduzir essa importante audiência pública, nada mais havendo a tratar. Vou encerrar a presente reunião, antes porém gostaria de convocar deputadas e deputados, membro desse colegiado para o seminário destinado a debater as políticas públicas para o queijo artesanal de leite cru, tendo como referência a missão técnica queijeira na França, temas e inovações da edição do mundial do FromASH, desculpe o francês, em decorrência da aprovação do requerimento de número 86 de dois mil e vinte e três de autoria do deputado José Silva a ser realizado no próximo dia 14 de quintafeira às catorze horas neste mesmo plenário. Está encerrada a presente reunião, muito obrigada a todas e todos.",
      "summary": "Deputada agradece expositores em debate sobre regulamentação de pedagogos, que garantiria proteção jurídica e reconhecimento da profissão. Também convocou para seminário sobre políticas públicas para queijo artesanal de leite cru.",
      "speaker": {
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    }
  ]
}