{
  "id": 69766,
  "start_time": 1694533277,
  "end_time": 1694541002,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE INDÚSTRIA, COMÉRCIO E SERVIÇOS",
  "description": "Convidados:\r\n\r\nANA LÉLIA BENINCÁ BELTRAME (Confirmada)\r\nCônsul-Geral do Brasil em Rivera/Uruguai\r\nMinistério das Relçoes Exteriores - MRE\r\n\r\nPAULO HENRIQUE BATALHA FERNANDES (Confirmado)\r\nMinistro-Conselheiro da Embaixada do Brasil no Uruguai\r\nMinistério das Relçoes Exteriores - MRE\r\n\r\nLEONARDO SOUSA DE FREITAS (Confirmado)\r\nCoordenador de Ambientes Inovadores e Startups do Ministério da Ciência, Tecnologia e Inovação - MCTI\r\n\r\nRAFAEL CASTRO (Confirmado)\r\nVereador da Câmara Municipal de Sant'Ana do Livramento/RS\r\n\r\nMARNE OSORIO LIMA (Confirmado)\r\nDeputado da República do Uruguai\r\n\r\nLEONEL PAES FURTADO (Confirmado)\r\nCoordenador de Tecnlogia em Análise e Desenvolvimento de Sistemas Referentes ao Ecosistema de Inovação Área B da Universidade Tecnológica do Uruguai - UTEC\r\n\r\nRAFAEL VITÓRIA SCHMIDT (confirmado)\r\nProfessor e Doutor do Curso de Relações Internacionais\r\nCampus Sant'Ana do Livramento \r\nUNIVERSIDADE FEDERAL DO PAMPA - UNIPAMPA\r\n\r\nCELSO SILVA GONÇALVES (Confirmado)\r\nDiretor do Campus de Sant'Aana do Livramento\r\nINSTITUTO FEDERAL SUL-RIO-GRANDENSE  -  IFSUL",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 05",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2322891",
  "speeches": [
    {
      "id": 112336,
      "start_time": 1694532687,
      "duration": 512,
      "transcription": "Muito boa tarde senhoras e senhores, sejam todos bemvindos ao plenário cinco da Câmara dos Deputados, a sede da comissão de indústria, comércio e serviços da Câmara dos Deputados. Para a nossa audiência pública extraordinária nesse dia doze de setembro de dois mil e vinte e três declaro aberta presente audiência pública convocada conforme os números vinte e dois e trinta e cinco deste ano. Ambos de minha autoria para debater a implementação dum polo tecnológico binacional na fronteira Santana do Livramento Brasil, Iriveira Uruguai. Como uma estratégia de desenvolvimento e neoindustrialização da região. É com muita alegria que nós registramos a presença dos colegas deputados e deputadas, das assessorias dos nas bancadas. Inicialmente agradeço a todos e todas e atendendo a solicitação do vereador Rafael Castro e tendo em vista a relevante participação do Instituto Federal Rio Grandence IFISul na temática do polo tecnológico sendo ator atuante no ecossistema binacional de inovação na fronteira. Área B e sendo campus do IFISULEM Santana do Livramento, pioneiro em cursos binacionais, o que não é pouca coisa, oferecendo vagas para brasileiros e uruguaios, consulta aos senhores e senhoras deputados, deputados presentes quanto à concordância de representantes do ISUS para compor a mesa de debates. Estando todos os parlamentares cientes e presentes de acordo está então incluída a participação de representante do IFISU. Passamos de imediata apresentação dos nossos expositores. A minha esquerda está Ana Lélia Beninka Beltrame. Satisfação em revêla depois de tanto tempo. Obrigado. Consul Geral do Brasil em Oliveira no Uruguai, representando o Ministério das Nações Exteriores. Também aqui a mesa está Leonel Paes Furtado, doblete chapa, coordenador de tecnologia em análise e desenvolvimento de sistemas referentes ao ecossistema de inovação área B da universidade tecnológica do Uruguai, o Tec, aqui a mesa minha direita está depois do Henrique que é o nosso secretário executivo da comissão, vereador Rafael Castro da Câmara Municipal de Vereadores de Santana do Livramento. Estarão conosco também nessa audiência por meio da plataforma Zoom, Paulo Henrique Batalha Fernandes, Ministro Conselheiro da Embaixada do Brasil no Uruguai, representando também o Ministério das Relações Exteriores juntamente com a cônsul geral Ana Lélia que já está aqui conosco. Guilherme Coutinho Galheiros não pode se fazer presente por motivos de saúde mas em seu lugar está então o coordenador de ambientes e no voadores e startups o Leonardo Souza de Freitas. Deputado da república do Uruguai, Marne Osório Lima. Também pelo sistema da plataforma Zoom Rafael Vitória Schmidt que é professor e doutor do curso de Relações Internacionais do Campo do Livramento da Universidade Federal do Pampa, UNIPAMPA e também com alegria a presença do diretor do campus de Santana do Livramento do Rio Grandense. Celso Silva Gonçalves. Desculpem falar pouco da organização dos trabalhos mas o dever da casa e o regimento assim o estabelece. Esclareço que a reunião está sendo gravada e transmitida ao vivo na página comissão do aplicativo Infoleg do canal da Câmara dos Deputados no YouTube. Para o bom ordenamento dos trabalhos adotaremos os seguintes critérios, convidados terão prazo de dez minutos para fazerem sua exposição, prorrogáveis por mais cinco minutos. Já os deputados estados interessados em fazer perguntas estritamente sobre o tema deverão inscreverse previamente. A palavra lhe será concedida a respeitada a ordem de inscrição pelo prazo de três minutos. Oportunamente será concedida a palavra aos expositores para respostas e considerações finais. O tempo de comunicação de liderança poderá ser solicitado e adicionado ao tempo de interpelação, desde que respeitada a ordem de inscrição não podendo ser usado para se obter preferência em relação aos demais temas dos inscritos. Será registrada a presença do parlamentar que pela plataforma de videoconferência usar da palavra nesta audiência pública. Vocês combinaram Então sejam todos bemvindas e bemvindas pra começarmos essa nossa audiência. Eu quero registrar aqui com muita alegria também a presença da nossa, sempre exprefeito, Mari Machado Santana Livramento, da onde o Rio Grande começa com aquele vento minuano frio e gelado, mas que limpa o tempo e traz sol. Professor Navarro que bom têlo aqui e por extensão a todos os demais que fazem parte desse plenário ou de alguma ferramenta estão participando dessa nossa atividade. Eu queria também lembrar aos colegas deputados e deputadas que amanhã ao meiodia, à frente parlamentar do comércio e serviços da Câmara dos Deputados, presidida pelo colega Domingos Sávio, convido a todos os deputados e também em nome do senador Efraim Filho, a estarem junto, a ao ministro da Casa Civil Rui Costa para debater a pauta prioritária da frente. O encontro será realizado na no conjunto oito da casa seis do lago sul em Brasília nesta capital federal estão todos convidados. Presente o reitor geral do IFSUL, a Flávio Nunes, seja bemvindo. Nos ensinaram ainda quando éramos mais mais novos de que a gente sempre tem que tratar bem as visitas. Aqui muitos são visita. Mas vamos tratar então melhor ainda as visita de mais longe. Eu quero perguntar ao colega, parlamentar de Parlasur, Marne Osório se está conectado conosco, direto do Uruguai, de Montevidéu do Parlamento. Colega deputado Mário Osório Lima, deputado da república do Uruguai, queremos e ofertar a palavra pelos próximos dez minutos para fazer a abertura desse nosso encontro, colocar a sua experiência contar do seu exemplo como intendente de Ribeira na implementação do polo, que nós possamos a partir daí ouvir os demais convidados e mais uma vez muito obrigado por estar conectado conosco, a palavra está à sua disposição. Por gentileza e muito obrigado. Uma boa tarde.",
      "summary": "Deputado convoca audiência pública para debater polo tecnológico binacional Brasil-Uruguai, destacando importância de instituições como IFISul e universidade tecnológica do Uruguai no ecossistema de inovação da fronteira. Expositores terão 10 minutos para falar, seguidos de perguntas e considerações finais. Audiência é transmitida ao vivo e reunirá diversos parlamentares e convidados.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112334,
      "start_time": 1694533199,
      "duration": 70,
      "transcription": "Querido amigo, colega, deputado, presidente de la comissão, e nos textos a lua a todos integrantes dessa mesa, a nossa consulta general a nos demais colegas deputados que está acompanhando esta audiência pública a todos os representantes acadêmicos de no extra fronteira este que também está nascendo se presente agir e tem que recomeçar felicitando os felicitando lo por regenerar e promover este evento que para o que somos desta fronteira de la paz estamos absolutamente convencios que es una de sus eventos que la medida que prosperem o que aqui vamos abordar és muy significativo para de sarrocha de nuestro. Diga ser para las oportunidades, para nuestra comunidades. Eu peço desculpas seu deputado para poder falar em espanhol porque meu português é muito ruim. Então se o senhor está de acordo continuo com o espanhol. Pode ser, sem problema, se bem que a língua pode ser",
      "summary": "Deputado Câmara Representantes Uruguai: felicitando evento importante para o progresso e oportunidades na comunidade fronteiriça. Permitindo falar espanhol por dificuldades com o português.",
      "speaker": {
        "name": "MARNE OSORIO LIMA",
        "position": "Deputado - Câmara de Representantes do Uruguai"
      }
    },
    {
      "id": 112335,
      "start_time": 1694533269,
      "duration": 4,
      "transcription": "Também. Bem",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112337,
      "start_time": 1694533273,
      "duration": 623,
      "transcription": "Pelo Bueno, dando dito isto este nos outros realmente ele tema de parque tecnológico combinacional, que eu diria que sunos de luz suínos muy arraigados en en extra comunidade e que íamos sido muito os atores públicos, os atores políticos que íamos estado abordando, ele temíamos estado trabalhando e proponendo o tema para que seja incluída a renda, a renda local sem dúvida pela renda de Los países. Por isso a relevância que lhe dói que hoje temos este com esta audiência pública em Brasília para abordar ele parque tecnológico cubinacional de Ribeira Santana do Lideramento, Santana do Lideramento Ribeira. Nos outros de lado do Urujo temos tenidola oportunidade de avançar nos últimos tempos. E mostenido la oportunidade graças a Sá que em nosso departamento e nos últimos tempos há havido desarrótico muito importante em da instalação acadêmica de muitas cidades com propostas que há chegado ao território com uma clara vocação de trabalhar em conjunto de trabalhar em classe binacional e que antes de chegar mesmo ao território, porque esse esse evidente de muitas educativas que hoje temos em da fronteira, que em queber, com esse, com esse diálogo permanente que há a nível comunitário pelo que também há mucho a nível académico, donde se al observado avançar incluso em governança, em governança que funciona con regularidade y que ajuda a poner pautas en la renda de los que estamos trajando en la venacional. Agora, a partir desse momento, e com claro protagonismo de universidade tecnológica de Uruguai, lautec, a mais nua universidade que temos em nenhum país e que nasce com uma clara vocação de descentralização, este sem pisar nadar os primeiros passos. Los primero passo que se dá és através de recurso este fundo de cooperação internacional que o banco interamericano para de sarroxo e se contrata uma consultoria para em pesar a estudar la prefactividade em primeira instância dum parque tecnológico aqui em La Fronteira. E nesse estúdio de prefactividade, se requer exercício de diálogo com todos os atores que tinha em que tener protagonismo claro em instalação de parque tecnológico. Digase, academia, governo de território e setor produtivo empresarial. E nesse trabalho, se termina com o de que ai realmente enorme potencial para parque tecnológico e combinacional em da fronteira. E nesse diálogo também, sem pensa a manejar a possibilidade de que ser parque tecnológico obstacional. E aí, eles vão descer na discutir qual ele ele caminho crítico, qual és ele caminho por de qual podemos avançar com uma joias certezas. E aí aí uma primeira definição estratégica. Se disse o ano nós só não teremos que ir a ser parque tecnológico e combinacional pelo para poder avançar para poder manecálos que poder materializar resultados, vamos a começar por parque tecnológico de lado do Uruguai, pensando em que oportunamente podemos avançar a se a esse parque tecnológico combinacional como na primeira etapa. E foi assim que, e se se se passa uma segunda etapa, se passa uma etapa donde se realiza projeto de lei estou vendo o norte de apresentarlo dos mil vinte por el cual se crea o parque tecnológico del norte em Uruguai e no departamento da Ribeira. E com essa lei, não somente lermos a fortaleza de que cria institucionalmente o parque tecnológico do norte, senão que se lhe encomenda o poder executivo, e dentro do poder executivo ao ministério de indústria, que se, que passe a ser de sua competência, ele parque tecnológico de norte, e se lhe encomenda e se lhe dá laço para que labore presente uma segunda lei por la qual tinha que incluir la governança de parque tecnológico la modalidade de trabalho e la financiación para esse parque tecnológico. Este processo de la elaboração de la segunda lei, também sendo isso em forma muito participativa, porém governo nacional, governo deparental, la academia, e e em alguns representantes como o Mikaso e também representantes de setor produtivo e se elaborou uma segunda lei que acaba de ser aprovada na câmara de deputados, aprovamos às duas semanas, a hora está para aprovação no senado, pelo seguramente terminar sendo, terminará sendo aprovada pela qual, se cria uma governança, se cria uma modalidade de trabalho de funcionamento desse parque tecnológico, e a de massa ele pisa a assinar recursos. Se ele pisa a assinar recursos, que tinha primeiro claro objetivo que es la contratación de un equipo gerencial ou de una figura gerencial e expertise em parque tecnológico. Donde vai ser através dessa figura gerencial, com expertise e experiência em parque tecnológico que se estará definindo lá este lá os alunos para os seguintes passos e este esta lei que se está aprovando em parlamento neste momento com essas características em pizza a a rir entra em funcionamento a partir de primeiro de dois mil e vinte e quatro. Ou seja, a partir de primeiro de dois mil e vinte e quatro, em Uruguai, vamos atender na elaboração do edital, dum término de referência para ser chamado público para a contratação de expert, para gerenciar o parque tecnológico do norte, e vai ser expert e que vá estar trabalhando ao serviço dessa governança, que se está criando também por lei que lá conforma, representante de governo nacional, de poder, de de ministério de de indústria que não preside, representante de governo departamental, de governo de território, representante acadêmico e representante este empresarial. E essa governança, e ele lá, lá, lá possibilidade de gerar instrumentos mais participativo que seguramente não vai ser com formato de âmbitos consultivos este, donde assim seguramente vá estar todo ele entrar mal, de, educativo, laboral, este de de governo, este de organizações social e de organizações civiles, de território para quem definitiva haja empoderamento de la comunidade deste projeto de parque tecnológico. Tudo isto está sucediando de lado de Uruguai. Pelo esse que todo isto que está sucediando de lado do Uruguai, ele está sendo mirandose a norte mirando isto que está sucedendo o Brasil porque sem dúvida que ele parque tecnológico bater nesse perfil bater nele alcance bater nele uma proposta de esse arroz Sempre quando nós roermos avançar, em parque tecnológico, tem lado brasileiro, que aí chamei atrevo AAA dar minha opinião personal, que podemos avançar em parque tecnológico em Santana do Livramento, este que, aproveite enorme capacidade acadêmica e enorme capacidade produtiva que tem município de Santana do Livramento e la região, e que conjuntamente entre os dois parques tecnológicos, oportunamente, nos outros encontremos lá criar uma governança supranacional, este que que que de alguma maneira se respallhe em la agenda bilateral que tinha no que tinha no Uruguai e Brasil para tratar de este de de consolidar essa proposta de parque tecnológico e combinacional. Então Só creio que esse grande objetivo. Ele grande objetivo que nos tornarmos avançar, assim a esse parque tecnológico e choqueiro aqui sem alar de que creo que no puede haver momento mais oportuno para eixo. Porque sim duas oi lá ele relacionamento bilateral Uruguai e Brasil está passando este por momento de cerca de multipotência e sobretudo clube de fronteira. Nos outros estamos neste momento e e concrettando o projeto que antecederam na larga espera, como o projeto de la hidrovia, de de de de de de de la hidrovia, de la laguna Merine e la laguna fatos através de São Gonçalo, como a binacionalidade do aeroporto de Ribeira, que também vai ser outro granativo, não somente para que continuemos com eles acadêmicos, senão para que o parque tecnológico estima cerca de la região e do mundo, e que Ademais, este todo isto este predispõem a que podemos incluir numa renda bilateral, este tema este noivo que promova ele de sarrocha a partir de clima de inovador, de clima de de sarrocha tecnológico que em definitiva criou que o que todos o que todos queremos. Só este meu olhando por aqui não ia ser uso de nos cinco minutos porque Presumo de que vamos escutar a a outros amigos que vão nascer abordagens do tema, pelo guia seguir conectado para estar atento a alguma pergunta, alguma alguma alguma questão que pode assumir de orgulho dos participantes. De momento muito grave.",
      "summary": "Deputado da Câmara de Representantes do Uruguai discutiu projeto de parque tecnológico na fronteira Brasil-Uruguai. Descreveu o avanço no Uruguai, incluindo estudos de pré-factibilidade e projeto de lei para criar e financiar o parque tecnológico do norte. Discutiu a possibilidade de um parque tecnológico combinacional e a importância da cooperação entre academia, governo e setor produtivo. Espera que o parque tecnológico promova inovação e inclusão em uma perspectiva bilateral.",
      "speaker": {
        "name": "MARNE OSORIO LIMA",
        "position": "Deputado - Câmara de Representantes do Uruguai"
      }
    },
    {
      "id": 112348,
      "start_time": 1694533896,
      "duration": 78,
      "transcription": "",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112339,
      "start_time": 1694533974,
      "duration": 919,
      "transcription": "Obrigado, boa tarde. Quero agradecer pedir licença pra me levantar, pra poder fazer a apresentação aqui. Agradecer a oportunidade de estar aqui, a presença de todos os os parlamentares, de todos os os convidados e, E, enfim, eu vou fazer link direto com a com a fala do deputado Marne, explicar pouquinho como foi o projeto que foi desenvolvido até agora pela Universidade Tecnológica do Uruguai e pela Intendência Departamental de Ribeira, e diversos atores que apoiaram esse processo até o momento, com financiamento de projeto que foi buscado com com o BID, o Banco Interamericana de Desenvolvimento e Apoio também de algumas estruturas do exterior. Bom, pode passar o favor. Primeiramente gostaria de dizer que temos alguns antecedentes acadêmicos que Nos nos permitem pensar num parque tecnológico binacional. São eles os cursos técnicos entre o Isul e a Hutu que já vem funcionando há bastante tempo, e num formato binacional também, O curso superior de tecnólogo em análise e desenvolvimento de sistemas, do qual eu sou coordenador como foi falado, E o tecnólogo em uma católica industrial, que também são esses cursos, metade dos estudantes são brasileiros, metade dos estudantes são uruguaios, e eles saem com título válido pra trabalhar tanto no Brasil quanto no Uruguai. Isso é uma uma grande oportunidade pra esses estudantes que além de tudo convivem Em ambiente binacional numa mesma sala brasileiros e uruguaios aprendendo convivendo com com as diferentes culturas as diferentes linguagens e que se preparam pro futuro, de uma forma melhor. Também o pós a pós graduação em inteligência artificial e robótica, Que aí é uma parceria entre a UTEC e a ForG. Esse projeto ele foi desenvolvido pessoal, com uma visão muito importante e bem definida, que era criar centro de inovação em Livramento de Oliveira, com o objetivo de desenvolver polo de educação superior, investigação e desenvolvimento de inovação tecnológica industrial na região, tá, ou seja, a gente quando quando propus esse projeto, teve a preocupação de colocar algumas informações ali, Algumas exigências que não permitem copia e cola de projetos já desenvolvidos. O objetivo ali, era tomar em conta o potencial e as características da região, obrigatoriamente, porque aí a gente vai conseguir fazer, qual a diferença dentro do território aonde a gente está localizado, tá? E as estratégias então, são o apoio incremental aos setores produtivos, locais, ou seja, o que que já dá certo na região e o que gente tem que potencializar. E a indústria, que também tenha toda a parte de criação de novos setores produtivos como por exemplo o setor de tecnologia Então, que ele ele ele é, já vem sendo trabalhado como a traição de empresas de tecnologia da informação, que se instalem na região que gerem emprego, que gerem renda, que gerem impostos, que gerem melhoria de renda e de de qualidade de vida pra nossa população. Então o projeto do parque tecnológico, ele foi iniciado em dois mil e dezoito, né, Foi lançado uma, chamado, edital, onde apresentaram nove propostas sendo quatro uruguaias duas brasileiras, Uma francesa, e algumas coreanas e uma delas que ganhou em cooperação com a empresa espanhola Silo, e que desenvolveu o projeto, que é então o estudo de viabilidade de parque tecnológico binacional na fronteira de Santana e Livramento e Riveiro. Esse projeto de lei, essa esse projeto como o deputado Marni falou ele foi, Finalizado dizendo sim é viável e nós temos aqui plano de ação pra se trabalhar isso nos próximos anos. E a partir daí foi criada a lei, em dois mil, que e vinte, que institucionalizou o parque, Ou seja, o parque está criado a partir desta lei. E quais os benefícios que parque tecnológico pode trazer pra uma região? E principalmente pra que as empresas que ali se instalam, né? Então aqui a gente tem as várias exemplos de exonerações de impostos, de de IP, que são impostos uruguaio né o IVA, os aportes patronalis. Então o que acontece? As empresas que se instalam dentro desse parque tecnológico, elas têm legalmente acessos à redução de impostos pra que elas possam investir melhor os seus recursos, E elas vão devolver o estado, a partir do momento que elas geram emprego, a partir do momento que elas movimentam a economia, A partir do momento que novas empresas se instalam ao redor das empresas grandes pra prestar serviço a elas, gerando mais empregos, gerando mais oportunidades e gerando mais movimentação na economia. E a partir daí isso giram vira ciclo positivo, de melhoria da qualidade de vida das pessoas que vivem nesse território, que trabalham para aí ou para o mundo, a partir do momento que as tecnologias nos permitem isso EAA pandemia teve aí pra provar tudo isso. Então facilita a criação De novas empresas baseadas em inovação e tecnologia. Estimula a transferência de conhecimento e tecnologia, né a partir do momento que a gente Consegue transformar a nossa região e criar uma cultura de inovação e empreendimento e aí as as coisas vão evoluindo e essa transferência de de conhecimento se a se acontece. Oferece serviço de valor agregado, a partir de momento que Elas são especializadas no que fazem, nas tecnologias que que é o DOTAM, e a instalação de alta qualidade de mão de obra e de serviços a partir dessas mesas empresas que se instalam ou que nascem a partir desses movimentos. Não posso deixar de falar pessoal, da nossa localização, então, norte do Uruguai, Sul do Brasil. Aqui, nós temos a região, uma das regiões mais desfavorecidas do Uruguai em relação à às distâncias dos grandes centros, Montevidéu, litoral aqui embaixo, É uma das regiões mais distantes, são mais de quinhentos quilômetros da da da capital, e onde o IDH pra o Uruguai é dos mais baixos do país, o índice de desenvolvimento humano. E também, Nossa região de fronteira, Santana do Livramento, também é uma região que carece de desenvolvimento, que está muito focada no agro, na pecuária e na e na agricultura, e necessitando diversificar as suas, a sua os seus setores produtivos, e potencializar com tecnologias, com novos com novos insumos, o que nós temos de mais forte. Então, estamos falando de uma região, que necessita esse tipo de aporte. E aí eu chamo pra responsabilidade de todos, que as que que aqui estão que têm oportunidade, de trazer esses aportes, que tem a oportunidade de colaborar com essa região que precisa desses aportes, que prestem atenção num projeto que tem potencial de fazer isso. E que tem já investimento importante do lado uruguaio, ou seja cofinanciamento. Pode passar. Aqui é a localização do parque tecnológico do lado uruguaio. Notem que aqui está a fronteira com o Brasil desse lado. A gente tem aqui num mesmo terreno, Em Ribeira é o único local dentro do Uruguai, em que as instituições de ensino estão lado a lado num mesmo terreno, formando polo de educação superior. Aqui embaixo a gente tem a Ruta cinco que liga com o antividel, E essa e essa linha azul mais escura, é a nova entrada da cidade, que já está orçada, e que vai passar exatamente na frente da área que foi destinada, já está destinada ao parque tecnológico. E o aeroporto já vai vou falar dele agora. E aí então assim olha, essa essa área, ela está é destinada pra o parque tecnológico binacional, ela está perto das universidades, e ela está né num momento estratégico da entrada da cidade também. Então é, já outro avanço que concreto que o parque tecnológico já avançou, tem. Aqui pessoal dentro da da orca de ruta né ou seja da do planejamento do do parque tecnológico binacional, Eu não vou entrar em detalhe aqui em cada ponto, mas quero ressaltar que todas essas informações são públicas e estão à disposição, Inclusive o vereador Rafa já tem acesso a todo esse material, a gente faz questão de de passar pra vocês todo esse trabalho. Então ele tem toda uma parte de estabelecer o parque tecnológico, que é a construção e o regimento desse parque tecnológico, Numa segunda fase, a parte de expansão, e aí a parte de instalação, expandir os serviços como, Apoiar startups desenvolver tecnologias, transferência de conhecimento, programas de treinamento, consultorias de negócio, capital de risco pra investimento, atrair esses capitais de risco e por fim a estabilização que daí então é assegurar o funcionamento e a continuidade desse parque a partir dos investimentos e dos trabalhos que forem feitos. Então percebam que existe plano já bem traçado. Aqui também as linhas estratégicas então a construção do parque, a criação das competências de inovação e a promoção dos das condições de viabilizar o parque tecnológico. Então aqui são as as as linhas estratégicas, E abaixo quais seriam as atividades principais as macroatividades que precisam ser desenvolvidas pra, pra desenvolver cada uma das estratégias. Volto a dizer que essas informações estão todas elas disponíveis. Bom aqui outro cronograma, uma outra forma de apresentação do cronograma e a gente, então foi feito o projeto, o estudo etcétera, Finalizamos com o masterplan né o planificação dele, a decisão da construção do parque foi tomada, E aí depois vem os próximos passos a conseguir fazer a formação da lei que foi feita então como o deputado o Marlin falou a partir De primeiro de janeiro já começa uma uma junta diretiva, uma direção a tomar as decisões, Se tem que contratar alguma pessoa se vão começar a construir etcétera. E aí segue a o cronograma do parque. Pessoal em algumas coisas a gente já vem adiantando pra que quando esse parque realmente entre em, em funcionamento ele já vai ter várias ações que estão acontecendo e que vão impulsionar pra que isso ocorra cada vez mais rápido e mais sólido. Por exemplo, a agência de José Rojo de Oliveira, que é uma agência criada pra desenvolver a região, apoiar os projetos né. Então a gente tem aqui a forma formada como a junta diretiva por empresários, por academia, pelo governo e por sociedade civil, que define quais são os projetos precisam ser ajudados e implementados na fronteira e que a agência de inovação vai dizer a gente quer apoiar isso aqui. E a gente traz Esses projetos pra dentro da agência de inovação e desenvolvimento. E aí a gente apoia o A execução do projeto e a apresentação do projeto buscando fundos externos, buscando fundos uruguaios e por que não brasileiros. Rapidinho, por favor, está acabando meu tempo. Então a gente tem também a questão do aeroporto binacional, que foi assinado, é aeroporto do lado uruguaio, Que Santana do Livramento vai utilizar como como sendo voo local. Então a gente tem aqui mais antecedente, que vai ser comentado certamente, e que mostra como sim, é possível, e mais uma vez eu digo, a gente precisa Realizar isso precisa buscar a forma de fazer. O rubi Logístico, que é outro projeto que vai trazer porto seco, do porto do porto de Montevidéu, pra Ribeira, espaço onde tu pode chegar de trem ali, transferir a carga pra vagão que vai levar até o porto de Montevidéu, rapidamente porque ainda acabou o tempo. Bom, fico à disposição pra esclarecimentos só que só queria dizer, que da nossa parte é muito importante estar aqui apresentando esse projeto, representando o ecossistema de inovação binacional área b, porque a gente definiu em trabalhar em conjunto academia, governo, empresas, sociedade civil em em apoiar projetos que possam desenvolver Santo Antônio do Livramento e Rivera, que são cidades e regiões que tanto precisam. Esse projeto ele tem potencial real de fazer isso. Riveira avançou, o Uruguai avançou, tem investimento, Tem comprometimento, e o que nós precisamos agora é que Santana do Livramento entre definitivamente que o Brasil Tem o seu aporte pra cofinanciar esse projeto e por que não começar por plano de de viabilidade de projeto binacional do lado de Santo Antônio do Livramento, e esse plano vai dizer se é viável, como e quanto custa. Obrigado. Muito",
      "summary": "Universidade Tecnológica do Uruguai e Intendência Departamental de Ribeira colaboram em projetos educacionais e de inovação tecnológica, incluindo cursos técnicos binacionais e um parque tecnológico binacional. O parque oferecerá vantagens fiscais para empresas, terá foco em educação superior, investigação e inovação industrial, e operará por meio de construção, criação de competências, promoção e estabilização.",
      "speaker": {
        "name": "LEONEL PAES FURTADO",
        "position": "Coordenador de Tecnlogia em Análise e Desenvolvimento de Sistemas Referentes ao Ecosistema de Inovação Área B - Universidade Tecnológica do Uruguai - UTEC"
      }
    },
    {
      "id": 112338,
      "start_time": 1694534893,
      "duration": 52,
      "transcription": "Professor Leonel Passos furtados o senhor só não falou do vinho Taná e da Parrigjo. Posso? Não não agora não. Agora não é hora. Eu quero continuar aqui a nossa reunião obrigado pelas suas informações. A gente passar a palavra agora também pelo sistema Zoom ao senhor Celso da Silva Gonçalves. Diretor do campus de Santana do Livramento do Instituto Federal Sul Rio Grandencio. Deve estar conectado conosco o senhor nos ouve, ok? Sim. A palavra é sua pelos próximos dez minutos, por gentileza. Obrigado",
      "summary": "Deputado menciona professor Leonel Passos e pede passar palavra para Celso da Silva Gonçalves por Zoom.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112344,
      "start_time": 1694534945,
      "duration": 625,
      "transcription": "Obrigado. Então boa tarde a todos os colegas que estão presentes nessa nessa audiência pública. Gostaria de saudar o deputado Deitor Chucky em seu nome né, saudar a todos os que acompanham a mesa. Agradecer também aos colegas que se e amigos que se deslocaram né? Nós moramos aqui deputado no carrão do mundo que o dentista lá no final, o senhor falou no início né, mas às vezes a gente se acha no final. Mas eles se deslocaram até Brasília pra que a gente possa fazer essa discussão. A gente fala no final porque às vezes a gente Está distante pouco né da da de Brasília e e com essa questão logística acaba que a conexão diminui, mas por sorte nós temos pessoas né, que propõe as coisas como o vereador Rafael, como o deputado Heitorchuki e como outros colegas vereadores que também estão aí, amigos, e a gente pode estabelecer essa conexão. E isso é importante pra nossa região, isso se fica marcado na história pra nós porque nós estamos no momento que a gente está discutindo, A possibilidade ou a construir projeto de implantação no polo tecnológico opinacional, porque a gente já tem uma história aqui na fronteira, e é uma história de construção, né, de desenvolvimento de ensino, pesquisa e extensão, pela implantação de instruções de ensino aqui nessa fronteira que não haviam. Há curto espaço ter tempo se pensado na história de duzentos anos por exemplo do agendamento, que está fazendo esse ano. Então nós temos, Uma história de duzentos anos e há vinte anos atrás, as essas instituições de ensino que estão instaladas aqui não existia. Não existia o Técnica, não existia o Sul, não existia Unipampa, não existia o HerGS e assim por diante, nós podemos citar várias delas. Mas como a chegada dessas instituições de ensino chegou junto né, o a pesquisa, a extensão, E a possibilidade de construção, né, de de de formas de trabalho diferente aqui nessa na fronteira que nós pudéssemos alavancar o desenvolvimento. Então aqui nós estamos numa fronteira que entre as duas cidades somamos cento e cinquenta e quatro mil habitantes, e que, se nós só se levarmos em consideração uma população de lado ou do outro, não teria uma força maior em desenvolvimento né dessas potencialidades de ensino pesquisa e extensão mas que juntas, elas conseguem alavancar esse potencial ainda mais. Então aqui deputado, nós temos campus, que é campus da da rede né, federal do destino básico, técnico e tecnológico, que foi o primeiro campus parece que já tem agora outro que que e foi montado mas o primeiro talvez né com essa característica né de tamanho único no Brasil que possui né, ensino binacional, desde a criação desse Ramos todas as turmas de estudantes que entram, são estudantes, brasileiros no país, frequentando a a mesma sala. E e nesse nessa quadra de nós iniciarmos o ensino binacional, Nós, também alavancamos e nós temos certeza disso a história de nós construirmos outras possibilidades, de de nacionalidade aqui na fronteira. O deputado Mário Osório que está presente aí conosco ele era a entender departamental da Riveira e ele é dos que ajudou nós construímos essa identidade que precisamos criar coisas né com característica binacional. E nós temos histórico né curto pela nossa idade de fronteira né, mas com alguns eventos que Nós já construímos aqui desde o nosso campus de a própria OTEC né num festival em gastronomia binacional, num salão científica também e pesquisa e extensão, e foi construído por todas as instituições de ensino que compõe né esse Ecossistema né, que aqui nós também temos a área AB que é ecossistema da inovação tecnológica, mas nós temos ecossistema de educação aqui na fronteira. Que ele foi criado a partir do desenvolvimento do ensino né ao norte do Uruguai, e do desenvolvimento do ensino ao sul do Brasil onde A descentralização do ensino por meio da criação da UNIPAMPA, e dos institutos federais proporcionou ao que nós estivéssemos aqui. Então é algo, diferente é algo vamos dizer assim híbrido né pro que você tem nos últimos anos, mas é algo que consegue propor momentos como essa Construção ou o planejamento da construção de polo tecnológico opinacional aqui na fronteira. Nós possuímos algumas características aqui né, que são históricas né, de produção primária, ou seja nós manufaturamos pouco do que nós produzimos e sim mandamos pra outros municípios, muitos eles longe daqui, não ficando né, a geração da emprego em renda em muitos casos aqui, na fronteira tanto pro lado Uruguai como pro lado de Santana do Livramento. Falando de Santana do Livramento nós temos uma região com IDH abaixo, é por essa produção primária e não ter manufaturamento, e isso gera né uma região relativamente pobre né, na metade sul do Rio Grande do Sul e do Norte do Uruguai. Nós precisamos criar alternativas e eu tenho certeza que implantação de ação de ensino foi pensado né por muitas pessoas com esse intuito. Nós temos que aproveitar essa essa oportunidade. Bom o Uruguai já deu alguns passos, né em relação a isso na na construção de polo tecnológico abinacional. Esse polo é enorme construído pro lado uruguaio, ele ele que está sendo implementado, ele Partiu, né, como premissa básica através de estudo de viabilidade da implantação. Bom, esse estudo de verdade da implantação levou em consideração a existência das da fronteira. Esse estudo não levou em consideração apenas o território uruguaio e sim território uruguaio e território brasileira então nós somos contemplados nesse nesse estudo. E por isso nosso otimismo também né, em termos do lado uruguaio, polo tecnológico binacional, mas também termo do lado brasileiro, polo tecnológico binacional. Mas nós por experiência, deputado Heitor, por experiência, nós soubemos que criar algo de forma binacional, Ele também tem os seus entraves né diplomáticos, burocráticos e legais, e por isso que a gente pede ajuda aqui nessa audiência pública pra que a gente tenha planejamento né, a partir disso pra que a gente consiga estudar, A a viabilidade de implantação de polo tecnológico do lado brasileiro que ela, né, é uma hipótese que, né, nós já soubemos a sua resposta a partir do estudo do lado uruguaio, mas que a gente tenha realmente esse estudo e que construa projeto da implantação, mas que a gente consiga né também evoluir na questão de que a implantação principal tecnológico precisa evoluir em termos legais, pra que a gente possa realmente fazer uma implantação no polo tecnológico e ele atue de forma binacional e atue pelo Mercosul. Então nós temos por exemplo a binacionalidade que foi citado agora pouco no nosso aeroporto né, de Oliveira, que é caso que nos auxilia muito aqui no desenvolvimento. Nós temos uma criação de cursos binacionais que auxiliam muito no nosso desenvolvimento, né, e ofertam carreiras binacionais para a fronteira. Mas nós temos históricos, problemas e legais que às vezes inviabilizam coisas simples de acontecer como por exemplo, a mobilidade aqui na fronteira de professores. Nós temos Dificuldade de mobilidade de professores e provavelmente nós temos dificuldade de mobilidade de pesquisadores nas fronteiras, na fronteira. Então, A gente precisa de projeto que, né, mostre novamente pra gente, essa esse estudo de viabilidade, que construa uma proposta da implantação, né, e que nos ajude nessa proposta da implantação, a desentrevar, né algo que há muito tempo já vem nos assolando que são as questões legais em termo de desenvolvimento de ensino, e que pode ser o entrave para o parque tecnológica operacional. Mas a gente também tem consciência clara de que a gente precisa sonhar né? A gente precisa A gente precisa ser audacioso, se há há pouco tempo atrás, há trinta anos atrás, quinze anos atrás nós falássemos em existência de curso, É campus de instituto federal os institutos federais existem quinze anos, vamos colocar dezesseis anos atrás que nós tínhamos institutos federais e os institutos gerais tinham Seiscentos e oitenta escolas que tinham milhão e meia de de estudantes e dentro dessas escolas nós tínhamos campus, e esse campus era binacional e ofertava Ensino para brasileiros uruguaios na mesma sala, e que esse ensino para brasileiros uruguaios né ao final, tinha Alguém no mundo do trabalho com diploma binacional, nós duvidaríamos. E hoje nós temos isso. Então a nossa a nossa história nos remete a nós acreditarmos na existência de construção de polo tecnológico binacional, que pode né funcionar do lado do Uruguai e pode funcionar do lado brasileiro, mas que ele funcione ofertando geração de emprego e de emprego e renda para a fronteira. E é isso que nós pensamos, e isso gere né, Desenvolvimento, porque o que nós mais queremos aqui nas fronteira é que nós talvez não não tenhamos a mesma desses duzentos anos, nós conseguimos construir uma história diferente dessa fronteira, com desenvolvimento muito mais rápido e chegando a quem realmente necessita, e nós acreditamos que essa é uma proposta viável. Agradeço a oportunidade deputada aos colegas, não pude estar aí nesse momento presencialmente com vocês, mas na próxima estaremos juntos. Muito obrigado.",
      "summary": "Diretor do Campus de Santana do Livramento do IFSul destacou importância de colaboração entre instituições de ensino, pesquisa e extensão na fronteira Brasil-Uruguai. Mencionou história de crescimento e desenvolvimento na região, proposta de polo tecnológico binacional e desafios legais e burocráticos. Solicitou apoio para estudos de viabilidade de implantação do polo no Brasil.",
      "speaker": {
        "name": "CELSO SILVA GONÇALVES",
        "position": "Diretor do Campus de Santana do Livramento - Instituto Federal Sul-Rio-Grandense - IFSul"
      }
    },
    {
      "id": 112340,
      "start_time": 1694535570,
      "duration": 90,
      "transcription": "Professor. Celso Silva Gonçalves. Vi aqui o colega deputado, Augusto Coutinho, o magnífico eleitor Flávio Nunes. E quanto professor na nossa volta aqui, está me dando medo já. Na comissão de indústria comércio e serviço parece que só dá professor professora mestre, Magnífico reitor é é sem dúvida importante isso e acho que nós vamos ter que pegar esse documento final aqui inclusive Angelita e passar pra comissões na casa que vão ter que nos ajudar nessa construção porque é importantíssimo sem dúvida nenhuma e como diz o ditado, a ocasião faz o bom cidadão, tendo mestre que ensina o povo aprende ou não é assim? Então pra nós mudarmos pouquinho aqui já falaram três homens, eu gostaria de ouvir uma voz feminina, com a sua sabedoria a sua sensibilidade, eu quero que a senhora se aproxime pouco mais do microfone. Senhora Ana Lélia Benincar Beltrame Consul Geral do Brasil em Oliveira no Uruguai. Mas que certamente, tem muita que nos contar também sobre Santana do Livramento afinal é aquela aquela terra ali nem fronteira nem cerca tem. Nem cerca tempo. Seja bemvinda muito obrigado. Muito obrigada.",
      "summary": "Deputado fala sobre importância de envolver professores e mulheres em discussões sobre indústria, comércio e serviços, mencionando especificamente a professora e Consul Geral Ana Lélia Benincar Beltrame.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112342,
      "start_time": 1694535660,
      "duration": 294,
      "transcription": "Muito obrigado ao deputado por me me convidar pra estar aqui, os senhores que vieram ouvir, o nos dias que antecederam a minha designação pra estar nessa mesa, eu percorri o Itamaraty e eu vejo com grande otimismo a possibilidade de nós internacionalizarmos o parque, ou fazemos, construímos parque internacional. Do ponto de vista administrativo, não tem outro que nos sirva de guia, nesse será o primeiro parque tecnológico que o Brasil vai internacionalizar. Então não há alguma outra coisa que nos sirva de modelo. Mas também não havia nenhum modelo de internacionalização do e nós fizemos a internacionalização do aeroporto de uma maneira negociada pactuada com o governo uruguaio e o aeroporto foi internacionalizado. E agora há grupo de trabalho que procura resolver os pequenos grandes problemas que vão surgir do desembarque de passageiros, carga, correspondência e eventual aviação agrícola. Então mas construímos aeroporto binacional, construímos documento que tornou o aeroporto internacional possível, existente que não havia antes. Esse mesmo trabalho terá que recomeçar para a internacionalização do polo. Será alguma coisa nova que terá que ser feita à luz do direito internacional dentro dos mecanismos do Mercosul e dentro dos mecanismos já de relacionamento bilateral com o Uruguai. É novo, mas pode ser feito. E eu vejo com grande otimismo a possibilidade de os setores competentes do Itamaraty, tanto o binacional, Brasil Uruguai como do Mercosul e também da área de de tecnologia estratégica abraçarem este projeto e levarem adiante. Nesta, restando a nós lá em de Oliveira e em Livramento aos professores que estão aqui ao vereador, restando a nós o importante trabalho de relacionar todas as pequenas grandes coisas que precisam mudar na legislação pra que o polo funcione adequadamente. De maneira que a gente chegue junto. Como chegamos no caso da binacionalização do aeroporto nós chegamos junto. Agora nós estamos esperando a inauguração do Aeroporto em outubro e que o grupo de trabalho então apresente as sugestões pra gente, pra Polícia Federal e a Receita receberem o avião em território uruguaio. E eu acredito que essa mesa com muito otimismo eu acredito que essa fórmula pode ser repetida para a construção de polo binacional. Caminha de lado os dois governos, rumo a documento aceitável pela constituição dos dois países, nessa. E caminha também grupo de estudos, depois grupo de trabalho que vai resolvendo uma a uma as questões que nos são colocadas às vezes de mobilidade professor, imposto, taxa sobre, por exemplo, se alguém compra produto no Uruguai, paga pela pela pela empresa, pela startup que produziu aquele produto e aí existe parceiro brasileiro que que recebeu uma porcentagem e e é imposto, daí tem imposto e taxa bancária que eu acho que nós poderíamos reduzir pouco no caso na venda de produtos de tecnologia, mas essa é a lista das pequenas coisas. Eu penso que nós devemos ter caminhar com com as duas pernas, a perna da institucionalização governo a governo e a perna do grupo de trabalho que vai resolver as pequenas grandes questões que atrapalham, que criam situações que o os professores conhecem muito bem pra que o pra fazer funcionar a o polo do com dois países com duas legislações ao mesmo tempo, mas eu vejo esse trabalho com grande otimismo. Da minha parte ele começa semana que vem, eu quando eu voltar pra pra Ribeira e e poderei propor então que esse trabalho comece dos dois lados com institucionalização dentro dos cânones do direito internacional e como grupo de trabalho pra resolver os problemas de direito quase que privado, bancário, trabalhista que se que surgem quando esse tipo de de de na vocação se estabelece numa cidade. Mas como eu disse eu vejo isso com grande otimismo, com muita disposição de dar início ao processo todo. É isso muito obrigada.",
      "summary": "Cônsul-Geral do Brasil em Rivera/Uruguai - Ministério das Relçoes Exteriores - MRE propõe internacionalizar parque tecnológico, sem modelo prévio, mas possível com esforço colaborativo. Legislação deve mudar para adequada funcionamento do polo em ambos os países. Otimismo em iniciar trabalho no próximo semana.",
      "speaker": {
        "name": "ANA LÉLIA BENINCÁ BELTRAME",
        "position": "Cônsul-Geral do Brasil em Rivera/Uruguai - Ministério das Relçoes Exteriores - MRE"
      }
    },
    {
      "id": 112343,
      "start_time": 1694535954,
      "duration": 78,
      "transcription": "A senhora foi tão econômica? Pois é. Muito bem no final a senhora volta para fazer as suas complementações. Eu quero me desculpar que eu fiquei aqui na no roteiro da primeira folha mas eu vi agora que também tem conosco o professor Paulo Henrique Batalha Fernandes ministro conselheiro de Embaixada Brasil no Uruguai. Boa tarde, já vamos chegar ao senhor também para a sua manifestação daqui a pouquinho. Eu pergunto se O senhor Rafael Vitória Schmidt está em condições de falar agora? Está conectado conosco? OK? Então vamos passar a palavra ao professor Rafael Schmidt que é professor e doutor do curso de nações internacionais do campus de Santana do Livramento na Universidade Federal do Pampa, UNPAPA. Com a palavra, o professor mas antes eu queria saudar aqui a presença colega deputado Pompeu de Matos que também subscreveu esse pedido de audiência pública da comissão de indústria comércio e serviço com a palavra professor Schmidt. Olá boa tarde me ouvem bem.",
      "summary": "Deputado pede desculpa por andar no roteiro e sauda colega Deputado Pompeu de Matos. Apresenta professor Rafael Schmidt, que vai falar sobre assuntos de nações internacionais.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112347,
      "start_time": 1694536032,
      "duration": 56,
      "transcription": "Muito bem. Boa tarde a todos e a todas deputado Heitor Schu, deputado Marme Osório, parlamentares, autoridades brasileiros e uruguaias, senhoras e senhores, uma saudação especial também ao ao vereador Rafa, prefeita Mari também pela oportunidade e pela parceria também na construção dessa dessa opção dessa dessa viabilidade histórica do polo tecnológico binacional. Eu fiz uma breve apresentação mas posso falar livremente ou no se o Leonardo puder abrir ela pra nós eu poderia seguir a a apresentação até pra ser mais sucinto. Mas posso também falar livremente se não tiver problema. Vamos colocar então sua apresentação no ar.",
      "summary": "Professor e Doutor do Curso de Relações Internacionais Campus Santana do Livramento - Universidade Federal do Pampa - UNIPAMPA sauda autoridades e apresenta opção histórica de polo tecnológico binacional, podendo seguir com apresentação ou falar livremente.",
      "speaker": {
        "name": "RAFAEL VITÓRIA SCHMIDT",
        "position": "Professor e Doutor do Curso de Relações Internacionais Campus Santana do Livramento - Universidade Federal do Pampa - UNIPAMPA"
      }
    },
    {
      "id": 112341,
      "start_time": 1694536088,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112345,
      "start_time": 1694536090,
      "duration": 34,
      "transcription": "Tranquilo. Muito obrigado, muito obrigado. Eu eu passo ou Leonardo passa, desculpa? Não sei se eu tenho comando aqui. O senhor fala professor que a gente passa aqui mas antes do senhor começar",
      "summary": "Professor e Doutor do Curso de Relações Internacionais Campus Santana do Livramento - Universidade Federal do Pampa - UNIPAMPA se mostrou agradecido e composto antes de falar.",
      "speaker": {
        "name": "RAFAEL VITÓRIA SCHMIDT",
        "position": "Professor e Doutor do Curso de Relações Internacionais Campus Santana do Livramento - Universidade Federal do Pampa - UNIPAMPA"
      }
    },
    {
      "id": 112346,
      "start_time": 1694536124,
      "duration": 14,
      "transcription": "Quero convidar o 0 deputado Pompeu de Matos pra presidir pelo menos enquanto o senhor for falar aqui a nossa comissão por favor Pompeu venha pra cá por dever de justiça.",
      "summary": "Deputado convida colega a presidir comissão enquanto fala por justiça.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 794427,
      "start_time": 1694536138,
      "duration": 9,
      "transcription": "Pode falar professor. Obrigado. Então, bom, a minha fala ela vem também no",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Heitor Schuch -- por Participante -- Pompeo de Mattos",
        "position": ""
      }
    },
    {
      "id": 112349,
      "start_time": 1694536147,
      "duration": 752,
      "transcription": "De contribuir né, com a com a fala dos colegas que estão aqui presentes nessa audiência, ela basicamente vai se restringir a alguns aspectos né, ressaltando pouco o perfil e o papel da UNIPAMPA nesse cenário aí das das instituições que que participam dessa construção, né, do projeto do polo, binacional. Também alguns aspectos já mencionados pelos colegas né, que já já tiveram oportunidade da fala sobre a região, sobre a nossa cooperação acadêmica e também a integração entre os nossos dois países o Brasil Uruguai. Poderia passar por favor? Então, o primeiro aspecto a UNIPAMPA, ela é uma universidade também muito jovem assim como as outras instituições de ensino técnico superior aqui da fronteira né, que embora algumas delas o meu caso da da Odeelar por exemplo, o IFSul que tem uma história mais antiga, aqui na fronteira tem uma história mais recente de instalação né, de desenvolvimento. Então é em torno de dez a quinze no máximo vinte anos né dessa implantação né, essas instituições vieram pra cá pra região da fronteira, e a UNIPAMP foi criada oficialmente em janeiro de dois mil e oito pela lei onze mil seiscentos e quarenta, né. E ela tem assim como as outras instituições tá na sua lei de criação também, objetivo de contribuir para o desenvolvimento regional, considerando o contexto da nossa fronteira, o contexto da metade sul do Rio Grande do Sul, do sul do Brasil, da fronteira com do Brasil com a Argentina e com o Uruguai, mais especificamente, né. Poderia passar por favor. Então AAA missão da universidade ela se resume de uma forma geral a esse aspecto, né, que é de formar profissionais qualificados, cidadãos que serão capazes de contribuir para o desenvolvimento da região, né. E também, não somente formando profissionais, mas também atuando através de projetos, de ações de ensino, de pesquisa, de extensão, é a missão da UNIPAMPA. Em números né gerais, a UNIPAMPA ela possui dez Camp, né, é uma universidade bastante diferenciada em relação a a as universidades mais tradicionais porque ela já nasceu descentralizada, Ela abrange boa parte da metade sul do Rio Grande do Sul, a fronteira Oeste né, com a Argentina e também a a fronteira com o Uruguai. Ela tem dez Camp, tem sessenta e seis cursos de graduação presenciais, seis cursos de graduação à distância, Dezoito programas de pósgraduação lato sensu ou especialização e vinte e cinco programas de pósgraduação estrito senso em nível de mestrado e ou doutorado. Então, uma universidade bastante jovem com uma quantidade significativa de cursos né. E também com o número de mais de treze mil alunos de graduação, cerca de mil e quinhentos alunos de pósgraduação, aproximadamente mil docentes, oitocentos e noventa e dois técnicoadministrativos e colaboradores terceirizados entre as dez unidades da Unipampa. Se vocês olharem no mapa ali os os pontos em verde né, são os dez campus da ali está inclusive o de Santana do Livramento, né, na fronteira com o Uruguai, então ela tem essa localização, vejam a região de abrangência né da UNIPAMPA ocupa uma boa parte do território do estado, É uma região onde historicamente não havia oferta de educação superior técnica, ou ou melhor, educação superior pública né, e aí então ela vem a suprir essa demanda histórica de oferta e também de uma instituição capaz de produzir pesquisa e extensão pro desenvolvimento. Consultoria de inovação? Sim sim. Bom, no que diz respeito à nossa região né, Como vocês sabem né, e a gente pode né, resumir, é uma região de fronteira né, também conhecida na sua conurbação com a cidade de Ribeira, como a fronteira da paz, né, porque as duas cidades elas estão historicamente integradas socialmente, até mesmo economicamente integradas, né, convivem cotidianamente. E ao ponto de inclusive no aspecto legal, a lei número dois mil e noventa e cinco de Dezenove de novembro de dois mil e nove reconhecer a cidade de Santana do Livramento como cidade símbolo da integração brasileira com os países membros do Mercosul. Tecnológico binacional pra desenvolvimento integrado, por favor. Então ali uma foto da nossa praça né, símbolo da nossa integração, a praça internacional. Ali em números né, o professor Celso tinha mencionado também a população das Duas cidades somadas, né. A gente costuma dizer que Santana do Livramento e Rivera são uma a fronteira é uma cidade só com dois bairros, né. O bairro brasileiro e o bairro Uruguai. Então nós temos Ribeira com de acordo com o senso de dois mil e onze com quase oitenta mil habitantes né. E Santana do Livramento com senso de dois mil e vinte e dois mais atual com oitenta e quatro mil quatrocentos e vinte e habitantes, É uma região que como o professor Leonel tinha comentado também, o norte do Uruguai e o sul do Rio Grande do Sul tem características socioeconômicas em comum, são regiões de menor desenvolvimento relativo. Isso se reflete por exemplo na nossa escassa industrialização ou tendência histórica a desindustrialização, o que justamente a gente busca com iniciativa né, das nossas instituições e atores locais, buscar reverter com a proposta do polo tecnológico. No que diz respeito à cooperação acadêmica, nós temos dado fundamental que já foi mencionado, mas a gente sempre faz esse destaque né. Apesar de sermos uma fronteira distante e com duas cidades relativamente pequenas no contexto, né, do Brasil e do Uruguai como todo. Nós temos potencial educacional de produção de conhecimento e de formação de mão de obra qualificada, sem igual, Eu poderia dizer em nenhuma região do Brasil e do Uruguai. Dificilmente nós vamos encontrar uma cidade ou duas cidades que tenham a população semelhante a de Santana do Livramento e Ribeira somadas, que tenham seis instituições públicas de educação técnica e superior localizadas naquele território, oferecendo dezenas de cursos, com dezenas de profissionais qualificados, fazendo ensino pesquisa e extensão. Então, além da UNICAMPA, nós temos a UTEC, o IFESTO, a UDELAR, ao ergs, ao luto, e são frações ou porções ou de instituições maiores, mas que aqui na fronteira se encontra e consegue desenvolver projetos de forma cooperada. E eu poderia dizer até, me arriscar, que aqui entre as nossas instituições, é o local nessa fronteira onde há a maior Cooperação entre elas, né. Nós, justamente, catalisamos a cooperação entre as nossas instituições aqui nessa fronteira. E no que diz respeito a essa cooperação acadêmica, né, o professor Celso mencionou bem também a existência dos cursos binacionais no nível técnico né, com a perspectiva de avançar também pra pro nível superior né, a depender da nossa do nosso avanço legal também. Nós temos vários acordos de cooperação, protocolos de intenções, entre as nossas instituições já em vigor que nos viabiliza também a nossa cooperação acadêmica. Então, a cooperação e a integração das atividades entre as instituições de ensino ela é uma realidade, é por isso que do ponto de vista da implantação, da da da visão a respeito do polo tecnológico binacional, as instituições de ensino, elas estão preparadas e elas demonstram inclusive pra outros atores governamentais, políticos e empresariais que é possível essa Essa esse projeto que é viável, por favor. Cinquenta mães. E também a questão, por fim, vale a pena ressaltar a a integração entre o Brasil e o Uruguai, mais especificamente também nesse momento porque passa, né, a relação entre os dois países, a as relações de cooperação e de integração entre os dois países, tá. Brasil e Uruguai são dois países que nascem, né, praticamente interdependentes, né, que são historicamente, historicamente relacionados e possui uma profunda integração cultural e social, muito antes da gente falar em Mercosul, de falar em institucionalização desses processos, a gente já tinha uma integração de fato, E ainda mais nessa fronteira aqui. Então, claro, os acordos de integração eles vêm a incrementar, eles vêm AAA institucionalizar esse processo, a criar caminhos pra gente avançar nessa integração. E também, não só no aspecto do Mercosul, mas também a cooperação bilateral entre Brasil e Uruguai, que é histórica. E neste momento Especificamente, a partir de dois mil e vinte e três, com a mudança de governo federal no Brasil e também uma reaproximação entre o Brasil e o Uruguai, há uma reaquecimento das relações, da intenção entre Brasil e Uruguai de cooperarem mais, de uma forma mais efetiva. Então só para citar o exemplo né, e aí finalizando sobre a primeira viagem internacional do Lula, feita em dois mil e vinte e do Lula, feito em dois mil e vinte e três após assumir o seu mandato foi justamente a Argentina e a Uruguai. Eu digo que foi a mesma viagem porque ele foi na Argentina na ida e veio no Uruguai na volta, né. Então, foi uma demonstração de como para o Brasil é estratégica a relação com os países do Mercosul e mais especificamente com o Uruguai. E nesse encontro entre o presidente Lula e o presidente Lakaji Paul várias sinalizações e acordos foram sinalizados já pra que este ano pudessem se viabilizar ações concretas de cooperação entre os países né. Então por exemplo a nova ponte sobre o Rio Jaguarão, a dragagem da hidrovia Brasil Uruguai, o aeroporto bionacional em Ribeira, que o deputado Magno Osório bem mencionou também. Então, são situações em que há contexto favorável para integração entre o Brasil Uruguai e a gente entende também que, Nesse contexto de integração e de cooperação Brasil Uruguai para o desenvolvimento, é necessário contemplar o desenvolvimento das duas partes mais ou menos desenvolvidas relativamente da nossa fronteira Brasil Uruguai, que é a fronteira entre o sul do Rio Grande do e o norte do Uruguai. É nesse sentido então que a gente vem enfatizar a importância dessa proposta e desse projeto com a adesão das universidades de uma forma ativa, de uma forma forte porque nós estamos aqui com esse propósito também. Por favor. Uma imagem então do dos nossos representantes máximos né, no seu encontro, e no próximo slide o nosso agradecimento, obrigado. Fico à disposição.",
      "summary": "UNIPAMPA forma profissionais e contribui para o desenvolvimento na fronteira Brasil-Uruguai, região de fortes laços socioeconômicos e culturais. Cooperação acadêmica é presente e contexto atual favorece integração Brasil-Uruguai, promovendo desenvolvimento fronteiriço.",
      "speaker": {
        "name": "RAFAEL VITÓRIA SCHMIDT",
        "position": "Professor e Doutor do Curso de Relações Internacionais Campus Santana do Livramento - Universidade Federal do Pampa - UNIPAMPA"
      }
    },
    {
      "id": 112350,
      "start_time": 1694536899,
      "duration": 432,
      "transcription": "Obrigado muito obrigado eminente professor nosso doutor Rafael Vitória Schmidt. Eu aqui agradecer ao Heitor Chur, que é o nosso presidente titular da nossa comissão de indústria e comércio, dizer que me honra muito a oportunidade de estar presidindo aqui, ser coautor, juntamente com o Heitor Schuda esta audiência pública e que ela é extremamente relevante e significante. E por isso que então eu quero aqui agradecer a nossa cônsul geral ali do Consulado Geral de Oliveira, Ana, nossa querida Ana Lélia Beltrame, ao agradecer também ao Paulo Henrique em Batalha Fernandes, ao Leonardo Souza de Freitas, agradecer também o Rafael que aqui está conosco, Rafael Castro, vereador, aliás muito amigo do meu amigo Henrique Silveira, que com quem eu tenho discutido esse tema também, sei que não tem dialogado com o vereador também. O Marni, meu irmão camarada, né? Que nós temos caminhado junto lá no Parla Sul, o Marno, o Marni é uma referência pra nós, Ele é o Paraguai mais brasileiro que eu conheço. E pouco brasileiro mais desculpa, uruguaio, mais brasileiro que conheço E pouco brasileiro Uruguai. Então ele tem essa essa capacidade, essa interação e o seu Uruguai que ele carrega no coração mas ele nos acolhe tão bem lá que a gente se sente em casa no Parlaçu. Ah o nosso Leonel, Leonel Paes Furtado, o professor Rafael que já falou aqui, Rafael Vitória Schmidt o Celso Silva Gonçalves. E ainda eu quero citar aqui a presença da Mari Machado, foi nossa prefeita lá com muito orgulho da minha querida Santana do Livramento então homenagearem a a presença da mulher também aqui juntamente com a nossa querida Ana Ana Lelia Beltrame. E dizer antes de passar o vereador de que esse tema do polo tecnológico binacional ele é fundamental. E nós fomos fazer essa integração cada vez maior. Uma vez fazíamos ponte pra separar. Aliás faziam divisas pra separar. Agora a gente faz ponte pra ligar. E mais do que ponto, nós precisamos de ciência, conhecimento, tecnologia, educação, formação, capacitação, interação, Isso é fundamental e é o que o Uruguai se propõe a fazer com o Brasil e é o que o Brasil quer fazer com o Uruguai. E se tem dois estados nacionais e irmãos, eu diria assim é o Uruguai e o Brasil através do Rio Grande do Sul. Porque ali nós temos inclusive a questão, até a questão tradicional até da indumentária, né, se se formos avaliar a nossa identidade ela é, Ela é muito grande. Então polo tecnológico binacional aí a UNIPAMPA pode prestar grande trabalho. Eu sou dos cofundadores da UNIPAMPA, trabalhei na linha de frente pra instalar os dez camping ali no Rio Grande do Sul, então a UNIPAMPA tem papel Pode desempenhar papel extremamente relevante. O Parlasul, nós integram o Parlasul, não faço parte do Parlasul, queremos fazer esse debate lá em Montevidéu, no Parnas Sul, quero convidar inclusive a as autoridades brasileiras E vamos aprovar lá documento convidando, inclusive, os vereadores, vereadoras, ah, o convidando as nossas autoridades da área da ciência, do conhecimento, da tecnologia. Governo do Estado. Governo do Estado, que aliás, estão acompanhando o pessoal da, das que está aí de inovação e ciência e tecnologia do estado, estamos acompanhando audiência pública, né, desde de Porto Alegre a nossa, né? E que estão fazendo trabalho importante, relevante, ou seja, é algo assim embrionário ainda, é embrionário, mas pra dar uma légua, Tem que dar o primeiro passo. Nós estamos aqui dando o primeiro passo com cabeças pensantes, homens e mulheres inteligentes preparada, determinadas e que se propõe a fazer esse debate e fazer uma construção. A gente tem que idealizar, sonhar, imaginar, ah esperançar e depois lutar Pra fazer acontecer e é o que a gente quer e assim como a a questão do aeroporto, o aeroporto de Ribeira, que é do Uruguai. Mas que no entanto passou a ser aeroporto que é internacional a ser binacional que é muito difícil acontecer. Mas que está aconteceu pra nós, está acontecendo. Na prática isso vai fazer efeito muito grande pro Uruguai e pro e pro Brasil. Especialmente o Rio Grande do Sul. A mesma coisa, a questão da dragagem da Lagoa Mirim, que liga o canal São Gonçalo a Lagoa dos Patos, Lá o Rio Taquari, nós temos uma cheia no Taquari, aquela tragédia, mas é no nosso Taquari no Vale do Taquari, mas tem o Taquari lá do Uruguai. Gui, tem uma realidade que precisa ser desassoriada, o 0 Brasil está cumprindo a sua parte, a ponte de Jaguarão a nova ponte aliás a ponte quase centenária de Jaguarão que o Uruguai vai cuidar, zelar, preservar que aliás o Uruguai sabe fazer isso melhor que nós. O povo uruguaio tem diferencial e que nós vamos encarregar e fazer a nova ponte que está sendo feita. Então são Fatos relevantes importante, o Marley relatou isso também, nosso querido deputado Marley, nosso sempre intendente, né? Se deixava ir a presidente, senador, presidente, Né? Mas o Marley é uma grande figura humana. Então eu só queria fazer esse relato aqui, agradecer o carinho da gente podermos estar trabalhando junto. Está iniciado a caminhada esse esse que é ato relevante, histórico e que demarca momento assim fundamental. Eu diria assim, nós tivemos estabelece aqui O marco inicial de uma ação efetiva, de avanço onde a ciência e a tecnologia vão nos regrar. Que a gente quer mudar o mundo, a gente não muda o mundo, a não ser mudando as pessoas. Z, muda o mundo pela educação, pela ciência, se a educação e a ciência mudar as pessoas. A ciência, a educação incorporada às pessoas elas Ela, essas pessoas formadas com ciência, com conhecimento, com a formação, elas têm a capacidade de mudar o mundo. Então nós nos apropriando do conhecimento, da ciência, Da tecnologia estas pessoas né? Tem condições de mudar o mundo e melhorar a relação entre os a os nossos estados nacionais. Eu faço esse registro com muita honra, agradecendo o carinho e passo então a palavra, desculpe Rafael, mas eu precisava fazer isso ao nosso querido Cabral Castro, que é nosso vereador da Câmara Municipal de Santo Livramento, e que muito bem representa o Parlamento Santo Livramento e tenho certeza que todos os vereadores vão sentir assim prestigiado com a tua fala também. Tens a palavra. Muito bem. Foi?",
      "summary": "Deputado appreciates opportunity to preside coauthored public hearing, significant for binational technological pole; acknowledges attendees and their relevance; highlights UNIPAMPA's potential role; emphasizes need for science, knowledge, technology, education, and capacity building for Brazil-Uruguay integration.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado",
        "slug": "pompeo-de-mattos"
      }
    },
    {
      "id": 112354,
      "start_time": 1694537331,
      "duration": 622,
      "transcription": "Boa tarde a todas e todos, com enorme prazer que estou aqui hoje nessa audiência pública, dentro da comissão de desenvolvimento, indústria e comércio ao qual é presidida pelo deputado Heitor Chup do PSB, nosso deputado que muito orgulha no Rio Grande do Sul e que neste momento está sendo presidido em treinamento pelo senhor deputado Pompeu de Matos que também muito orgulha o estado do Rio Grande do Sul e que muito também tem ajudado a nossa fronteira. Prazer estar com o senhor aqui hoje. Queria cumprimentar também a nossa Consul Geral do Brasil em Ribeira, Ana Lélia Beltrame, que é uma parceira dos nossos projetos de desenvolvimento ali da nossa fronteira Mais Irmã do Mundo, como é conhecida a fronteira da paz, estendo os cumprimentos ao senhor Paulo Henrique Batalha Fernandes, ministro conselheiro da embaixada do Brasil no Uruguai, Ministério das Relações Exteriores, representando aqui a secretaria, o secretário de desenvolvimento tecnológico e inovação, Leonardo Souza. Importante também a sua presença nessa comissão. O deputado Mário Osório que tem sido alguém aí que tem conduzido esse processo desde o início do lado Uruguai da cidade de Oliveira, e que sempre tem estendido as mãos pra que Santana do Livramento também se insira dentro desse processo de ter polo tecnológico binacional de inovação, é importante estar com o senhor nessa audiência pública. Cumprimentar o Leonel, representando a UTEC, a Universidade Tecnológica do Norte do Uruguai e também o nosso ecossistema binacional de inovação, a nossa área B, que tem sido ecossistema importante pra gente criar essa cultura da inovação lá na nossa fronteira e cumprimentar todos os integrantes nossa área que estão acompanhando pela TV Câmara ou pelos meios virtuais. Estendei o meu cumprimento também ao professor Rafael Vitória Schmidt que foi meu professor de internacionais na minha graduação, foi meu meu professor de relações internacionais de América Latina e a América Latina dois, e meu professor também de organismos internacionais, diretor do campus, alguém que esteve à frente no início desse processo, que bom professor estar com o senhor nessa audiência pública aqui hoje. Também o é os cumprimentos ao professor Celso do IFESU, alguém que está sempre aí aberto a tratar essas questões binacionais ligado a nossa fronteira. Além dos que estão aqui na mesa e que já foram citados também estendeu o meu cumprimento a nossa sempreprefeita Mari Machado, que desde dois mil e dezessete foi ator importante nesse processo de tratar esse tema do nosso polo tecnológico binacional de inovação. Infelizmente ele só não avançou mais Mari porque estou vendo aquele rompimento, tem afastamento político ali pela aquela briga com o atual prefeito no momento, mas você sempre foi uma uma atriz importante nesse processo e se não fosse a tua liderança nós não estaríamos hoje aqui agradeço por ter feito todo esse esforço de nós estarmos aqui hoje então graças a liderança da nossa cumprimentos ao reitor do IFESUL, Flávio Nunes que aqui presentes, o Alan Fontani, a Secretaria de Inovação, Ciência e Tecnologia e e agradecimento especial aos nossos vereadores que também do do da câmara de Santana do Livramento, vereador Aquiles Pires, da Guiberto Reis e Leandro Ferreira que estiveram que fazer uma outra agenda, mas estavam acompanhando aqui essa audiência até alguns minutos atrás e que foram importante pra gente aprovar o encaminhamento dessa audiência pública de hoje o pedido né? Lá por Santana do Livramento. São parceiros também nesta pauta. E pra encerrar os meus agradecimentos É importante a gente agradecer né? Que ninguém faz nada sozinho deputados né? Existe muitas pessoas aí conduzindo esse processo. Agradecer também aos servidores dessa casa em nome do senhor Fernando, que foi parceiro nosso aí, né? Conciliando aí os nossos contatos pra que fosse possível a gente chegar nessa audiência pública de hoje. Os demais sintam assim todos cumprimentados se eu esqueci de mais alguém aqui dentro desses cumprimentos. Senhor deputado, falar a partir da nossa participação dentro do legislativo, da importância desse polo tecnológico binacional de inovação, por uma fronteira que historicamente sempre foi pensada a partir do paradigma da defesa, né nós estamos aqui com a nossa diplomata, nossa cônsul geral Ana Lélia, mas a gente sabe que historicamente a fronteira do Brasil desde o tratado, né de de Tordesilhas, sempre foi visto como uma fronteira de expansionismo ou de uma fronteira a partir da perspectiva de de defender o nosso território nacional. Mas quando a gente pensa a partir de paradigma de desenvolvimento, e sobretudo paradigma de neoindustrialização, termo que o 0 deputado Heitor tem utilizado muito dentro dessa comissão, o próprio vicepresidente Alckmin, também dentro do Ministério de Desenvolvimento, é exatamente pensar uma nova forma de industrializar regiões que historicamente esquecidas dos grandes planos de desenvolvimento. E as nossas fronteiras do Brasil, infelizmente elas são esquecidas. As fronteiras profundas, Elas são esquecidas, elas são deixadas pra depois, e a gente acaba caindo no esquecimento. Quando o Leonel traz na fala dele, né que tanto aquela região por parte do do Uruguai ou do lado brasileiro, são as regiões com IDH mais baixo, isso fala pouco disso, da prioridade que a gente precisa dar pra essas regiões. E a minha fala aqui também, enquanto jovem, né, jovem político ainda que se formou há pouco tempo, sempre nos preocupa também quando a gente pensa desenvolver uma região e também pensar a juventude, né? Livramento também é uma cidade, como outras fronteiras do Brasil, aonde a juventude ela acaba migrando pra outros grandes centros, porque não acaba tendo oportunidades de se inserir nos mercados formais de trabalho. Quando a gente fala de neodustrialização, a partir de paradigma de polo tecnológico binacional de inovação, a gente também está prevendo a participação desses segmentos às vezes esquecido como a juventude. Então importante a gente pensar a nossa fronteira, as cidades mais distantes do grande centro, a partir desse paradigma da neodustrialização pelos polos tecnológicos binacionais. A quem também eu já cumprimento aqui o Alexandre Navarro que esteve com a gente ali na nossa audiência pública que foi feita lá na UNIPAMPA com mais de duzentas pessoas deputado, a gente fez uma audiência pública na UNIPAMPA, com a participação de todos esses atores ali das duas cidades, aonde o encaminhamento foi a solicitação dessa audiência pública. E o grande encaminhamento nosso hoje aqui, as autoridades presentes, os demais deputados, o senhor deputado, é que a gente quer a previsão orçamentária dentro da lei da da LDO, de de de metas né que tem ali a previsão da instalação de parques tecnológicos, descentralizados aonde, livramento né a fronteira Livramento de Ribeira possa ser desses parques tecnológicos. Que a gente possa pensar o desenvolvimento a partir dessa perspectiva. Então é importante ter o apoio da desta comissão, deputados que compõe essa comissão, já tinha falado com o deputado Heitorchu, que disse desse esforço né de ter essa audiência pública hoje, e que ia defender isso também nos encaminhamentos desta comissão. Ter previsão orçamentária dentro da LDO pra gente ter a a possibilidade depois de lutar pelo orçamento né? Na lua mais à frente. Então é dos encaminhamentos que a gente faz aqui, pra além daquilo que tudo já foi falado, a gente precisa avançar. River avançou muito, né como foi foi percebido aqui pela fala do deputado Marni, eles avançaram desde dois mil e dezessete quando teve o estudo, né? O estudo de viabilidade técnica naquele momento ali em dois mil e dezessete que a prefeita Mari estava em era pra livramento, o Brasil tem avançado junto, né? Mas por conjunturas, Livramento é, rever avançou mais do que Santana do Livramento Brasil. Então a nossa defesa hoje aqui, é que, Brasília, o centro político do Brasil olhe pras nossas fronteiras. É importante olhar pra quem está lá na ponta, pros gestores que estão na ponta, pra aqueles que estão fazendo política lá na ponta, e ter essa previsão orçamentária dentro do orçamento da União. Então reforço aqui a nossa pauta unificadora de todas as falas que nos antecederam aqui dos atores que fazem parte do ecossistema binacional lá da nossa fronteira. E pra além dessa dessa pauta única né que nos que nos nos contempla. Depois deputado Heitor de ter essa previsão orçamentária dentro da lei da LDO aí sim a gente pensar outros mecanismo de ter uma gestão binacional. O deputado Marni aí com a sua experiência ele falou é que às vezes é mais fácil a gente criar as duas instituições, né os dois lados os dois equipamentos e depois tentar uma política de institucionalização de de gestão, foi assim feito no caso do IFSU dos cursos que estão em voga hoje, foi o caso que aconteceu dentro da UNIPAMPA, o caso que está acontecendo dentro da UTEC, então o primeiro passo, a gente ter a previsão orçamentária, e depois o segundo passo pensar na institucionalização desses rearranjos né da binacionalidade assim como aconteceu com o aeroporto binacional a quem aí o nosso ministro Márcio França do PSB teve grande papel que isso acontecesse. E pra finalizar aqui a minha fala já indo pros encaminhamentos, finais, Gosto muito duma frase do geógrafo Milton Santos, estudioso do processo da globalização, né e crítico dessa ideia de uma aldeia global, que se a gente não tomar cuidado com o processo de globalização ele pode gerar mais desigualdades ainda da do que aquelas que já existem. Então o Milton Santos ele sempre defendia pra uma outra globalização. A gente sabe que os processos estão dados, a gente tem os nossos blocos econômicos do Mercosul, que hoje com o atual governo a gente tem a possibilidade de encurtar também os laços, mas é importante deputado Heitor, incluir essas cidades de fronteira dentro desses rearranjos. Previsibilidade orçamentária é o nosso pedido hoje",
      "summary": "Vereador - Câmara Municipal de Santana do Livramento/RS agradece participantes e destaca importância de polo tecnológico binacional de inovação para desenvolvimento da fronteira, com foco em IDH baixo e juventude. Pede previsão orçamentária na LDO para parques tecnológicos descentralizados, incluindo Livramento-Ribeira. Deseja gestão binacional futura, seguindo exemplo do aeroporto binacional.",
      "speaker": {
        "name": "RAFAEL CASTRO",
        "position": "Vereador - Câmara Municipal de Santana do Livramento/RS"
      }
    },
    {
      "id": 794433,
      "start_time": 1694537953,
      "duration": 14,
      "transcription": "Abrir pauta, como já foi encaminhado pelo senhor, pelo deputado Pompeu, da institucionalização, né, de pensar a gestão compartilhada desses dois mecanismos. É isso muito obrigado pelo espaço. Muito obrigado.",
      "summary": "Propõe discutir gestão compartilhada de mecanismos, obrigado.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Pompeo de Mattos -- por Participante -- Heitor Schuch",
        "position": ""
      }
    },
    {
      "id": 112351,
      "start_time": 1694537967,
      "duration": 44,
      "transcription": "Vereador Rafael Castro pela sua manifestação, muito obrigado também ao colega deputado Pompeu de Matos que presidiu a sessão nesse período. E agora vamos voltar à plataforma do Zoom para conceder a palavra ao senhor Leonardo Souza de Freitas é o coordenador de ambientes inovadores e startups do Ministério da Ciência, Tecnologia e Inovação, o MCTI. O senhor está em condições de falar agora? Perfeitamente deputado. Ok. Vamos lá então?",
      "summary": "Deputado agradece Rafael Castro e Pompeu de Matos; agora concede palavra a Leonardo Souza de Freitas, coordenador de ambientes inovadores e startups do MCTI.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112368,
      "start_time": 1694538011,
      "duration": 405,
      "transcription": "Através do qual sauda ao fogo dos presentes. Meu nome é Leonardo Freitas, eu sou coordenador de ambientes inovadores e startups aqui do Ministério da Ciência, Tecnologia e Inovação. Sou setor de carreira e sou especialista nessa área de startups, na qual desenvolvi a minha a minha trajetória como servidor público. Eu trago aqui, deputado, a perspectiva da da política nacional de inovação E da estratégia desse ministério, é complemento as brilhantes falas que já foram feitas pelos colegas na tarde de hoje. Nós temos no Brasil, alguns grandes desafios que nós entendemos que A ciência, tecnologia e inovação podem ajudar a a resolvêlos, né? Eu posso citar alguns principais nos quais nós atuamos de forma prioritária. O primeiro é a cultura empreendedora. A gente ainda tem no Brasil ambiente em em que a universidade fala uma língua e o mercado fala uma língua diferente. É muito difícil pra que as inovações que nascem na universidade, elas façam a ponte pra o nosso mercado, né. Então esse é o primeiro grande desafio e que nós colocamos as nossas políticas a serviço pra resolvêlo. O segundo é a inovação aberta. A gente também vê paradigma novo no mundo de surgimento das inovações em que antes a inovação ela surgia de forma isolada, e hoje não, hoje é muito mais difundido Esse paradigma que surgiu lá em dois mil e treze, com o da inovação aberta em que, desafio tecnológico de uma indústria, Ele ele não é resolvido dentro de casa, mas ele é compartilhado com com a sociedade no geral para que seja resolvido, né. Isso isso se mostrou mais baratos, se mostrou mais eficiente e também está nas nossas prioridades aqui do ministério. E o terceiro, eu escolhi três aqui pra, que tem relação com o nosso tema, é a diversidade. A gente ainda tem ecossistema de de empreendedorismo e inovação, isso não só no Brasil, no mundo inteiro, majoritariamente masculino. Quando a gente fala de criação de política pública, quando a gente fala de implementação de polo tecnológico, deputado, A gente não pode deixar de olhar esses três desafios como basilares pra construção de projeto, pra criação de uma estratégia de desenvolvimento do nosso país e da cooperação internacional. Isso posto, Nós temos construído, nas últimas décadas, algumas políticas públicas pra sanar esses desafios. Nós temos hoje no Brasil, No Governo Federal, não só nesse Ministério, trinta e seis programas de aceleração de startups, temos quase uma centena de parques tecnológicos no viu? E, o que vale ressaltar, é que o Rio Grande do Sul, em especial, ele tem quase metade dos parques tecnológicos de todo o nosso país, o que mostra que o 0 caminho já está meio andado no Rio Grande do Sul pro surgimento de novos ambientes de inovação, né. Mas também vale ressaltar, que o parque tecnológico Ele é a ponta do iceberg da inovação. A gente tem uma trilha nos ambientes de inovação, deputado, antes de município ter o parque tecnológico. O município primeiro, ele tem que ter espaço de, FabLab que é laboratório né pra pra transformação de ideias e negócios para prototipagem. Depois o município tem uma incubadora, uma incubadora de negócios junto naturalmente a uma cidade, uma aceleradora de empresas, parque industrial e por fim, quando o município ele já Ele já a a economia do município já está baseada na indústria do conhecimento, aí sim é que o município está pronto pra receber parque tecnológico. Portanto, a a estratégia e eu digo também, em paralelo, que nós aqui no Brasil, nós fazemos muito bem a política de aceleração de empresas, de industrialização. Nós ensinamos pro mundo Como se acelera startups em especial? A gente faz coisas aqui no Brasil, deputado, que nem Israel não consegue fazer no ecossistema de de startups. Então, nós aceleramos startups, nós fazemos inovação industrial junto às empresas, Muito bem, mas ainda aprendemos, ainda temos muito que aprender com o mundo, no que tange a internacionalização das nossas empresas. Então, por conta disso, projeto de polo tecnológico binacional, em parceria com o Uruguai, Nós entendemos aqui no ministério que é estratégico pra nós pensarmos o Brasil do futuro, pra nós pensarmos o desenvolvimento tecnológico brasileiro na próxima década. Tendo como premissa que a nossa missão, enquanto Estado, é promover a A redução das desigualdades sociais, em consonância ao desenvolvimento tecnológico, nós mirarmos para os ecossistemas emergentes de inovação estratégico. Então, essa ideia do polo tecnológico binacional, nós vemos com muitos bons olhos, com essas considerações de que, Esses outros passos, da criação dos ambientes de inovação, da constituição das aceleradoras em parceria com o Brasil, esses espaços são estratégicos. Entendemos também que o Mercosul, em particular a recite, que é a reunião especializada em ciência e tecnologia do Mercosul. É foro que deve ser utilizado pra pra esse empreendimento. Lá Estão concentrados os atores de ciência e tecnologia de todos os países, e assim como o Foz do Iguaçu representa a internacionalização brasileira, de forma mais próxima pra Argentina e pro Paraguai é natural que Santana do Livramento e Ribeira o façam também para o Uruguai. Nós temos no Uruguai, 000 parque tecnológico de Pando que é muito muito representativo para o sul do Uruguai. Então é é natural que a região norte do Uruguai que rever receba também no médio prazo parque tecnológico e contem conosco aqui do ministério pra gente construir esse caminho de inovação e pra que a inovação seja tentáculo do avanço da cooperação internacional e do desenvolvimento tecnológico dos dois países. Muito obrigado deputado. Muito agradecido.",
      "summary": "Cultura empreendedora, inovação aberta e diversidade no ecossistema de startups e inovação priorizados no MCTI por meio de políticas públicas, como aceleração de startups e parques tecnológicos. O Rio Grande do Sul é destacado com quase metade dos parques tecnológicos do país. A estratégia inclui ensinar a acelerar startups, promover inovação industrial, aprender internacionalização, e planeja polo tecnológico Brasil-Uruguai.",
      "speaker": {
        "name": "LEONARDO SOUSA DE FREITAS",
        "position": "Coordernador de Ambientes Inovadores e Startups do Ministério da Ciência,Tecnologia e Inovação- MCTI"
      }
    },
    {
      "id": 112352,
      "start_time": 1694538416,
      "duration": 10,
      "transcription": "Alegria em poder ouvir pois não? Eu só queria, é",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112353,
      "start_time": 1694538426,
      "duration": 66,
      "transcription": "Comentar que muito importante as palavras do do Leonardo e que, e saber que o ministério enxerga como estratégica esse projeto e pra nós é super estratégico, e comentar que sim temos programa de empreendimentos e inovação dentro da Universidade Tecnológica do Uruguai. Em Ribeira temos centro de inovação, aonde a gente tem préincubação, incubação, cowork e apoio a fomentos para os os os empresários inovadores, empreendedores, poderem alavancar os seus negócios. Então esse processo também está sendo tocado e já tem inclusive vários empreendedores brasileiros que participam dos nossos dos nossos programas de de préinfubação incubação, e que tem acesso inclusive aos fundos que a universidade e as agências de fomento do Uruguai, têm aportado. Tá? Obrigado. Ok obrigado.",
      "summary": "Coordenador de Tecnologia em Análise e Desenvolvimento de Sistemas, referente ao Ecosistema de Inovação Área B - UTEC, destacou a importância de um projeto com apoio estratégico do ministério. Oferecem programas de empreendedorismo e inovação em Ribeira, com serviços de pré-incubação, incubação, coworking e suporte a empreendedores inovadores. Brasileiros participaram de programas de pré-incubação e incubação, com acesso a financiamento universitário e agências do Uruguai.",
      "speaker": {
        "name": "LEONEL PAES FURTADO",
        "position": "Coordenador de Tecnlogia em Análise e Desenvolvimento de Sistemas Referentes ao Ecosistema de Inovação Área B - Universidade Tecnológica do Uruguai - UTEC"
      }
    },
    {
      "id": 112355,
      "start_time": 1694538492,
      "duration": 63,
      "transcription": "Professor, vamos então agora passar a palavra ao senhor Paulo Henrique Batalha Fernandes, ministro conselheiro da embaixada do Brasil no Uruguai, representando também o ministério das relações exteriores. Batalha está em condições de falar agora? Ok, seja bemvindo. Obrigado deputado, boa tarde a vossa excelência aos demais membros da Comissão presentes que nos acompanham hoje, em primeiro lugar eu quero trazer mensagem do embaixador de agradecimento pelo convite à embaixada dessa audiência pública hoje, e de felicitações ao senhor também, deputado Heitor Chul, Tanto pela presidência da comissão de indústria, comércio e serviços, quanto pela autoria dos requerimentos vinte e dois trinta e cinco, Possibilitar essa reunião de hoje pra debater tema tão importante.",
      "summary": "Deputado agradece convite para audiência pública e elogia autor do requerimento, felicitando-o por presidência da comissão.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112358,
      "start_time": 1694538555,
      "duration": 581,
      "transcription": "Por fim transmito também a mensagem inteira de solidariedade aos nossos irmãos do Rio Grande do Sul afetados pelo ciclone, nossos sentimentos estão com com vocês aí no Brasil. Da minha parte eu gostaria de, além de saudar a todos, fazer cumprimento especial aos demais membros da mesa que estão aí comigo, tanto presencial quanto virtualmente, começar pela Consulgeral em Rivera, embaixadora Ana Lélia Benk Beltrame, que é uma das maiores especialistas em rever e portanto também nesse tema de integração, e da parte tecnológica também, agradeço as palavras dela no início que nos orientam aqui o debate. Também me escutaria a ser chegado em Saludo aos deputados e exintendente Eder Ribeira, Marco Sórial pelo amigo Lebraci, José de Barrarada Lebraci, acabou outros em Buenos Aires, e que é sempre avançado esta renda de de Sárusho pela fronteira até Brasília Uruguai, então transmitir meus saudações aí também espanhol, ele sempre nos faz sentir em casa aqui no Uruguai então que se sinta em casa também aí no Brasil participando dessa audiência, prazer têlo conosco. Da mesma maneira o vereador Rafael Castro que é a força motriz do lado brasileiro pra essa ideia fez em junho uma audiência pública na Câmara Municipal de Santana do Livramento, foi prazer acompanhar ainda que distância e o subsídio sempre muito úteis agora na Câmara dos Deputados no nível federal também vai construindo passo a passo esse caminho pra que se der tudo certo no final possamos contar com esse projeto concretizado. Da mesma maneira o professor Leonardo Souza de Freitas, do Ministério de Ciência e Tecnologia, que traz aí mais lado, boa tarde, do executivo federal, que tem uma participação tão importante nesse projeto, assim como os professores Leonal Leonel Pais Furtado, da UTEC, Rafael Vitória Schmidt da Unipam, e Celso Silva Gonçalves da ISTsul, são algumas das instituições superiores e tecnológicas já presentes na região, e que tanto têm feito pra melhorar a qualidade de vida dos nossos compatriotas brasileiros que moram ali, dos nossos também irmãos uruguaios do outro lado da fronteira. Se o deputado também me permitir gostaria de estender a cumprimentos especiais aos demais integrantes do Itamaraty que prestigiam a audiência de hoje e cujo apoio foi fundamental pra que eu pudesse participar aqui à distância desde Monteirovidéu. Primeiro chefe da assessoria especial de assuntos federativos parlamentares, embaixador Bruno Bacca querido exchefe, o chefe da divisão de Argentina Uruguai e Chile, ministro Carlos Cuenca, que é querido amigo e outro especialista no tema Itamaraty, e o subchefe da assessoria especial de assuntos federativos parlamentares, conselheiro Igor Rezende, também querido amigo especialista nessa coordenação entre o Itamaraty o Legislativo, a quem eu tive a alegria de anteceder essas funções, anos atrás eu também fui subchefe da nossa assessoria parlamentar, e fiquei muito feliz no ao longo da tarde de hoje de rever alguns parlamentares conhecidos, membros da comissão, e de conhecer outros novos, alguns em primeira legislatura então, é uma grande alegria voltar a essa a ter esse contato, uma experiência excepcional pra mim, que leva até hoje sobre a importância o Executivo ter essa relação estreita, uma coordenação sempre azeitada com o Legislativo, porque juntos nós conseguimos ir mais longe. E a minha participação aqui, por orientação do embaixador Marcos Leal Raposo Lopes, se dá justamente cumprimento a essa ideia de que ele compartilha sobre a importância de que trabalhamos em conjuntos, em primeiro lugar porque cumprimos com isso preceito constitucional. A Constituição Federal de oitenta e oito no artigo quarto, discrimina quais são os princípios que devem reger nas relações internacionais do Brasil. E no âmbito aqui da audiência pública de hoje eu destaco que está no parágrafo único, que é o de que o Brasil buscará a integração econômica, política, social e cultural dos povos da América Latina. E o objeto dessa audiência pública é isso, integração entre o Brasil e país amigo Uruguai. Se possível, com a conformação futura desse tecnológico binacional entre Santana do Livramento e Ribeira. Pra ficarmos só no que vai desse ano de dois mil e vinte e três, podemos falar que essa prioridade tem sido adotada ao pé da letra, pelo Itamaraty, e nós aqui na ponta pela Embaixada do Brasil em Montevidéu. Já contamos com três viagens presidenciais, entre as duas que o presidente do Uruguai fez à Brasília, e aquela que o presidente do Brasil fez à Monteiro, as quais se seguiram numerosas viagens de ministros das mais diversas pastas, ministro das Relações Exteriores, o nosso chanceler teve na mesma semana duas vezes em Montevidéu pra avançar essa agenda, Ministro da Economia, Ministro dos Transportes, Ministro dos Potes e aeroportos, enfim, e nos deixou muito contentes saber que o Parlamento está vindo juntos disso, este ano nós tivemos a reinstalação do grupo parlamentar de amizade Brasil Uruguai na Câmara dos Deputados, e em agosto podemos receber uma delegação de parlamentares brasileiros aqui, na embaixada brasileira, embaixador Raposo Esteves e eu também ao lado dele, com vários dos parlamentares muitos dos quais membros da comissão de indústria comércio serviços, então agradeço o embaixador e o deputado Heitor Chul e outros membros por exemplo deputado Heitor Rompeu de Matos que esteve aí há pouco na presidência interina da comissão esteve conosco Felipe Machado, deputado Marcelo Manhattan, deputado Luiz Carlos Gomes todos membros da comissão e do grupo parlamentar de amizade. E como resultado de todas as visitas de alto e altíssimo nível, o que nós tivemos foi já nesse curto período de tempo, avanços importantes em projetos de integração fundamentais para melhoria da qualidade de vida dos nossos irmãos que vivem aí na fronteira Então muitos foram já comentados aqui, repasso rapidamente pra ganhar tempo, os três principais, que é o da hidrovia Udragagem da hidrovia Uruguai Brasil, nós estamos aqui desde ontem com uma comissão de cerca de cinquenta empresários do setor de logística e transporte, cumprindo uma agenda muito intensa, razão pela qual o embaixador me pediu que eu representasse hoje o que ele está acompanhando e que incluiu inclusive incluiu a reunião com a presidente em exercício do Uruguai, a senadora Beatriz Archimoi. O segundo projeto é o da construção da segunda ponte sobre o Rio Jaguarão, Rio Branco e a cidade de Jaguarão no Brasil, vai permitir aliviar o trânsito na atual ponte a quase centenária ponte Barão de Mauá, e potencializar pra que mais tráfego pesado, de carga que, movimenta a economia do Brasil do Uruguai e passe por essa nova ponte ambos os projetos esse é a dragay de hidrovia incluídos no Novo Parque. E o terceiro projeto que diz mais respeito à audiência de hoje, porque é em Ribeira fronteira com o Santana do Livramento, é a binacionalização do aeroporto internacional de Ribeira, foi assinado o memorando de entendimento em agosto passado, pra que possa então haver essa potencialização daquela infraestrutura em benefício das empresas que atuam na região, da população toda que vai ter aeroporto internacional à sua disposição sem ter que viajar de carro, de ônibus, nas cidades mais distantes pra poderem se locomover por via aérea. O resultado de tudo isso, é que, os nossos irmãos na fronteira, toda ela e que habitam mais de quinhentos mil brasileiros e uruguaios possam ter grande paridade de vida por essa infraestrutura né, e ao conversarmos aqui sobre a possibilidade de esse polo tecnológico binacional, é dado passo além, ou seja com base nessa infraestrutura, podemos fazer da região polo produtor de inovação e de multiplicação a rede conhecimentos que significa na prática maior geração de empregos maior renda maior qualidade de vida de ambos os vasos da fronteira Então fico muito contente que desde lá de Santana do Livramento, lado brasileiro, de Ribeira do Uruguai, há esse movimento espontâneo que tem crescido e agora no Congresso com iniciativa do deputado Heitor Chur com requerimento da audiência pública de hoje nós possamos podemos gerar mais subsídios que a minha esperança é que possam servir pra os órgãos competentes, tomadores de decisão em Brasília possam analisar a viabilidade de se avançar o mais rápido possível nessa direção, do ponto de vista da Embaixada a orientação do Embaixador é que toda a equipe trabalha com afinco nisso e ficamos à disposição pra ganharmos tempo e respeitarmos aqui o tempo que o deputado nos deu pra apresentação inicial eu concluo esses essas palavras, e continuo à disposição aqui pra perguntas, respostas e continuar esse debate. Muito obrigado deputado e demais presentes.",
      "summary": "Ministro-Conselheiro da Embaixada do Brasil no Uruguai MRE:",
      "speaker": {
        "name": "PAULO HENRIQUE BATALHA FERNANDES",
        "position": "Ministro-Conselheiro da Embaixada do Brasil no Uruguai - Ministério das Relçoes Exteriores - MRE"
      }
    },
    {
      "id": 112356,
      "start_time": 1694539136,
      "duration": 81,
      "transcription": "Obrigado, dissemos nós aqui de Brasília, via satélite do senhor que está aí no Uruguai. Paulo Henrique Batalha Fernandes. Mas não é todo dia que a gente recebe aqui na Câmara dos Deputados na comissão de indústria e comércio, o reitor da universidade. O senhor que vem de de tão longe, e eu queria passar a palavra pro senhor também fazer uma E mais uma vez dizer muito obrigado aqui aos vereadores Aquiles Pires Dagoberto Reis e Leandro Ferreira. Daguberto. Daguberto. Desculpe, Dagberto, isto. Agora eu disse pro vereador Rafa já temos com o Aron queríamos ouvir uma manifestação sua e depois então Nós vamos retornar a palavra aos demais expositores para também as suas considerações, suas visões finais e a gente encaminharnos para o final dessa audiência pública. Eu até De vez em quando olho pra essa luzinha aqui enquanto ela não pisca não tem ordem do dia nós podemos seguir tranquilo mas quando começar a piscar aqui a coisa começa a complicar. Heitor. Então boa tarde a todos.",
      "summary": "Deputado agradece convidados, incluindo reitor distante, e menciona vereadores Dagoberto e Leandro; está tranquilo enquanto não há ordem do dia, mas sinal de encerrar complica; boa tarde a todos.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112357,
      "start_time": 1694539217,
      "duration": 249,
      "transcription": "Todos, deixar minha saudação ao deputado Heitor Schulz pela iniciativa de criar de, né fazer essa audiência pública aqui, pra discutirmos, debatermos, né, o nosso polo tecnológico, os parque tecnológico, né? Ao vereador Rafael, a nossa Consul, a Ana Lélia, ao nosso amigo da da UTEC lá o Leonel, deixar minha saudação ao Celso Gonçalves nosso diretor do campus Santana do Livramento, e que está virtualmente acompanhando e na sua pessoa cumprimentar a todos que nos antecederam nas falas, deixar minha saudação também aos nossos vereadores né mais uma vez né o Aquiles, o Alberto, o Leandro, a exprefeita Marques tivemos né, contato no passado também em função do nosso campus lá. E a saudação também ao Alan Fontane que está aqui, nosso estudante e o fruto dos nossos cursos binacionais também nos acompanhando. E é uma saudação a todos que nos acompanham presencialmente ou virtualmente. Deputado, o IFSU é entusiasta dos cursos binacionais, porque entendemos que os cursos internacionais são uma forma de fazermos integração entre dois países, Brasil e Uruguai, entre no caso Santana Livramento e Rivera, através da educação. E desde dois mil e dez, nós estamos fazendo isso. Começamos uma forma muito tímida, mas que ao longo do tempo vem crescendo e realizando grandes, grandes projetos. E entendemos que, ao longo dessa caminhada, muitos obstáculos tivemos que quebrar, muitos desafios tivemos que suplantar e chegar no ponto que chegamos. Mas temos muito a avançar ainda. E certamente o apoio do parlamento pra muitas essas questões vai ser importante nessa caminhada, deputado. Essa iniciativa de integração pela educação tem então no IFESUL, na UTIC e na UTO, três instituições que se conhecem cada vez mais e que cada vez mais estão trabalhando pra propor novos e novos projetos. E aí vem então, a proposta do polo tecnológico, binacional, uma iniciativa que também vai ser inovadora, e que certamente vai ter muitos obstáculos pra serem enfrentados, muito mais talvez que os cursos binacionais, mas que começa né? Com uma grande força, com muita vontade de ambos os lados pra constituir esse polo. E nesse sentido, polo de tecnologia, ele tem que estar, estar baseado né naquilo que a gente chama de hélice tríplice, que é, a união de esforços do setor público, das instituições de ensino, e da iniciativa privada, as empresas. Os três entes então juntos pra contribuir com esse desenvolvimento regional, de Ribeira, de Santana e de toda a região, que envolve essa cidade. E esse é uma tendência mundial hoje, trabalhar com tecnologia. A gente tem percebido cada vez mais, esse é caminho que temos que perseguir. E ele é caminho que possibilita inclusive a fixação desses talentos regionais na região. Então a iniciativa que inicialmente o governo uruguaio através da UTEC, através de todas as suas forças vivas, públicas e políticas, começou, agora se agrega então o lado brasileiro pra que a gente possa contribuir nessa caminhada e fazer esse polo se efetivar cada vez mais e a gente possa contribuir então com o desenvolvimento regional de Oliveira e de Santana do Livramento. Então eu quero deixar à disposição nessa caminhada, já viemos trabalhando em conjunto, mas cada vez queremos estar mais próximos dessa caminhada. E deixar convite, deputado, pra que o senhor possa visitar o nosso campus lá em Santana e conhecer pouquinho dessa realidade desses cursos internacionais que realmente é uma iniciativa inovadora aí pelo na América Latina, no mundo como todo, porque são muitos avanços que tivemos através dessa integração. Então muito obrigado pela atenção e pela pelo convite aqui junto com vocês. Muito",
      "summary": "Directora do IFSUL apoia integração educacional entre Brasil e Uruguai, destacando crescimento de cursos bilaterais e propondo polo tecnológico conjunto, baseado em parceria público-privada, para contribuir com desenvolvimento regional.",
      "speaker": {
        "name": "FLÁVIO NUNES",
        "position": "Diretor do IFSUL"
      }
    },
    {
      "id": 112359,
      "start_time": 1694539466,
      "duration": 56,
      "transcription": "Muito muito obrigado magnífico reitor Flávio Nunes, do IFISUL, da querida terra de Santana do Livramento. Quem quer falar por primeiro? Tá liberado se alguém que está no, eu não posso passar a palavra pra vocês infelizmente vereador, né? Eu preciso ficar aqui restrito infelizmente vereadores ao nosso regimento. O deputado Marne Osórios que tem compromisso levantou a mão então o senhor pode Também abrir agora a segunda rodada já que o senhor foi o primeiro fez uma fala muito dentro do tempo, mas fique à vontade pras suas considerações finais.",
      "summary": "Deputado permite segunda rodada, agradece reitor IFISUL. Um vereador partiu, outro fala dentro do tempo e fará considerações finais.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112361,
      "start_time": 1694539522,
      "duration": 121,
      "transcription": "E na verdade é que me tem qualquer retirar porque como ele ministro de la embaixenha aqui no Uruguai e a série oi estamos chegando de lantum evento realmente extraordinário aqui em Uruguai, isso eu diria que sim precedentes con la delegacia empresarial de primedíssima alínea Brasilexpo Mercosulexpo com un un en cuentro a nível governamental tal o link entra a nível empresarial para abordar los temas de logística de infraestrutura de transporte e ter e que sem dúvidas agir e nessa renda están e torre esta realizações que se está andando nesta fronteira vinculada à laeurovia e outras hidrovias vinculados a ele transporte aeronáutico também está em Questiones de transporte ferroviário e carreteiro e todos show em me deu uma retirar porque agora é só higiene na Palácio da legislativo onde nós vamos a receber este para agasacálo também este em letra condição de presidente da comissão de assuntos internacionais e da câmara de representantes. Pero choqueiro este houver felicitar por esta audiência pública que el que dar absolutamente las ordens para o que este poeira este requerido de parte de parte extra por suposto todo ele ele acionar legislativo que é considerado os todos e todos marcos normativos estados lechas este son de domínio público pelo pelo podemos facilitar para poder alcançálo este se este pode chegar a ser de interesse este para ver qual esse Marco que que Uruguai está está propiciando este e qualquer outra instância que eu te depois a requerir de nos outros não tem gandudas que vamos citar a la ordem assim que eles mandam saludo abraço fraterno desde la fronteira de la paz, prazer meus irmãos estar compartilhando com vocês esta audiência pública. Abraço grande pra todos.",
      "summary": "Discursou sobre Brasilexpo Mercosulexpo e questões de logística, infraestrutura e transporte, como eurovia, hidrovias e outros. Mencionou presidir reunião no Palácio Legislativo, abordando marcos normativos e saudando presentes.",
      "speaker": {
        "name": "MARNE OSORIO LIMA",
        "position": "Deputado - Câmara de Representantes do Uruguai"
      }
    },
    {
      "id": 112360,
      "start_time": 1694539643,
      "duration": 10,
      "transcription": "Muito obrigado deputado Marne Osório. Com a palavra Leonel paz furtado. Bom",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112362,
      "start_time": 1694539653,
      "duration": 97,
      "transcription": "Parte quero agradecer mais uma vez e felicitar, felicitar pela pela oportunidade e pela iniciativa, pelo compromisso de todos que que apresentaram aqui hoje, confirmar mais uma vez, que a universidade tecnológica do Uruguai está comprometida com esse processo, que e entendo, que se o governo federal uruguaia está comprometido, as as instituições uruguaias do lado de Ribeira estão comprometidas, se nós temos instituições do lado brasileiro, Santana e Livramento comprometidas e agora com o compromisso, que entendo que estamos adquirindo aqui com vocês e eu apoio que estamos levando vou muito ilusionado como se diz né? Muito iludido de volta pra casa entendendo que a gente tem uma grande oportunidade que queremos concretizar. E pra finalizar, gostaria de convidar a todos pra semana binacional da inovação, que vai acontecer na primeira semana de outubro, do dia dois ao dia seis de outubro, na nossa fronteira do da paz, com atividades em Livramento em reverra, pra públicos distintos, pra tanto pra estudantes quanto pra empresários quanto pra poder público, e também dizer que fica a promessa de receber vocês com uma Parrija, e com vinho da melhor qualidade de Uruguai de pressuposto. Não tinhas graças. Não tinhas graças.",
      "summary": "Coordenador de Tecnologia em Análise e Desenvolvimento de Sistemas, referente ao Ecosistema de Inovação Área B - Universidade Tecnológica do Uruguai - UTEC, expressou gratidão e felicitações por oportunidade e compromisso com o processo, reiterando o comprometimento das institções uruguaia e brasileira. convidou para Semana Binacional da Inovação em outubro com atividades em fronteira de paz, oferecendo Parrilla e vinho de melhor qualidade do Uruguai.",
      "speaker": {
        "name": "LEONEL PAES FURTADO",
        "position": "Coordenador de Tecnlogia em Análise e Desenvolvimento de Sistemas Referentes ao Ecosistema de Inovação Área B - Universidade Tecnológica do Uruguai - UTEC"
      }
    },
    {
      "id": 112367,
      "start_time": 1694539750,
      "duration": 11,
      "transcription": "Embaixador Paulo Batalha, o senhor está com a mão levantada por gentileza?",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112364,
      "start_time": 1694539761,
      "duration": 56,
      "transcription": "Muito obrigado. Eu vou pedir licença, pela mesma razão do deputado Mário Osório, dá seguimento à agenda de trabalho aqui em Montevidéu, graças a essa missão empresarial tão importante que veio, mas não sem antes agradecer vossa excelência e os demais colegas integrantes da mesa pela passando nessa audiência pública que foi tão proveitosa, e durante a qual podemos escutar os diferentes pontos de vista, e saímos acho que no balanço final, otimistas sobre a possibilidade de avançar nessa senda, à luz do de tantos benefícios que tenho certeza que podemos trazer pra reunião, pra região. Então aqui do ponto de vista da embaixada, sobre a adoção do embaixador Marcos Royal Raposo Lopes, seguimos as ordens à disposição, será prazer que nos voltemos a encontrar seja aí no Brasil, seja aqui no Uruguai. Com o deputado e demais colegas, muito obrigado e boa tarde a todos.",
      "summary": "Agradecimento pela audiência pública; otimismo em avançar com benefícios para a região; embaixada pronta para seguir ordens do embaixador Lopes; espera por encontros futuros no Brasil ou Uruguai; boa tarde a todos.",
      "speaker": {
        "name": "PAULO HENRIQUE BATALHA FERNANDES",
        "position": "Ministro-Conselheiro da Embaixada do Brasil no Uruguai - Ministério das Relçoes Exteriores - MRE"
      }
    },
    {
      "id": 112363,
      "start_time": 1694539817,
      "duration": 29,
      "transcription": "Obrigado batalha, dia vinte e cinco no Parlasul nos reencontraremos. Com a palavra o vereador da Câmara Municipal de Santo Antônio do Livramento, home criado no Pará, não sei que rio que te levou pra aquela fronteira, seca que nem Rio tem né? Mas foi mas contra o Minuano ele foi igual e está lá então também a palavra e sua Rafa por gentileza. Obrigado.",
      "summary": "Deputado refere-se reencontro no Parlasul, cita vereador de Santo Antônio do Livramento, nascido no Pará, compara lutas e agradece.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112365,
      "start_time": 1694539846,
      "duration": 89,
      "transcription": "É os bons ventos da fronteira, né? Que e tem o a nascente do rio, a água do cerro, né? Aquela fronteira maravilhosa né não, não sendo natural de Santana do Livramento mas do Pará, fui pra aquela região em dois mil e dez por uma política pública, de expansão das universidades públicas e federais do governo Lula, né? Através da Universidade Federal do Pampa, então desde dois mil e dez resido ali naquela fronteira, a fronteira que me adotou tão bem que hoje eu me sinto com essa dívida de também retribuir essa fronteira. Então o maior orgulho está aqui hoje, tentando encaminhar pouquinho pra gente que essa fronteira seja vista, lembrada né? Essa fronteira às vezes é profunda e que às vezes sempre fica em segundo plano nas questões de políticas macroeconômicas, mas que possa ser lembrada nesse momento. Pensar uma audiência pública deputado Heitor e já lhe agradeço mais uma vez, falando da fronteira, dessa fronteira profunda aqui na Câmara dos Deputados em Brasília debatendo né? Orçamento, previsibilidade de recursos, pra gente implantar polo tecnológico ali, pensar oportunidade, é pensar Esse Brasil real também na construção de do desenvolvimento da nossa nação. Então agradeço muito pelo convite seu também, conte sempre com o nosso mandato ali e soltando o livramento de espera nesse convite que o Leonel fez pra nossa semana binacional de inovação na primeira semana de outubro. Muito obrigado. Muito bem",
      "summary": "Vereador - Câmara Municipal de Santana do Livramento/RS reside na fronteira há uma década e sente dívida por adoção da região. Promove memória da fronteira profunda e sua importância em debates macroeconômicos, como orçamento e recursos para polos tecnológicos e desenvolvimento. Agradecido por convites para participar de eventos, como a Semana Binacional de Inovação em outubro.",
      "speaker": {
        "name": "RAFAEL CASTRO",
        "position": "Vereador - Câmara Municipal de Santana do Livramento/RS"
      }
    },
    {
      "id": 112366,
      "start_time": 1694539935,
      "duration": 21,
      "transcription": "Não nos peça muitas emendas, tá meu Deus? Que aqui o orçamento é sempre miúdo. Alguém dos senhores que está no Zoom, não sei se alguém levantou a mão? Ah o Celso? O Celso Gonçalves gentileza. Obrigado.",
      "summary": "Deputado fala para não se pedirem muitas emendas, pois orçamento é limitado, e agradece a participação do Celso Gonçalves.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112370,
      "start_time": 1694539956,
      "duration": 73,
      "transcription": "Deputado, eu queria agradecer também a oportunidade de participação com vocês aqui nessa tarde histórica né, em que nós podemos nos reunir pra discutir tema tão importante que é o desenvolvimento da fronteira, e desenvolvimento da fronteira pela possibilidade de implantação de polo tecnológico nacional. Mas pra que haja esse polo tecnológico nacional, uma das bases dele, é a formação de estudantes através do ensino, da pesquisa dar extensão. Eu estou aqui juntamente com o meu retorno e mando abraço já pro Flávio aí, reafirmando a nossa condição de formação de estudantes dentro do nosso campus binacional do IFSUL, e que esse trabalho de base né de de construção do conhecimento do nosso campus, ele está né, cada vez mais, estruturar e através dos nossos plano pedagógico de cursos cada vez mais nós vamos implantarmos a inovação, para que nós possamos formar pessoas com características de desenvolver esse polo tecnológico internacional. Fica aqui o comprometimento do campus Santana e Livramento pra ajudar nesse desenvolvimento. Muito obrigado, Celso.",
      "summary": "Diretor do Campus de Santana do Livramento - IFSul agradece participação em reunião discutindo desenvolvimento de fronteira e implantação de polo tecnológico. Ele reafirma compromisso do campus com formação de estudantes e inovação, construindo conhecimento para futuro polo tecnológico internacional.",
      "speaker": {
        "name": "CELSO SILVA GONÇALVES",
        "position": "Diretor do Campus de Santana do Livramento - Instituto Federal Sul-Rio-Grandense - IFSul"
      }
    },
    {
      "id": 112369,
      "start_time": 1694540029,
      "duration": 7,
      "transcription": "Professor Doutor Rafael Schmidt. Muito obrigado deputado.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112374,
      "start_time": 1694540036,
      "duration": 148,
      "transcription": "Gostaria também de agradecer a todos e também me congratular pela pela oportunidade de estar aqui presenciando esse momento que é fruto de uma de uma jornada de vários anos já de de discussão de. Fechou. Fechou o microfone professor. Desculpe. Esse processo então é é é processo já de uma longa caminhada e que nós estamos constitucionalmente comprometidos, né, em nome da UNIPAMPA, mas também comprometidos como fronteiriços, né, temos essa Condição de fronteiriço, acima de tudo né, na nossa no nosso atuar, na nossa vivência cotidiana. Então é é importante ressaltar que pra nós que vivenciamos aqui a a realidade, as dificuldades, o potencial da nossa fronteira, Nós sabemos, temos certeza que nós podemos, né, nós podemos viabilizar esse projeto. Principalmente no nas fronteiras aqui do Rio Grande do Sul, em relação a Brasília, as distâncias são muito grandes, né, e é muita a dificuldade às vezes pra gente ser ouvido do ponto de vista político do ponto de vista orçamentário, do ponto de vista das nossas demandas. Então, É uma grande oportunidade e é com muita gratidão e esperança que nesse momento nós Vislumbramos que podemos dar mais passo pra avançar a implementação do polo tecnológico binacional, aqui em Santana do Livramento e Rivera. As nossas instituições, os nossos atores políticos, sociais estão comprometidos localmente, Precisamos desse apoio forte que vocês vêm nos dando agora a partir do centro da nossa capital federal pra poder dar mais passo. Então, ressaltando mais uma vez que a Unipampa está engajada, está juntos, somos muitos, né? Somos várias instituições e a UNIPAMPA é uma delas que está comprometida para poder viabilizar esse processo. Muito obrigado e estamos juntos nos próximos passos também.",
      "summary": "Professor e Doutor do Curso de Relações Internacionais Campus Santana do Livramento - Universidade Federal do Pampa - UNIPAMPA agradeceu e se congratulou por estar presente em inauguração de polo tecnológico binacional. Reconheceu jornada de discussões, destacou realidade fronteiriça e necessidade de apoio para avançar no processo, refletindo compromisso de Unipampa para viabilizá-lo.",
      "speaker": {
        "name": "RAFAEL VITÓRIA SCHMIDT",
        "position": "Professor e Doutor do Curso de Relações Internacionais Campus Santana do Livramento - Universidade Federal do Pampa - UNIPAMPA"
      }
    },
    {
      "id": 112372,
      "start_time": 1694540184,
      "duration": 12,
      "transcription": "Muito obrigado professor Schmidt. Eu quero passar a palavra pro Leonardo Freitas do Ministério da Ciência Tecnologia e Inovação, por favor.",
      "summary": "Deputado agradece professor Schmidt e cede a palavra para Leonardo Freitas do Ministério da Ciência, Tecnologia e Inovação.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112371,
      "start_time": 1694540196,
      "duration": 87,
      "transcription": "Deputada Heitor, em nome da ministra Luciana Santos, faço coro aos colegas da que falaram na tarde de hoje, no sentido da conveniência e da oportunidade da criação desse polo tecnológico binacional saúde em especial a com sua Ana Leia no sentido de que o Mercosul seja utilizado como foro pra o desenvolvimento dessa iniciativa, considerando principalmente o acordo vindouro entre Mercosul e União Europeia, nós precisamos fortalecer o Mercosul e essa oportunidade é caminho para fazêlo e saúde também o 0 nosso vereador que reforçou a a importante tarefa de designar orçamento para para esse esse pleito, afinal política pública se faz com recurso financeiro, se faz é com orçamento e nesse sentido eu eu eu reforço a importância de observarmos o programa nacional de apoio aos ambientes inovadores que é o PNI, a nossa política pública aqui do ministério de apoio aos parques tecnológicos, ao aos ambientes de inovação, cuja primeira edição foi em dois mil e dois, Portanto tratase de uma política de estado e que cabe muito bem na na no desenvolvimento desta iniciativa. Muito obrigado, nosso ministério segue em pé a ordem para o desenvolvimento desse projeto.",
      "summary": "Coordernador de Ambientes Inovadores e Startups do MCTI concorda com a criação do polo tecnológico binacional saúde, usando Mercosul como forum e com foco no acordo Mercosul-UE. Reitera a importância de orçamento para política pública e se aligns com programa nacional de apoio aos ambientes inovadores (PNI) para o desenvolvimento da iniciativa. O ministério continuará apoiando o projeto.",
      "speaker": {
        "name": "LEONARDO SOUSA DE FREITAS",
        "position": "Coordernador de Ambientes Inovadores e Startups do Ministério da Ciência,Tecnologia e Inovação- MCTI"
      }
    },
    {
      "id": 112376,
      "start_time": 1694540283,
      "duration": 17,
      "transcription": "Muito obrigado, Leonardo e pra encerrar propositalmente deixei aqui a Consul Geral do Brasil em Ribeira no Uruguai, nossa querida Ana Lélia Beninká Beltrame. Por gentileza.",
      "summary": "Deputado agradece Leonardo e apresenta Ana Lélia Beninká Beltrame, Consul Geral do Brasil em Ribeira, Uruguai.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 112373,
      "start_time": 1694540300,
      "duration": 158,
      "transcription": "Obrigada. Olha, eu queria dizer ao ao Leonardo Freitas que eu anotei sim, eu anotei aqui o RecIT, a reunião especializada em ciência e tecnologia do Mercosul será o caminho. Com a sugestão dele é muito boa, será o caminho que eu vou propor via AAA Recit. E lembrar a todos os senhores também que parque tecnológico, uma trilha de tecnologia ela é muito importante pro emprego dos jovens, por emprego do dos nossos técnicos em em em tecnologia e pros engenheiros. Existe uma sigla de quatro letras em inglês ela é mágica é STEM Science technology, engineering and matemáticas. Quando uma pessoa é especialista em qualquer uma dessas quatro letrinhas, eu não conheço a legislação, mas por alguma maneira mágica o visto vem em quinze dias. Se você engenheiro, tecnólogo, pede visto pra entrar nos Estados Unidos, Canadá, Japão, todo todo o mundo espera oito meses. Se você é da sigla o visto vem em quinze dias. Você perde a residência, todo mundo espera quatro anos. Se você é STEM, é questão de dias. E tem estado no Canadá, Manitoba, eu estive lá, eu não sei se ainda é assim, mas quando eu estive lá antes da pandemia, eles davam uma bolsa pro engenheiro viver enquanto ele esperava a revalidação do diploma. Se você fosse engenheiro, tecnólogo, professor de matemática, você dava o seu diploma, entrava com o processo de reválida, botava o diploma na universidade e ganhava uma bolsa pra viver enquanto a universidade analisava o seu diploma. É a diáspora do cérebros, e eu não tenho números, mas eu acredito que o Brasil perde muito o rapaz e moça com cursos da área de tecnologia por falta de oportunidades de emprego. Nosso aluno se forma e imigra ou como eles mesmo dizem jocosamente ou imigra ou vida a motorista de aplicativo. E então criar uma uma polo tecnológico fazer polo tecnológico numa região de fronteira como essa aproveitando o impulso do do Uruguai é muito importante. É é vital pro nosso aluno se profissionalizar e ficar no Brasil. Obrigada.",
      "summary": "Cônsul-Geral do Brasil em Rivera/Uruguai - Ministério das Relçoes Exteriores - MRE propõe utilizar RecIT para promover ciência e tecnologia no Mercosul, destacando importância de parque tecnológico e STEM para emprego de jovens e profissionais de tecnologia. Ela também menciona a diáspora de cérebros e a necessidade de criar polo tecnológico na fronteira para proporcionar oportunidades de emprego e profissionalização no Brasil.",
      "speaker": {
        "name": "ANA LÉLIA BENINCÁ BELTRAME",
        "position": "Cônsul-Geral do Brasil em Rivera/Uruguai - Ministério das Relçoes Exteriores - MRE"
      }
    },
    {
      "id": 112375,
      "start_time": 1694540458,
      "duration": 362,
      "transcription": "Essa comissão de indústria, comércio e serviços é a mais nova comissão nessa casa, ela foi instituída neste ano, a partir do momento que o governo federal entendeu de que deveria ter também o ministério com uma visão mais específica para essa nova ou essa neoindustrialização do país, como eu disse, é a comissão mais nova instituída esse ano, mas também conectada muito com a pauta do ministério, onde o nosso vicepresidente da república Geraldo Alckmin é o titular, e que tem trabalhado muito nessa lógica de que nós precisamos dar mais oxigênio pra nossa indústria então aqui o trabalho é trazer todas as ideias, as propostas, as opiniões, os exemplos, os modelos para esse novo momento que o Brasil começa a trabalhar a partir de agora. E a tarefa nossa também aqui vereador tirar as pedras do caminho, facilitar a legislação, nós não estamos mais falando em querer vender commodities nós temos que inovar pra vender a manufatura completa, fatura completa, né, agregar valor, eu sempre sou muito questionado quando eu digo que o Brasil faz erro quando ele exporta o minério de ferro e importa o aço. Quando nós exportamos o boi e em vez de exportar o bife, nós acabamos exportando boi e exportamos o calçado junto, até a chave da faca vai junto, nós tínhamos que estar muitas vezes copiando o modelo de Santa Catarina, que não exporta mais soja, exporta carne, faz o processo de transformação, com isso ganha frigorífico, ganha o município ganha o estado ganham todos, agora se nós quisermos entrar nessa lógica que o mundo estado na, de falar no Bill, no eco, na descarbonização, na sustentabilidade ou a gente faz a inovação tecnológica, ou a gente faz a preparação desse processo de transformação ou nós vamos continuar exportando commodities, então acho essas coisas passam pelos institutos pelas universidades, passam pela legislação, passam pelos polos tecnológicos, e aliás eu nunca vi país em lugar nenhum do mundo dona Mari Machado se desenvolver especulando, mas se desenvolve com trabalho, com tecnologia, com ciência, com conhecimento com essa formação profissional, que nós só vamos ter dentro, Da academia, dentro da universidade, dentro da escola, imaginemos nós, se o nosso pudesse estar produzindo chip, semicondutores, como nós poderíamos estar diferentes em termos de organização de planejamento de ganho de capital e aqui eu queria dizer uma frase que foi dita por estudioso Professor Maldaner da Unisinos que disse ainda semana passada, nós exportamos navio inteiro de, minério de ferro, pra receber meio contêiner de semicondutores é totalmente desproporcional. Então acho que essa tem que ser a nossa a nossa perseguição. Agora se nós não fizermos essa modificação nós não vamos falar em neoindustrialização nós vamos falar em industrializar aquilo que já foi feito. Combustível e fósforo, gastando energia, esquentando o planeta, câmbio climático está dando sinais mais evidentes do nunca de que nós temos que mudar o processo e portanto eu queria dizer muito obrigado a todos os senhores e as senhoras nos ajudaram a debulhar esse assunto no bom sentido da palavra pra que a gente possa compreender isso melhor. As vossas falas estão aqui gravadas. A nossa assessoria vai colocar isso no papel agora, vamos esparramar em todas as comissões da casa e eu vou pedir ajuda pra vocês de uma última coisa. Nós temos que mexer na lei orçamentária anual, o nosso orçamento sem mexer no orçamento nós não vamos ter o pila como diz o gaúcho pra fazer essas coisas andarem. E essa temática começa a ser discutida inclusive a bancada gaúcha está reunida agora, hoje é a última reunião de receber as demandas e a partir da semana que vem nós vamos ter que nos debruçar sobre todas as demandas que temos e colocar ali também recursos que possam efetivamente fazer a mudança lá na base onde as pessoas estão, onde elas precisam do acesso ao conhecimento. Então agradecido, muito obrigado, obrigado por terem vindo tão longe, obrigado pra quem esteve no nosso sistema da plataforma Zoom. Não havendo mais nada a tratar declaro encerrada essa audiência pública às dezessete horas e quarenta e seis minutos antes convocando os senhores e senhoras pra reunião o extraordinária cuja pauta será publicada no momento oportuno para a próxima semana. Está audiência pública muito obrigado, saúde e paz, bom retorno e Deus abençoe a todos.",
      "summary": "Deputado fala sobre nova comissão incentivando inovação e industrialização no Brasil, com foco em modernizar legislação, educação profissional, tecnologia, sustentabilidade e alocação de recursos na lei orçamentária anual.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    }
  ],
  "updated_at": 1709547770
}