{
  "id": 69802,
  "start_time": 1694533105,
  "end_time": 1694534580,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2325184",
  "speeches": [
    {
      "start_time": 1694533104,
      "duration": 142,
      "transcription": "Boa tarde, havendo número regimental, declaro aberta a presente reunião deliberativa, da comissão de defesa do direito da pessoa com deficiência. Refarei uma uma breve áudio descrição para as pessoas, cegas ou com baixa visão, que estejam nos assistindo. Peço que os demais façam o mesmo quando forem utilizar a palavra. Sou homem de cinquenta e seis anos, pardo, pele morena, cabelos pretos, Uso óculos para leitura. Estou aqui à frente do auditório, usando terno azul Azul cinzento com uma camisa azul, uma gravata azul. Em apreciação a ata da reunião da da ata, décimo da trigésima terceira reunião da comissão realizada no dia cinco de setembro do corrente ano. Informe que a leitura está dispensada nos termos do parágrafo fundo do artigo da mesa número dois três dois mil e vinte, em votação ata os senhores, adicionais os senhores que o aprovo permaneça como se acha aprovada. A relação completa do expediente brincou as designações de relatoria, encontrase publicados na página da Comissão, no site da Câmara dos Deputados, por esse motivo deixo de ler o mesmo. Senhoras dos Deputados, dar sobre a mesma o requerimento do deputado Luiza Casiani, que solicita inversão de pauta do item cinco. Aqueles que aprovam o requerimento permaneçam como se encontram. Aprovada a inversão de pauta, passaremos então a deliberação do item invertido, que é o item de número cinco. Projeto de lei número, mil quinhentos e cinquenta e sete de dois mil e vinte e três, do senhor Daniel Soranz, que abre aspas altera o inciso segundo do do parágrafo quarto do artigo dezoito da lei número treze mil cento e quarenta e seis, de seis de julho de dois mil e vinte e que institui a Lei Brasileira de Inclusão da Pessoa com Deficiência, Estatuto da Pessoa com Deficiência para prever a utilização de tele reabilitação. Relatora deputada Luiza Cranziani, parecer pela aprovação, Consumistitutivo, pedindo a atenção de todos, concedo a palavra à deputada Luiza Casiani, para proferir o seu parecer. Muito obrigada.",
      "summary": "Reunião deliberativa da comissão sobre direitos da pessoa com deficiência aberta; homem de 56 anos, moreno, usa óculos e terno azul presidente; ata anterior dispensada; inversão de pauta aprovada; discussão de projeto de lei sobre tele reabilitação; relatora propõe aprovação; palavra dada à deputada Luiza Casiani para parecer.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694533246,
      "duration": 233,
      "transcription": "Gentileza senhor presidente inicialmente mais uma vez cumprimentálo pela brilhante condução dessa comissão, sempre ouvindo a todos nesse espírito democrático de construção de pontes, consenso então deixar mais uma vez o nosso reconhecimento através da sua presidência. Peça licença aos colegas e membros dessa tão respeitada comissão de pessoas com deficiência, pra que me dirija direto ao voto né, saudando e cumprimentando o nosso deputado Daniel Soranz por essa brilhante iniciativa. Caminhando portanto direto ao voto, é trago que a telessaúde é nome cunhado para atuação profissionais de saúde remotamente. Vi uma conexão lógica com o emprego e com o emprego de audiovisual. Os recursos tecnológicos necessários para tanto já estavam disponíveis há algum tempo e já vinham sido empregados pontualmente porém, como cito o autor, a pandemia da covid dezenove tornou necessário, mesmo indispensável, implantar rapidamente serviços os remotos de atenção à saúde, para que os pacientes em isolamento domiciliar pudessem ser atendidos. Passado a pandemia, as vantagens e possibilidades da telessaúde até impelido a consolidarse. O tema do presente projeto de lei é especificamente possibilitar a realização de atividades de reabilitação com assistência profissional remota. É claro que nem todos os pacientes e nem todas as atividades poderão se habilitar a tele reabilitação. Entretanto, é muito fácil vislumbrar as grandes possibilidades, será salto qualitativo imenso, inestimável, na qualidade de vida de muitos pacientes que por vezes precisam de por toda a vida e gastam muito mais tempo no deslocamento do que efetivamente despendido na atividade de reabilitação. Examinando a questão como todo, a oferta de tele reabilitação tende a ser muito mais vantajosas para os pacientes e também para o nosso SUS. Além das possibilidades citadas pelo nobre autor, podese antever que será por exemplo Muito fácil remanejar a agenda sem implicar no deslocamento de pacientes, otimizando o tempo dos profissionais e ampliando os atendimentos. Se o mérito do projeto é inegável, observamos que sua redação pode ser mais abrangente. No substitutivo em anexo, além de corrigirmos o ano de publicação do da pessoa com deficiência de dois mil e vinte e como disposto no texto original para dois mil e quinze o ano correto, propomos adequação ao texto para que, Nos artigos dezesseis e dezoito da lei treze mil cento e quarenta e seis, haja a garantia de possibilidade de tele reabilitação. Além disso, há vários aspectos de atenção à saúde da pessoa com deficiência que poderiam se beneficiados recursos da telessaúde. E assim incluemos novo parágrafo no artigo dezoito da lei treze mil cento e quarenta e seis para aplicar esses recursos mais amplamente. Portanto senhor presidente, meu voto é pela aprovação, mais uma vez cumprimentando o nosso colega deputado Daniel Sorans por essa brilhante iniciativa, Então pedimos o apoio dos colegas para aprovação do projeto de lei mil quinhentos e cinquenta e sete de dois mil e vinte e três na forma do substitutivo em anexo dizendo senhor presidente que essa comissão fará uma demonstração histórica mais uma vez de compromisso a todas as pessoas com deficiência através da inovação, através da tecnologia, fazendo com que todas as pessoas com deficiência possam então ter esse auxílio cada vez mais facilitado com a tecnologia. Peço mais uma vez portanto o apoio e o voto dos colegas diante da aprovação desse projeto.",
      "summary": "Deputada fala sobre importância e benefícios da telessaúde e tele-rehabilitação, especialmente para pessoas com deficiência. Suporta projeto, mas propõe alterações para ampliar sua abrangência. Pedido de aprovação do projeto.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1694533479,
      "duration": 36,
      "transcription": "Obrigado deputada Luiza Crasiani, a discussão o parecer da relatora. Não havendo quem queira discutir, declaro encerrada a discussão, e votação o parecer, as senhoras e senhores que eu aprovei permaneçam como se acham. Aprovado o parecer. Obrigado deputada. Vamos de pronto ao item, ao item Passo à presidência deste mês do deputado doutor Francisco, para que",
      "summary": "Deputado encerra discussão e aprova parecer; entrega presidência para outro deputado.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694533515,
      "duration": 26,
      "transcription": "Apreciar requerimento de minha autoria. O item da pauta, requerimento.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Márcio Jerry -- por Participante -- Dr. Francisco",
        "position": ""
      }
    },
    {
      "start_time": 1694533541,
      "duration": 15,
      "transcription": "Quarenta e nove de dois mil e vinte e três do senhor Márcio Gerre que requer a realização de seminário nacional para debater sobre federalismo das políticas públicas votaram às pessoas com deficiência. Concedo a palavra ao autor do requerimento deputado Márcio Jair.",
      "summary": "Deputado propôs seminário nacional para discutir federalismo de políticas públicas, especialmente voltadas às pessoas com deficiência. Palavra concedida ao autor da proposta, Deputado Márcio Jair.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694533556,
      "duration": 106,
      "transcription": "Presidente, este requerimento de audiência, de seminário nacional, ele tem o sentido de culminância de dos debates que nós temos feito sobre o tema do federalismo das políticas públicas para o atendimento do aos direito das pessoas com deficiência. No percurso desses debates, nós já fizemos em São Luís, no estado do Maranhão, vamos fazer outro agora no final de setembro no estado do Rio de Janeiro, temos programado outro para o estado do Rio Grande do Sul, em Porto Alegre, e ainda outro para o estado de São Paulo. Obrigado pela pela pela Assembleia Legislativa de São Paulo, bem como no Rio, pela Assembleia Legislativa do Estado do Rio de Janeiro. Então é evento importante, porque busca exatamente trazer para o âmbito da Câmara dos Deputados o reforço a essas a esse o reforço a essa ideia a essa construção de federalismo, de articular melhor, de maneira mais complementar, mais eficaz, mais exitosa, os esforços e as ações no dos entes federados, da união, com os estados e os municípios, envolvendo os Poderes Legislativos, envolvendo o Ministério Público, a Defensoria Pública, as associações que representam as pessoas com deficiência, enfim, fazendo seminário envolvente, participativo, construtor de novo patamar na mobilização e na garantia dos direitos das pessoas com deficiência. Por esta razão eu peço a esta comissão, aos meus pares a aprovação deste requerimento e o envolvimento de todos pra que possamos fazer realmente grande evento sobre o federalismo das políticas públicas para pessoas com deficiência. Muito obrigado presidente. A primeira",
      "summary": "O Deputado solicita a aprovação de um requerimento para realizar um seminário nacional sobre federalismo de políticas públicas para atender direitos de pessoas com deficiência, em parceria com outras instituições e estados, para fortalecer e articular esforços e ações entre entidades federadas e união, com foco em mobilização e garantia de direitos.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694533662,
      "duration": 19,
      "transcription": "Deputado Márcio Gerpe pela essa iniciativa, e coloco em votação o requerimento. As senhoras e senhores deputados que concordam por favor permaneçam como se encontram. Aprovado. Aqui convido aqui o deputado Márcio Ger pra continuar a condução dos trabalhos",
      "summary": "Deputado propôs requerimento, voto a favor dos presentes aprovou e convidou outro deputado a continuar trabalhos.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694533681,
      "duration": 16,
      "transcription": "Desta comissão, na presidência.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Dr. Francisco -- por Participante -- Márcio Jerry",
        "position": ""
      }
    },
    {
      "start_time": 1694533697,
      "duration": 29,
      "transcription": "Dois projeto de lei número dois mil setecentos e noventa e cinco dois vinte e dois, senhor Severino Pessoa que abre as altera o artigo oitenta e oito da lei número treze mil cento e quarenta e seis dois mil e quinze, que é extinto a lei brasileira de inclusão da pessoa com deficiência. Abriei parênteses a tudo da pessoa com deficiência, fecha parênteses. Relatora deputada Daiane Bittencourt, comparecer pela aprovação com o substitutivo e consulta a palavra a deputada Daiana, Daiane Bittencourt para proferir o seu parecer.",
      "summary": "Deputado propôs alterar lei 13.146/15 sobre inclusão de pessoas com deficiência, com dois projetos de lei (2.795/22 e 2.222/22). Deputada Daiane Bittencourt relatora, pediu aprovação com substitutivo, consultando deputada Daiana.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694533726,
      "duration": 263,
      "transcription": "Boa tarde. Antes de começar irei fazer minha autodescrição. Me chamo Daiane Bitencourt, sou uma mulher negra, cabelos lisos e pretos, estou com a roupa preta. Senhor presidente, gostaria de ir direto à conclusão do meu voto. Mas antes irei fazer a a algumas considerações sobre o projeto de lei de número dois mil setecentos e noventa e cinco de dois mil e vinte e dois do do colega deputado Severino Pessoa. Senhoras e senhores deputados, o projeto de lei tem como objetivo e garantia de que a pessoa com deficiência, que já sofrem diversos tipos de preconceito, possam exercer os seus direitos. É extremamente importante que possamos promover uma sociedade de direitos iguais e exclusiva. Portanto, precisamos garantir e proteger os direito das pessoas os direito das pessoas com deficiências, principalmente no campo da educação. A educação é exclusiva e oferecer a oportunidade de aprendizagem e ajudar a combater o preconceito. Além disso, essa educação desculpa, incentiva e capacita a ser o ser humano alcançar o seu potencial. Portanto colegas deputado sou totalmente favorável a qualquer alteração legal que venha a evitar o 0 desrespeito aos direito das pessoas com deficiência, em especial os direitos que estão estabelecido no artigo vinte e oito do estatuto das pessoas com deficiência. No entanto, sugerimos algumas alterações no texto do projeto original, o que vai facilitar o desculpa, entendimento no, por parte de operadores do direito, caso não haja clareza dos positivos, o que pode gerar decisões abusivas e injustas já que diferentes interpretações podem levar a decisões contraditórias, casos iguais. Sendo assim, para reduzir inseguranças de jurídicas. Apresentamos substitutivos com o objetivo de deixar o texto mais claro. Dessa forma considerado que já existe na lei punição criminal para quem pratica condutas que invibia desculpa gente, invibia o acesso da pessoa com deficiência ao seu direitos, substituímos a pena de reduz e meu Deus do céu, hoje eu estou nervosa, viu? Vamos lá. Dessa forma considerado que já existe na lei punição criminal para quem pratica condutas que invibilizam o acesso das pessoas com deficiências aos seus direitos. Substituímos a pena de reclusão de seis de seis meses a três anos por uma pena de multa de quinhentos reais a três mil, três mil reais, que será determinada pelo juiz, em acordo com dano sofrido pela pessoa com deficiência, assim pelo posto. Apresentamos o voto pela aprovação desse projeto de lei número dois mil setecentos e noventa e cinco de dois mil e vinte e dois, na forma do substitutivo em anexo. Obrigado senhor presidente.",
      "summary": "Deputada fala a favor do projeto de lei que garante direitos de pessoas com deficiência, sugerindo alterações para clarificar texto e reduzir incertezas jurídicas. Propõe substituir pena de reclusão por multa de 500 a 3000 reais, determinada pelo juiz de acordo com o dano sofrido. Vota a favor do projeto de lei modificado.",
      "speaker": {
        "id": 220659,
        "name": "Dayany Bittencourt",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1694533989,
      "duration": 47,
      "transcription": "Parecer da relatora, não havendo quem queira discutir, então quero encerrar a discussão em votação parecer, a professora disse que a prova como se acha aprovado o parecer. Nós vamos ao item três, projeto de lei trezentos e quarenta barra dois mil e vinte e dois, do senhor Flávio Nogueira, que dispõe sobre a organização de sessão de bibliotecas públicas mantidas pelo estado e pelas universidades federais que seja especializada para dos cegos e das pessoas com grave deficiência visual e da outras providências. Relator deputado doutor Francisco, comparecer pela aprovação, na forma do substitutivo adotado pela comissão de cultura. Com a palavra o deputado doutor Francisco para proferir o seu parecer. Senhor",
      "summary": "Deputado propõe encerrar discussão sobre parecer e apoiar projeto de lei que organiza sessões especializadas em bibliotecas públicas para pessoas com deficiência visual, recomendando aprovação na forma sugerida pela comissão de cultura.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694534036,
      "duration": 206,
      "transcription": "Iniciando pela minha áudio descrição, meu nome deputado doutor Francisco, deputado federal pelo estado do Piauí. Sou homem negro de média estatura, cabelos pretos, visto interno azul claro, camisa rosa, gravata rosa. Estou sentado na primeira fileira desta comissão. Gostaria aqui de permissão senhor presidente, demais membros, e direto ao voto. Cabe à comissão de defesa dos direito das pessoas com deficiência nos termos do artigo trinta e dois, Inciso vinte e três, linear regimento interno, opinar são todas as matérias atinente às pessoas com deficiência. É meritória a iniciativa parlamentar materializada por meio deste projeto de lei que pretende autorizar o poder executivo Nos termos do seu artigo inaugural, a organizar em todas as bibliotecas públicas mantidas pelo estado e pelas universidades federais, Uma sessão composta de livros e periódicos escritos em Braile. Deste modo, a matéria visa a promover a inclusão E acessibilidade de pessoas com deficiência visual, nas bibliotecas públicas estaduais e universidades federais, ao autorizar o poder executivo a organizar sons de livros e periódicos em Braille nessa instituição. A criação, a criação dessas exceções atende Não apenas aos princípios constitucionais de igualdade e acessibilidade, mas também contribui para o desenvolvimento cultural e educacional das pessoas com deficiência visual em nossa sociedade. A iniciativa de criar sessões em Braille pode servir de exemplo, e incentivo para outras instituições públicas e privadas, ampliando ainda mais o acesso informação para pessoas com deficiência visual em todo o país. Conforme ressaltou o autor da matéria. Num mundo contemporâneo não há mais espaço para deixar a plena margem da vida cultural pessoas que carecem do sentido da visão, é triste a situação de quem tem imensa dificuldade em conhecer e participar da realidade intelectual Que eu rodeia em razão de uma deficiência física visual. Achamos consentâneo o substitutivo Aprovado na comissão de cultura que propõe que a diretriz de manter uma sessão de livros e periódicos em Braile em todas as bibliotecas públicas e universidades federais esteja na lei número doze mil duzentos e quarenta e quatro vinte e quatro de maio de dois mil e dez que trata da universalização das bibliotecas das instituições de ensino do país, e não em lei autônoma. Por fim, o período de vacácio Legis de doze meses, Tanto do projeto original quanto do substitutivo é adequado para implementação da medida. Em face do exposto Somos pela aprovação do projeto de lei número trezentos e quarenta de dois mil e vinte e dois de autoria do deputado também piauiense Flávio Nogueira. Na forma do substitutivo da comissão de cultura por representar avanço significativo em direção à inclusão e acessibilidade de Pessoas com deficiência visual. É esse o parecer senhor presidente.",
      "summary": "Deputado propõe emenda para disponibilizar seções de livros e periódicos em Braille em todas bibliotecas públicas e universidades federais, promovendo inclusão e acessibilidade para pessoas com deficiência visual. Apoia-se no substitutivo aprovado na comissão de cultura e pede aprovação do projeto de lei. A implementação da medida será adequada durante o período legislativo de 12 meses.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694534242,
      "duration": 45,
      "transcription": "Deputado Francisco em discussão ao parecer do relator. Não havendo requerimento discutida, quero encerrada a discussão e votação parecer os senhores e as senhoras deputados que aprovam e maneçam como se acham aprovado o parecer. Projeto de lei item quatro número dois mil seiscentos e sessenta e nove dois mil e vinte e dois, senhor José Neelto, que instituiu o programa Óculos Falantes para as pessoas com deficiência visual das bibliotecas na rede pública de de educação. Relatora deputada Andreia Siqueira comparecer pela aprovação com substitutivo. A deputada Andreia Siqueira registrou presença mas não pôde estar conosco neste momento concordando que a relatoria pudesse ser líder e apresentada pelo deputado que o faz agora.",
      "summary": "Deputado propõe encerrar discussão sobre projeto de lei que institui programa \"Óculos Falantes\" para pessoas com deficiência visual em bibliotecas públicas. Deputada compareceu e concordou com apresentação de substitutivo feita por outro deputado.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694534287,
      "duration": 297,
      "transcription": "Presidente primeiro minha autodescrição, deputado branco, olhos verdes, cabelo castanho escuro, com vestido terno cinza escuro, uma camisa branca, uma gravata vermelha sentado na segunda fileira. Peço autorização pra direto ao O projeto de lei dois mil seiscentos e sessenta e nove de dois mil e vinte e dois do ilustre deputado José Neutto, institui o programa Óculos Falantes, para deficiência visuais nas bibliotecas e na rede pública de educação, incluindo as escolas profissionais e tecnológicas. Mecanismo inovador, capaz de converter informações visuais em áudio, as os chamados óculos falantes, consiste pequeno dispositivo que se conecta a todo tipo de armação de óculos, com sensor óptico, que captura a imagem e converte as informações instantaneamente em áudio por meio de pequeno altofalante localizado acima do ouvido. Inicialmente, relevante enfatizar que Lei Brasileira de Inclusão da Pessoa com Deficiência, em seu capítulo dedicado ao direito à educação, assegura que a pessoa com deficiência tenha dentre outros o direito ao sistema educacional inclusivo em todos os níveis e modalidades de ensino. Ao aprimoramento dos sistemas educacionais, visando garantir condições de acesso, permanência, participação e aprendizagem por meio da oferta de serviços e de recursos de acessibilidade que elimine as barreiras e promovam a inclusão plena. A adoção de medidas individualizadas e coletivas, em ambientes que maximize o desenvolvimento acadêmico e social dos estudantes com deficiência favorece o acesso a permanência, a participação e a aprendizagem em instituições de ensino, e o acesso a recursos de acessibilidade e tecnologia assistiva adequados. Nesse sentido, quaisquer ações governamentais que visem facilitar o alcance das pessoas com deficiência a educação e aos equipamentos de informação e comunicação, de modo a promover a construção do conhecimento de acordo com suas especificidades, são ações que atuam não apenas como elemento fundamental para assegurar as pessoas com deficiência, seu espaço de liberdade e autonomia, como também corrobora a formação de uma sociedade mais justa e e equalitária. Salientase que a educação contemporânea Enfrenta o desafio de integrar as tecnologias emergentes para aprimorar o aprendizado e o ensino, pois, apesar dos inúmeros avanços na questão de como todo, sabemos que a oferta de obras em Braille por exemplo, ainda é bastante limitada, e que nem sempre as instituições de ensino e as bibliotecas dispõe de recursos de leitura digital em computadores. Neste contexto, os óculos falantes se apresentam como uma ferramenta promissora para tornar o acesso ao conhecimento mais inclusivo e eficaz, abrindo novas perspectivas para estudantes com deficiência visual, bem como a para aqueles que se beneficiam da aprendizagem auditiva. Desta arte, os óculos salante, além de reduzir as barreiras de acesso ao conteúdo visual, permite que os alunos se conectem com as informações em sala de aula, assim como possibilita a exploração pelos professores de novas formas de ensino. Explicações detalhada em tempo real, estimulando a compreensão e a participação ativa. Não menos importante esclarecer que os dispositivos podem ser adaptado às necessidades individuais dos alunos e professores, fornecendo uma experiência de aprendizado mais personalizada, da mesma maneira que traz engajamento ao utilizar a tecnologia inovadora, no aumento do interesse dos alunos nas atividades educacionais. Partindo das premissas citadas, imperioso que o princípio da escola inclusiva se torne presente atuante no meio acadêmico social. Como transformadora de pessoas conscientes com educação respeitosa que valorize educando com a sua deficiência com com ou sem deficiência com qualidade e profissionais especializados capazes de colaborar no processo de aprendizagem. No que tange ao texto do projeto de lei, necessário se fez adequar a nomenclatura utilizada e excluir possíveis óbices legais, a determinação explícita de órgão do Poder Executivo desempenhe funções na execução do referido programa, contrariando o artigo sessenta e inciso primeiro da constituição federal. Razão pela qual apresentamos substitutivo. Diante do exposto com do exposto com compromisso de promover inclusive inovadora, através da implementação de recursos tecnológicos para a construção de novas políticas pedagógicas que atuem com dignidade às pessoas com deficiência, voto pela aprovação do projeto de lei dois mil seiscentos e sessenta e nove de dois mil e vinte e dois, nos termos do em anexo. Este é o nosso voto.",
      "summary": "Deputado propõe projeto de lei para instituir programa \"Óculos Falantes\" em bibliotecas e rede pública de educação, visando facilitar acesso à educação para deficientes visuais, por meio de dispositivo que converte informações visuais em áudio. Suporta a inclusão de tecnologias emergentes na educação contemporânea e a importância da escola inclusiva. Apresentou substitutivo para adequar nomenclatura e evitar obstáculos legais. Vota pela aprovação do projeto de lei 2.669/22.",
      "speaker": {
        "id": 220687,
        "name": "Márcio Honaiser",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694534584,
      "duration": 57,
      "transcription": "Machado Eisen, que fez a leitura do voto da deputada André Siqueira, que no percurso da leitura, chegou aqui ao ao plenário. Se quer fazer algum complemento alguma? Em discussão o parecer da relatora, e do relator. Não havendo mais quem queira discutir daquela encerrada a discussão em votação parecer, as senhoras e senhores que eu abro permaneço como se acham aprovado o parecer. O item cinco nós já aprovamos, já tratamos, Nada mais a ver a tratar, convoco a reunião de audiência pública para logo após o término desta reunião, agora dezesseis horas e dez minutos. Neste plenário treze para tratar da situação dos intérpretes de libras nas instituições federais de ensino. Declaro encerrada esta reunião.",
      "summary": "Deputado discute e aprova parecer, convoca reunião sobre situação de intérpretes de LIBRAS em instituições de ensino federais. Encerrada reunião às 13:10.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}