{
  "id": 72919,
  "start_time": 1716822326,
  "end_time": 1716831300,
  "title": "COMISSÃO DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENTÁVEL",
  "description": "27/05/2024 - Impactos da produção de fertilizantes nitrogenados",
  "speeches": [
    {
      "id": 4575169,
      "start_time": 1716822326,
      "duration": 574,
      "transcription": "\nSenhoras e senhores, boa tarde, convido aqueles que encontramse em pé que as assumam dos acentos. Declaro aberta a presente reunião de audiência pública para debater os impactos da produção de fertilizante nitrogenados em território nacional em atendimento ao requerimento número três de dois mil e vinte e quatro de minha autoria ao requerimento número dezoito dois mil e vinte e quatro de autoria do deputado Marcelo Queiroz e ao requerimento número trinta e três dois mil e vinte e quatro de autoria do deputado Nilton Tato. Nós vamos realizar essa audiência pública organizando os convidados em duas mesas de modo que eu vou agora já convidar pra compor a primeira mesa. Os convidados. José Carlos Polidoro assessor executivo do Ministério da Agricultura e Pecuária.\n\nAlexandre Alonso Alves, chefegeral da Embrapa agroenergia. Fernanda Delgado, diretorexecutiva da Associação Brasileira da Indústria de Hidrogênio Verde. E nós teremos por vídeo conferência a exposição da senhora Ludmilla Cabral compondo esta mesa e a presença aqui conosco vou solicitar só que alteremos aqui a cadeira em razão de que eu vou convidar pra já estar aqui conosco o secretário nacional de petróleo gás natural e biocombustíveis senhor Pietro Mendes do Ministério de Minas e Energia. Tenho a honra de anunciar que participarão desta audiência pública os seguintes expositores, os aqui já mencionados que já compõem esta primeira mesa, a segunda mesa o senhor Rafael Gonzales, diretor presidente do centro de inovações e energias renováveis e biogás que fará a sua exposição por vídeo conferência o senhor André Timótio analista técnico sênior da Associação Brasileira de energia eólica a senhora Ticiana de Oliveira Álvarez, diretora técnica do Instituto de Estudos Estratégicos de Petróleo, Gás e Combustíveis, O senhor Alberto Queiroz, diretor da Federação Única dos Petroleiros, que fará sua exposição por videoconferência. E a senhora Maria Gabriela da Rocha Oliveira diretora de energia renovável da que também fará participação presencial conosco.\n\nEsclareço agora os procedimentos que serão adotados na condução desta audiência pública devido ao número de expositores audiência será dividida em duas mesas como já mencionei os convidados deverão limitarse ao tema do debate e disporão de dez minutos para as suas apresentações não podendo ser interrompidos após as exposições será iniciado o debate os deputados que quiserem usar da palavra poderão fazêlo por até três minutos após será concedida a palavra aos expositores para as respostas e considerações finais os expositores deverão ligar seus microfones apenas quando forem usar da palavra para os que participam pelo aplicativo Zoom as câmeras devem permanecer ligadas tanto quanto possível. Comunico que esta audiência pública está sendo transmitida ao vivo pelo portal da câmara dos deputados na página da comissão e pelo canal da câmara no YouTube. Informo também que as apresentações em multimídia serão disponibilizadas para consulta na página eletrônica da comissão de meio ambiente e desenvolvimento sustentável após a reunião. Senhoras e senhores, é uma honra presidir esta audiência pública para discutir os impactos da produção de fertilizantes nitrogenados em território nacional, tema de grande importância para o futuro da nossa agricultura e da nossa economia. Os fertilizantes nitrogenados são fundamentais para a produtividade agrícola do Brasil.\n\nA produção de fertilizante nitrogenados a partir do hidrogênio verde contribui para a redução das emissões de gases de efeito estufa e a mitigação das mudanças climáticas alinhandose com os objetivos de desenvolvimento sustentável. Além disso, diminui nossa dependência de fertilizantes importados, o que é estratégico para garantir a segurança alimentar e a produtividade agrícola do Brasil o projeto de lei número seiscentos e noventa e nove de dois mil e vinte e três, que institui o programa de desenvolvimento da indústria de fertilizantes e que visa promover o desenvolvimento da indústria de fertilizantes por meio de incentivos fiscais e benefícios específicos para projetos de infraestrutura e produção começou a tramitar nesta casa em abril deste ano após ter sido aprovado no senado O projeto propõe alterações nas leis dez mil novecentos e vinte e cinco de dois mil e quatro, nove mil quatrocentos e trinta de mil novecentos e noventa e seis e doze mil quatrocentos e trinta e de dois mil e onze, fortalecendo a capacidade nacional EAEA competitividade do setor. Além disso, o projeto de lei dois mil trezentos e oito de dois mil e vinte e três, que institui o marco legal do hidrogênio de baixa emissão de carbono, criando incentivos para a indústria do hidrogênio e o regime especial de incentivos para a produção de hidrogênio de baixa emissão de carbono, foi aprovado nesta casa em dezembro de dois mil e vinte e três e agora está em tramitação no senado.\n\nEstes projetos de leis, o seiscentos e noventa e nove de dois mil e vinte e três e o dois mil trezentos e oito de dois mil e vinte e três são complementares e visam fortalecer a indústria de fertilizantes nitrogenados com o uso do hidrogênio verde e o setor energético sustentável no e vinte e três promove o desenvolvimento da indústria de fertilizantes por meio de incentivos fiscais e benefícios para para a infraestrutura e produção, enquanto o PL dois mil trezentos e oito de dois mil e vinte e três, institui o marco legal do hidrogênio de baixa de carbono, criando incentivos específicos para a sua produção. Juntos, esses projetos estabelecem incentivos para a produção nacional de fertilizantes, utilizando hidrogênio verde, reduzindo a dependência de importações e promovendo a sustentabilidade e competitividade do agronegócio brasileiro. Gostarias gostaríamos então aqui com esta audiência pública de ouvir os nossos ilustres convidados pesquisadores representantes de empresas do setor e autoridades governamentais ouvindo suas opiniões sobre o uso do hidrogênio verde na produção de fertilizantes e as expectativas em relação aos PL seiscentos e noventa e nove dois mil e vinte e três e dois mil trezentos e oito dois mil e vinte e três.\n\nComo os senhores e as senhoras veem essas iniciativas impactando a sustentabilidade e a competitividade do agronegócio brasileiro, portanto com este eixo de discussão nós iniciaremos esta audiência pública convidando para fazer. Eu pulei, eu errei, pronto. Voltando aqui pra corrigir o erro, na apresentação dos convidados, eu esqueci de mencionar o erro gravíssimo, mas já agora vou corrigir o senhor Frederico Freitas consultor para a transição energética da metapolítica consultoria. Para dar início, então, às exposições, conceda agora a palavra ao senhor José Carlos Polidoro, assessor executivo do Ministério da Agricultura e Pecuária.\n\nSenhoras e senhores, boa tarde, é prazer, deputada Soco Neri, sermos convidados pra mais uma audiência",
      "summary": " Deputada propõe debate sobre impactos de fertilizantes nitrogenados no país, com apresentações de convidados em duas mesas e discussão. Tema relevante para agricultura e economia, destaca importância de fertilizantes nitrogenados para produtividade agrícola e redução de emissões e dependência de importações, com foco em Projetos de Lei 699/22 e 208/23. Inaugura a sessão José Carlos Polidoro, assessor do Ministério da Agricultura e Pecuária.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4575173,
      "start_time": 1716822900,
      "duration": 665,
      "transcription": "\nNa nossa casa legislativa, em nome do ministro Carlos Fávaro, nós agradecemos a deferência de podermos colocar nossas nossas nossas nossas perspectivas em relação a esse tema tão importante que é a indústria de fertilizantes no Brasil. Eu quero também cumprimentar o deputado Marcelo Queiroz né, e o deputado Nilo Nilton Tato sobre quem contribui pra essa matéria. Bom, eu trouxe alguns slides acho que porque pra ficar mais ilustrativa aqui pro grupo me permitam me levantar EEE fazer o uso da palavra em pé né, acho que fica mais mais adequado. Bom, nós nós temos clareza no ponto de vista da da agricultura, ou seja, quem está no no elo final da dessa cadeia tão importante né, que garante aí a segurança alimentar, a sustentabilidade da economia brasileira, não só aqui do nosso país mas aí quase bilhão de de pessoas no mundo recebem produtos agropecuários brasileiros por conta da pujança que temos aqui, de dizer, de de falar sobre a importância não só nesse aspecto que eu falei, mas também para a segurança nacional da indústria de fertilizantes, sobretudo os nitrogenados. Então, o nitrogênio ele ele ele predomina na forma gasosa né?\n\nNa natureza, Então tem três maneiras de nós colocarmos, fertilizarmos nossas terras e a nutrirmos as nossas plantas. A A fixação biológica de nitrogênio, que no Brasil felizmente leiase soja, metade do nitrogênio que entra nas nossas lavouras vem de processo biológico, então nós podemos dizer que nós temos a maior fábrica biológica de fertilizantes do mundo, né, que se chama a cultura da soja, né? Há outra fixação industrial, os os outros seis milhões de de toneladas de hidrogenados entram na forma de fertilizantes, né? E temos ainda a matéria orgânica que tem uma indústria pujante aí que é a indústria de reciclagem que nós temos como principal aí ator os fertilizantes organominerais e orgânicos, e alguns descargas elétricas que não são tão importantes. Mas o fato é que o Brasil já tem uma sustentabilidade grande nesse setor porque metade do nosso nitrogênio vem de processo biológico.\n\nMas nós temos a outra metade, que são seis ou em torno de seis, sete milhões de de toneladas de nitrogênio, que dá aí quase três milhões de toneladas de fertilizantes se falarmos em ureia, né, em que nós estamos importando mais de noventa por cento nesse momento, né. E só para se ter uma ideia, essa invenção que tem mais de século, que foi processo químico chamado Haberboche, não é, é que sustenta a nossa indústria mundial de fertilizantes hoje e se nós, alguns estudos mostram que quase quarenta por cento da população mundial, ela se, né, ela cresceu, ela existe por conta dessa invenção, porque é nitrogênio, é proteína e é alimentação, então não é, não estamos falando de qualquer coisa, nós estamos falando de uma indústria que é responsável por uma uma questão importante no mundo inteiro, né? E esse e essas pessoas estão nascendo nos países em desenvolvimento, então estão nascendo aqui no Brasil, na África e na no no na região sul do do do do mundo, né? E quando nós olhamos a questão do gás natural, pra o América do Sul, que tem países como a Argentina, Bolívia, Venezuela, pra o América do Sul que tem países como Argentina, Bolívia, Venezuela que são gasíficos né, que tem aí sua produção de gás que o 0 doutor Pietro certamente vai falar com mais detalhes, é fundamental nós olharmos pra essa molécula de metano como uma instrumento de agregação de valor absurdamente importante, porque nós produzimos metano usando metano usando amônia, ureia amônia, ureia uma amônia, ureia, aquele bolinha vermelha é sequestro de carbono, é CO dois que entra na indústria, né, que é sequestrado para que se forme a ureia.\n\nE com essa ureia, com trezentos quilos dela, nós produzimos doze toneladas de milho, E milho é carbono também. E mas muito mais do que isso, ele é matériaprima, pra que nós possamos por exemplo com uma vírgula seis toneladas de milho, mais soja, obviamente de milho, produzir uma tonelada de frango vivo, que nós somos aí dos maiores exportadores do mundo. Então significa que nós estamos agregando valor à cadeira produtiva e estamos descarbonizando a economia, gerando emprego e renda. Isso é muito claro pra trazer essa indústria de fertilizantes pro lugar certo dela, e não simplesmente uma commodity mundial, é muito importante que nós saibamos isso. Só que o Brasil está numa situação muito complexa, percebam ali que no mundo inteiro os países que concorrem conosco eles são grandes produtores de nitrogenados.\n\nEstou falando de Estados Unidos, China, já falei isso uma audiência pública na semana passada, né? Toda e a os investimentos não estão vindo pra cá, os investimentos das novas plantas estão indo pra África, pra região da Ásia, né? Então nós temos que entender muito bem isso. E o mais importante no aspecto ambiental é que quando nós trazemos fertilizantes da China, nós estamos emitindo uma quantidade absurda de carbono. Quando nós pegamos fertilizante de Paranaguá e levamos pro Mato Grosso, nós estamos emitindo uma outra grande quantidade de carbono pela logística, ao passo que nós poderíamos ter plantas de fertilizantes nos locais onde nós consumimos os fertilizantes.\n\nPor exemplo, Mato Grosso, Mato Grosso do Sul, Bahia, Sergipe, Minas Gerais e todos os lugares onde nós temos hoje acesso ao gás natural imediato, né? Que é o que temos hoje. Então isso é uma questão de pensamento estratégico. Além do mais, é o que nós vamos colocar pouco aqui também, né? Nós estamos aí a a margem de uma revolução tecnológica nessa cadeia.\n\nEssa tecnologia que tem mais de século, ela está com os dias contados, do ponto de vista tecnológico. Ela não vai ser a principal maneira de se produzir amônia ou quebrar o hidrogênio do ar pra pra pra se produzir fertilizante. E aí, Pietro, eu vou vou ter a liberdade de deixar pra você, mas nós temos uma questão séria, que nós temos o gás natural tão caro que nossas indústrias não estão sendo viabilizadas. E tem grupo de trabalho super importante que está nos fases finais que eu também vou dar fazer a diferença ao MME que é o gás para empregar NÃO É? QUE NO MÉDIO E LONGO PRAZO, NÓS ATIVAMENTE DESSE GRUPO DE TRABALHO TRARÁ SOLUÇÕES PRA ESSA DO PREÇO Mas, e esse é o cenário pessoal, nós temos condições e uma demanda extremamente importante pra esse, pra essa indústria de fertilizantes crescer no Brasil.\n\nNós precisamos colocála como prioridade e abrir caminho para aquelas que aqueles projetos que usam a matériaprima tradicional que é o gás natural, e abrir caminho pras novas tecnologias. E pra isso evidentemente, né, eu eu nós estivemos aqui semana passada, existe o projeto de lei quatro três três oito de autoria do deputado Otto Alencar Filho, que de imediato estanque essa sangria da inviabilidade dos investimentos e da produção de fertilizantes no Brasil, que é uma subvenção ao gás natural, né? Isso tem que ser discutido à luz do curto prazo, né, de uma medida emergencial, mas nós entendemos que tem investimentos que podem se afugentar do país, nós não tomamos uma decisão imediata, enquanto o gasto para empregar não se constitui como aquilo que vai resolver o problema, né? Além do aumento da produção de gás e etcétera etcétera e outra outras outras EAA inovação tecnológica. Agora, saindo do gás natural, é realidade tecnológica o uso de biogás, é realidade tecnológica.\n\nNão é realidade ainda industrial, de negócios, porque há ainda que se ter grandes facilitações regulamentares, grandes ainda uma evolução tecnológica pra que nós possamos superar os desafios de transformar a biogás em hidrogênio verde, em amônia verde e fertilizante em tornado verde. Mas o Brasil é campeão mundial em produção de biogás, ou dos campeões né? Vindo principalmente da agropecuária, né? O outro aspecto importante é que, o sucesso da soja, que há quarenta anos faz com que o país economize no ano passado é exemplo, os agricultores brasileiros deixaram de gastar quinze bilhões de dólares se fosse usar fertilizante nitrogenado mineral. Essa é a conta, né?\n\nEssa é a conta que o Brasil é o grande produtor de soja, a grande competitividade, porque esse processo de fixação biológica de nitrogênio acontece, senão, sem dúvida nenhuma, a soja brasileira não seria competitiva, certo? Por vários motivos, né? Isso pode ser transferido pra cana de açúcar que já tem algo, o Alexandre Alonso, meu colega da Embrapa, vai dizer isso, e pro trigo e pro milho. Aí nós estamos dizendo que nós estaremos aumentando o consumo de fertilizantes, mas equilibrando essa relação olha, o biológico cresce junto com o industrial, o industrial mineral né, e tudo, então é fundamental, mas precisa de investimento aqui. Nós temos base tecnológica pra isso tudo, mas aqui eu, aqui essa casa tem que dar o tom de que é prioridade, certo?\n\nEu já vou finalizando, eu vou ao projeto de lei, eu não vou detalhar aqui o Profético né? Nós estamos aqui por isso, é urgente deputada, que esse projeto seja aprovado. Nós temos o Plano Nacional de Fertilizantes que é liderado pelo seu vicepresidente da república Geraldo Alckmin, em que todos os ministérios que são âncora desse programa apoiam esse projeto, né? E aqui ele já tramitou de uma forma muito interessante, mas ele precisa entrar em vigor, ir pra sanção ainda esse ano. Porque esse projeto de lei trará a alavanca econômica necessária pra que os investimentos aconteçam na produção de fertilizantes em qualquer cadeia, e e com qualquer tecnologia, porque ele vai na base do custo do da da da implantação, do investimento, que é fundamental pro Brasil, né?\n\nPortanto, eu aqui quero finalizar, está certo? Deixando o Ministério da Agricultura à disposição novamente de todos vocês, dizer que nós trabalhamos num conselho que é o Conselho Nacional de Fertilizantes que rege o plano chegamos por causa disso, falta de uma governança e uma política pública para setor tão fundamental, porque a despeito de outros países do clima temperado onde os solos são férteis, no Brasil sem fertilizantes não há chance de ter uma safra produtiva e competitiva. Então nós estamos falando de algo da segurança nacional, da segurança alimentar e da estabilidade econômica do país. Obrigado pela oportunidade e estamos à disposição para o debate.",
      "summary": " A importância de fertilizantes, especialmente nitrogenados, destacada por Assessor Executivo do MINISTÉRIO DA AGRICULTURA E PECUÁRIA. No Brasil, metade nitrogênio em lavouras vem de processo biológico, com potencial para produção local de fertilizantes, mas requer investimento, inovação tecnológica e políticas públicas.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ CARLOS POLIDORO",
        "position": "Assessor Executivo - MINISTÉRIO DA AGRICULTURA E PECUÁRIA",
        "slug": "jose-carlos-polidoro"
      }
    },
    {
      "id": 4575172,
      "start_time": 1716823565,
      "duration": 12,
      "transcription": "\nSenhoras e senhores, boa tarde, convido aqueles que encontramse em pé que as assumam dos acentos. Declaro aberta a presente reunião de audiência pública para debater os impactos da produção de fertilizante nitrogenados em território nacional em atendimento ao requerimento número três de dois mil e vinte e quatro de minha autoria ao requerimento número dezoito dois mil e vinte e quatro de autoria do deputado Marcelo Queiroz e ao requerimento número trinta e três dois mil e vinte e quatro de autoria do deputado Nilton Tato. Nós vamos realizar essa audiência pública organizando os convidados em duas mesas de modo que eu vou agora já convidar pra compor a primeira mesa. Os convidados. José Carlos Polidoro assessor executivo do Ministério da Agricultura e Pecuária.\n\nAlexandre Alonso Alves, chefegeral da Embrapa agroenergia. Fernanda Delgado, diretorexecutiva da Associação Brasileira da Indústria de Hidrogênio Verde. E nós teremos por vídeo conferência a exposição da senhora Ludmilla Cabral compondo esta mesa e a presença aqui conosco vou solicitar só que alteremos aqui a cadeira em razão de que eu vou convidar pra já estar aqui conosco o secretário nacional de petróleo gás natural e biocombustíveis senhor Pietro Mendes do Ministério de Minas e Energia. Tenho a honra de anunciar que participarão desta audiência pública os seguintes expositores, os aqui já mencionados que já compõem esta primeira mesa, a segunda mesa o senhor Rafael Gonzales, diretor presidente do centro de inovações e energias renováveis e biogás que fará a sua exposição por vídeo conferência o senhor André Timótio analista técnico sênior da Associação Brasileira de energia eólica a senhora Ticiana de Oliveira Álvarez, diretora técnica do Instituto de Estudos Estratégicos de Petróleo, Gás e Biocombustíveis, O senhor Alberto Queiroz, diretor da Federação Única dos Petroleiros, que fará sua exposição por videoconferência. E a senhora Maria Gabriela da Rocha Oliveira diretora de energia renovável da que também fará participação presencial conosco.\n\nEsclareço agora os procedimentos que serão adotados na condução desta audiência pública devido ao número de expositores audiência será dividida em duas mesas como já mencionei os convidados deverão limitarse ao tema do debate e disporão de dez minutos para as suas apresentações não podendo ser interrompidos após as exposições será iniciado o debate os deputados que quiserem usar da palavra poderão fazêlo por até três minutos após será concedida a palavra aos expositores para as respostas e considerações finais os expositores deverão ligar seus microfones apenas quando forem usar da palavra para os que participam pelo aplicativo Zoom as câmeras devem permanecer ligadas tanto quanto possível. Comunico que esta audiência pública está sendo transmitida ao vivo pelo portal da câmara dos deputados na página da comissão e pelo canal da câmara no YouTube. Informo também que as apresentações em multimídia serão disponibilizadas para consulta na página eletrônica da comissão de meio ambiente e desenvolvimento sustentável após a reunião. Senhoras e senhores, é uma honra presidir esta audiência pública para discutir os impactos da produção de fertilizantes nitrogenados em território nacional, tema de grande importância para o futuro da nossa agricultura e da nossa economia. Os fertilizantes nitrogenados são fundamentais para a produtividade agrícola do Brasil.\n\nA produção de fertilizante nitrogenados a partir do hidrogênio verde contribui para a redução das emissões de gases de efeito estufa e a mitigação das mudanças climáticas alinhandose com os objetivos de desenvolvimento sustentável. Além disso, diminui nossa dependência de fertilizantes importados, o que é estratégico para garantir a segurança alimentar e a produtividade agrícola do Brasil o projeto de lei número seiscentos e noventa e nove de dois mil e vinte e três, que institui o programa de desenvolvimento da indústria de fertilizantes e que visa promover o desenvolvimento da indústria de fertilizantes por meio de incentivos fiscais e benefícios específicos para projetos de infraestrutura e produção começou a tramitar nesta casa em abril deste ano após ter sido aprovado no senado O projeto propõe alterações nas leis dez mil novecentos e vinte e cinco de dois mil e quatro, nove mil quatrocentos e trinta de mil novecentos e noventa e seis e doze mil quatrocentos e trinta e de dois mil e onze, fortalecendo a capacidade nacional EAEA competitividade do setor. Além disso, o projeto de lei dois mil trezentos e oito de dois mil e vinte e três, que institui o marco legal do hidrogênio de baixa emissão de carbono, criando incentivos para a indústria do hidrogênio e o regime especial de incentivos para a produção de hidrogênio de baixa emissão de carbono, foi aprovado nesta casa em dezembro de dois mil e vinte e três e agora está em tramitação no senado.\n\nEstes projetos de leis, o seiscentos e noventa e nove de dois mil e vinte e três e o dois mil trezentos e oito de dois mil e vinte e três são complementares e visam fortalecer a indústria de fertilizantes nitrogenados com o uso do hidrogênio verde e o setor energético sustentável no e vinte e três promove o desenvolvimento da indústria de fertilizantes por meio de incentivos fiscais e benefícios para para a infraestrutura e produção, enquanto o PL dois mil trezentos e oito de dois mil e vinte e três, institui o marco legal do hidrogênio de baixa de carbono, criando incentivos específicos para a sua produção. Juntos, esses projetos estabelecem incentivos para a produção nacional de fertilizantes, utilizando hidrogênio verde, reduzindo a dependência de importações e promovendo a sustentabilidade e competitividade do agronegócio brasileiro. Gostarias gostaríamos então aqui com esta audiência pública de ouvir os nossos ilustres convidados pesquisadores representantes de empresas do setor e autoridades governamentais ouvindo suas opiniões sobre o uso do hidrogênio verde na produção de fertilizantes e as expectativas em relação aos PL seiscentos e noventa e nove dois mil e vinte e três e dois mil trezentos e oito dois mil e vinte e três.\n\nComo os senhores e as senhoras veem essas iniciativas impactando a sustentabilidade e a competitividade do agronegócio brasileiro, portanto com este eixo de discussão nós iniciaremos esta audiência pública convidando para fazer. Eu pulei, eu errei, pronto. Voltando aqui pra corrigir o erro, na apresentação dos convidados, eu esqueci de mencionar o erro gravíssimo, mas já agora vou corrigir o senhor Frederico Freitas consultor para a transição energética da metapolítica consultoria. Para dar início, então, às exposições, conceda agora a palavra ao senhor José Carlos Polidoro, assessor executivo do Ministério da Agricultura e Pecuária.\n\nSenhoras e senhores, boa tarde, é prazer, deputada Soco Neri, sermos convidados pra mais uma audiência",
      "summary": " Reunião audiência pública sobre impactos de fertilizantes nitrogenados no país; dois mesas de convidados debatem tema; cada expositor tem 10 minutos para apresentação, seguido de debate; objetivo é discutir redução de emissões de gases estufa e promover desenvolvimento sustentável; tramitação de projetos de lei relacionados.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4575175,
      "start_time": 1716823577,
      "duration": 907,
      "transcription": "\nTodos, quero inicialmente cumprimentar a deputada Socorro Neri pela iniciativa do requerimento e também pela presidência aqui dessa audiência. Acho que o tema é bastante relevante né, eu acho que isso é importante trazer cada vez mais essa discussão aqui para o Congresso e agradecer também o convite né pra EMBRAPA poder se fazer presente aqui. Eu costumo dizer que a EMBRAPA deputada ela tem alguns vários papéis pelos quais ela é reconhecida. Eu acho que deles obviamente é o desenvolvimento de novas tecnologias. Mas além desse papel, acho que a gente tem papel fundamental que é de suporte à formulação, implementação, monitoramento e melhoria de políticas públicas, de peças legislativas.\n\nEntão a gente se orgulha muito de dar esse fazer esse trabalho de suporte ao Parlamento brasileiro, ao Executivo. Eu costumo dizer que pra gente ter as melhores legislações, os melhores programas, a gente precisa também ter os melhores dados, os melhores modelos, as melhores análises, portanto a melhor ciência. E a Embrapa coloca à disposição de todos essa melhor CIÊNCIA EU TAMBÉM VOU PEDIR PARA FICAR DE PÉ PARA PODER FALAR ALI EU TROUXE ALGUNS POUCOS SLIDES ACHO QUE UMA BOA PARTE EU VOU quase que pular porque o Polidoro já deu vários spoilers aqui, mas, enfim, eu queria trazer uma uma discussão aqui, principalmente, eu acho que quando a gente fala de nutrição de plantas, de fertilização, acho que via de regra a gente está pensando e avaliando principalmente o contexto de fertilização química, mas eu acho que existe todo contexto de novas soluções que eu tomei a liberdade de chamar ali não somente de renováveis, mas também de biorrennováveis pra essa nutrição de plantas, que eu acho que é contexto que precisa obviamente ser levado em consideração em todas essas discussões, à respeito de fertilizantes, principalmente fertilizantes nitrogenados. Bom, o Polidori já tinha mencionado, esse aqui é só pra gente poder ter uma ideia do que é a agricultura brasileira.\n\nEssa imagem talvez não esteja nem totalmente atualizada, mas ela é muito didática do ponto de vista gráfico de mostrar que a agricultura brasileira além de uma potência em termos de quantidade de volume produzido né, mais de duzentos e cinquenta milhões de toneladas de grãos, é também uma agricultura bastante diversificada. Então você vai ver que o Brasil tem uma produção bastante expressiva também de carnes, de frutas, de hortaliças, de produtos lácteos. Então quando a gente pensa na agricultura brasileiro, é comum também a gente associar algumas poucas culturas, principalmente aquelas de maior relevância por serem principalmente produtores de commodities e gêneros pra exportação. Mas a agricultura brasileira ela é não somente uma agricultura que produz muito mas produz de forma muito diversificada, né, eu acho que a gente assegura dessa maneira segurança alimentar pra população brasileira e também pra outros bilhões de pessoas ao redor do mundo. E além disso é obviamente uma agricultura que tem se colocado a passos largos, muito próximo a a contexto de cada vez maior sustentabilidade.\n\nEu costumo dizer que a agricultura brasileira passou uma primeira fase, Polidoro, que seria de expansão, principalmente expansão de áreas, isso ocorreu há algumas décadas atrás, posteriormente uma segunda fase em que a gente aumentou produtividade, ganhou competitividade, tecnologia teve aí papel absolutamente fundamental, e a gente vive agora talvez uma terceira uma quarta onda no qual a agricultura está intensificando mas intensificando de maneira sustentável. Esse processo de intensificação sustentável tem ocorrido a passos largos na agricultura e a gente caminha pra uma agricultura cada vez mais multifuncional, do qual a gente produz somente dois mas na verdade uma altitude de produtos assegurando sim não somente segurança alimentar mas também segurança energética entre vários outros. Agora essa é uma situação interessante olha se você olhar ali, o Brasil é o primeiro maior produtor de soja, açúcar, café, dos maiores de milho, algodão e etcétera, também é dos maiores exportadores de quase todos os exsgêneros com perspectivas de crescimento, né. Então do lado de esquerda ali a gente tem os principais produtos agrícolas e do lado de cá aquilo que está se projetando para a pros próximos anos principalmente ali até dois mil e trinta. Então se vê que a gente tem projeções bastante audaciosas ali de crescimento para a agricultura brasileira e que reforça AAA mensagem que a gente vai vai vai continuar alimentando o país e alimentando também o globo.\n\nAgora, não obstante a isso, a gente tem essa situação, você olhar ali aquela ali é a evolução da produção nacional de fertilizantes e também de importações. Então você vê ali que a a barrinha vermelha ele basicamente diz o quanto a gente está importando de de fertilizantes ao longo dos anos. Você vê que isso teve uma curva bastante acentuada ali a partir de dois mil e dez alguma coisa nesse sentido, e do lado de cá eu coloquei, isso é muito interessante, você vê se você colocava aquela figura anterior, o Brasil é dos principais produtores agrícolas de vários gêneros. Mas o Brasil não figura entre os principais produtores de fertilizantes, você vê que no caso específico do nitrogênio temos aqui China, Rússia e Estados Unidos, maiores produtores, e nem, e mais figura como dos principais consumidores. O interessante é se você olhar quem são os principais os consumidores, via de regra também existe uma relação tipo a China é principal produtor mas também consome muito.\n\nO Brasil é talvez dos únicos que tem consumo bastante acentuado em função da própria situação da da da agricultura brasileira, da pujança, mas com uma dependência muito forte então isso é ponto de atenção, a despeito da da da pujança, a despeito da diversidade, da sustentabilidade e etcétera, ainda muito dependente de fertilização de importação. E quando a gente olha aqui a cadeia de produção de fertilizantes, isso aqui eu peguei do do de do do plano nacional, vai ver que basicamente a gente do lado esquerdo ali a gente tem quais são os recursos. Quase sempre a gente vai estar falando de recursos ou minerais ou recursos fósseis, o que quer dizer que existe baixo componente de renovabilidade e também via de regra componente bastante alto relacionado a emissões de gases de efeito estufa. Então se você olhar ali principalmente a questão de de gás residual, gás natural, gerando amônia, ácido nítrico, nitrato, ureia, até chegar em em fertilizantes. Agora, essa é a única alternativa do ponto de vista de fertilização nitrogenada?\n\nE aqui eu trago uma discussão de outras tecnologias que podem ser agregados, E esse conjunto de tecnologias inclusive vai ajudar no contexto do Plano Nacional de Fertilizantes a gente diminuir aquela dependência externa e perceba que ali tem diminuído dependência externa tecnológica, não somente de fornecimento, ou seja, não somente a produzir no Brasil, mas eventualmente produzir com tecnologia própria. E quais são essas tecnologias, né, do ponto de vista aqui? A gente tem uma série de compostos, que a gente classifica ali como compostos bioativos que de alguma maneira pode ter efeito sob nutrição de plantas, biofertilizantes e aquilo que eu chamei ali de químicos renováveis. Bom, o Polidóide já trouxe de uma maneira muito enfática aí a questão de, o Brasil tem uma uma tecnologia própria que é fixação biológica de nitrogênio. Então ali naquela imagem ali você tem ao fundo, uma lavoura de soja com inoculante, e aqui na frente o sem inoculante.\n\nEntão você vê que numa situação normal, no solo que via de regra, solos principalmente os serrados são solos mais pobres e etcetera. E o Polidori já trouxe essa informação, a fixação biológica de nitrogênio, ele gera uma economia para os produtores rurais brasileiros na ordem de quinze bilhões de dólares somente numa safra. Então quando você pega isso e coloca em várias safras isso torna volume de recurso bastante acentuado. E aqui é uma tecnologia com uma contribuição absolutamente extraordinária da Embrapa, na figura da doutora Joana doberheim, você pega ali quinze bi, o orçamento da Embrapa hoje está em torno de três bilhões de reais anual, uma única tecnologia o que que reverte em impacto positivo pra sociedade. Mas não somente isso olha, o Polidário mencionou e eu trago ali número, a fixação biológica de nitrogênio evita Pietro, cento e oitenta milhões de gramas de CO dois equivalente na safra.\n\nIsso é volume bastante significativo de promover essa substituição. A gente tem trabalhado do ponto de vista da ciência e tecnologia, de expandir isso também pra outras culturas, não somente culturas leguminosas. E aí eu trago o exemplo aqui de uma tecnologia desenvolvida também pela Embrapa, que é pra fixação biológica de nitrogênio em cana de açúcar, que era algo em algum momento até controverso, sim, em gramíneas, se você conseguiria utilizar essa tecnologia. Já obviamente há espaço pra pra ganhos de de rendimento, de performance, mas a gente está caminhando pra aquilo que o Polidoônio mostrou, fixação biológica de nitrogênio como uma alternativa, não somente pra soja, mas também pra outras culturas no nosso país. A gente tem uma outra possibilidade de dentro dessa quando a gente fala de de de fertilização de fertilizante nitrogenado, que é utilizar biofertilizante ou o biodigestato que é produzido a partir de processo de digestão.\n\nEntão quando você pega resíduos agrícolas, resíduos animais e até resíduos urbanos, de e estações de tratamento de esgoto entre outros, é possível utilizar esses resíduos dentro de processo de biodigestão com com com condições controladas, em que você vai produzir gás que é o chamado biogás mas você também produz uma parte sólida que é chamado de biodigestato. Esse biodigestato pode ser, vamos dizer, formatado sob a forma de de composto a ser utilizado nas lavouras que é uma espécie de biofertilizante. A gente fez trabalho na Embrapa Agro Energia que a gente utilizou resíduos da pecuária da pecuária, mas de pequenas propriedades só propriedades que tinham cinquenta cabeças de gado alguma coisa assim. E a gente coletou esses resíduos, utilizou no biodigestor, produziu biogás e gerou biodiestato. Esse biodiestato quando a gente aplicou na lavoura de milho que os produtores, que os pequenos produtores normalmente têm associado, esse biodiestato ele era capaz de suprir a noventa e dois por cento da demanda de nitrogênio do milho.\n\nEntão ali a gente estimou qual que era a disponibilidade no biodiestato, qual que era o requerimento, considerando o quilo por hectare de milho e quanto que ele supria. Isso quer dizer que com aperfeiçoamentos tecnológicos, o próprio produzido nas pequenas propriedades podem ser utilizadas naquela lavoura com uma uma percentual de suprimento de nitrogênio bastante elevado. Seja, o biodiestato ele é uma alternativa bastante eficiente pra substituição de fertilizantes químicos em pequenas propriedades. E aí deputada aqui tem componente muito interessante que é componente de circularidade, né a gente vem discutindo muito economia verde, economia circular e etcétera que é utilizar o próprio resíduo da agricultura na própria agricultura. Isso é muito interessante.\n\nE nessa linha também da partir do do biogás, há uma possibilidade muito interessante da gente produzir amônia verde a partir do do biometano produzido a partir da purificação do biogás então o 0 por isso que eu disse que a dificuldade já a gente nem combinou mas foi quase na mesma linha. Esse processo de é processo extremamente bem conhecido né já de mais de século de de existência. Se você trocar ali o 0 metano no gás natural pelo biometano do biogás, e se você eventualmente utilizar hidrogênio produzido a partir da reforma do biometano, a reforma do etanol e etcétera, você ataca duas frentes ali em que você aumenta a sustentabilidade desse processo, gerando no final uma amônia, que é o quimicamente a mesma amônia produzida a partir do outro processo, só que com componente verde, ou seja diminuindo pegada de carbono, aproveitando resíduos da agropecuária, que se não bem destinados poderiam ser passivo ambiental. E a agricultura brasileira, eu mencionei naquele primeiro slide, tem volume muito grande, isso quer dizer que a gente também tem volume dos chamados resíduos que é bastante elevado. Então se a gente converter boa parte desses resíduos em biogás EEA partir dali produzir biometano, a gente estima que a gente consegue produzir uma boa parcela da do da da necessidade de amônio para fertilização nitrogenada.\n\nConcordo com o polidônio, mas se enquanto o processo ainda estiver sendo utilizado a gente tem como tornálo mais verde sobre esse processo. Obviamente já existem muita gente atento aí, só própria Yara anunciou que vai reproduzir a mone verde a partir do biometano. Então assim, do ponto de vista tecnológico, eu acho que existe grande oportunidade pra gente produzir hidrogênio renovável, de baixa emissão, Pedro, a partir do biogás, a partir de processo de digestão, e utilizar o biogás, purificar biometano e a partir dali produzir amônia verde, fertilizantes nitrogenados. Então uma clara conexão da agenda de transição energética com uma agenda de economia circular, com essa agenda aqui também de de fertilizantes. Eu acho que aqui a gente pode ter uma uma contribuição muito expressiva e aqui é outro exemplo de circularidade, quer dizer, resíduo do agro sendo utilizado pra gerar o, pra gerar a amônia verde, pra gerar o fertilizante que vai posteriormente retornar para o próprio agro.\n\nEntão é como se fosse a agricultura gerando insumo pra ela mesmo, que é obviamente algo bastante interessante da gente avaliar. E aí eu acho que independente dessas soluções, se a gente estiver falando de fixação biológica de nitrogênio, e estiver falando de biofertilizante, biodigestado, ou se a gente estiver falando de amônia verde, fertilizante nitrogenado a partir do biometano, a gente tem, ataca componente absolutamente fundamental que é a questão das emissões de CO dois associados à agricultura. Então quando você pega a agricultura como todo e coloca quais são a a participação ali, qual ali então a participação dos diferentes vetores na nas emissões. Você tem ali o da agropecuária destacado. E quando você pega do lado de cá você pega dentro da agricultura o que que tem níveis de emissão.\n\nSe a gente conseguir atacar a questão da produção de fertilizantes e e ali aproveitando a questão de fertilizantes etcétera, a gente claramente consegue dar uma contribuição expressiva pra essa agenda de descarbonização, ou seja, a elevada emissão de CO dois, que é decorrente do uso de fertilizante sintético, pode ser bastante reduzida com o uso de fixação biológica de nitrogênio, de biofertilizantes ou de fertilizantes verdes da da da por exemplo no caso da da amônia verde. Então essa é a contribuição que eu gostaria de de trazer aqui pra essa audiência. Em relação aos projetos de lei que que vêm sendo debatidos, a Embrapa obviamente a deputada está absolutamente à disposição pra colaborar com esse debate. A gente tradicionalmente participa desse debate legislativo apresentando técnicas, participando de de audiências e a gente está à disposição aí pra pra colaborar assim como estamos do do do Conselho Nacional de Fertilizantes, Pietro grande parceiro da da Embrapa Agro Energia também, então eu já fico aqui à disposição de de todos vocês e principalmente dessa casa aqui obrigado.",
      "summary": " Chefe-Geral - Embrapa Agroenergia highlights the importance of public policies for agroenergy, proposes using technology to increase sustainability and reduce fertilizer dependence, discusses producing renewable hydrogen and green ammonia, and emphasizes reducing CO2 emissions. Embrapa open to collaborate on legislative debate.",
      "speaker": {
        "id": 0,
        "name": "ALEXANDRE ALVES",
        "position": "Chefe-Geral - Embrapa Agroenergia",
        "slug": "alexandre-alves"
      }
    },
    {
      "id": 4575168,
      "start_time": 1716824484,
      "duration": 16,
      "transcription": "\nBrasileira da indústria de hidrogênio verde. Obrigada. Opa,",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4575178,
      "start_time": 1716824500,
      "duration": 597,
      "transcription": "\nBoa tarde a todos, é prazer em nome da Associação Brasileira da Indústria do Hidrogênio Verde essa participar dessa audiência. Eu tenho uma pequena apresentação também deputada, é muito bom falar depois de outras pessoas tão inteligentes né, e com tanto conteúdo você diminui pouco o que você precisa falar. Então agradeço aí muito ao José e ao e ao Alexandre por terem vários spoilers aí na na minha frente, se pudesse botar a minha apresentação, por favor, é a Associação Brasileira da Indústria do Hidrogênio Verde compra as maiores indústrias, as maiores empresas do Brasil, não, vou falar daqui mesmo. Eu não tenho essa desenvoltura dos cavalheiros assim, não, eu sou tímida. Obrigada, meu bem.\n\nComprarse as maiores indústrias do Brasil dispostas a fazer projetos, funciona não amor, perdão, a fazer projetos de hidrogênio verde no país. Então a nossa atuação que a porque a gente possa trazer a visão da indústria e a gente agradece muito esse tipo de oitiva. Essas são as empresas associadas à BEEV, como eu falei, são empresas que realmente estão com investimentos sólidos, com decisões finais de investimento já agora pra dois mil e vinte e quatro e por isso a importância dessas discussões, em especial nesse momento em que a gente aguarda a a votação do PL dois três 0 oito do marco legal do hidrogênio verde que é a maior contribuição que a gente vê pra instituição da indústria no país. Por que que a gente precisa discutir hidrogênio verde e por que a relação com os fertilizantes né? Porque a gente precisa descarbonizar.\n\nA gente precisa trazer o conteúdo de carbono pra baixo de vários processos produtivos, entre eles o da nossa agricultura. Já é mais do que sabido e os senhores e as senhoras sabem muito melhor do que eu, que não se trata apenas de matriz energética, mas de uma nova ordem econômica mundial verde que se avizinha muito rápido, em agosto, a partir de agosto desse ano a gente já tem aí CBEN, que é o ajuste de fronteira, o ajuste de carbono de fronteira, em que alguns produtos vão ter passaporte de carbono, em que eles vão pagar, vão ser mais taxados pela quantidade de carbono que tiverem emitido na sua, ao longo da sua vida útil. Ou seja, eu preciso obrigatoriamente, se eu quero que o Brasil faça parte da economia do século vinte e trazer pra baixo o conteúdo de carbono de processos produtivos. E hoje a gente está falando de fertilizantes, mas a gente também está falando de aço, a gente também está falando de petróleo, a gente está falando da indústria química, a gente está falando da indústria de alimentos, a gente está falando de toda a indústria nacional. E aqui quando a gente fala de fertilizantes, a gente está falando de vinte e sete por cento do nosso do nosso PIB.\n\nEssas tendências, de uma agenda de baixo carbono, aonde aonde 000 fertilizante se insere, isso já foi colocado bastante aqui, sem os fertilizantes nitrogenados a gente não conseguiria alimentar a população do planeta. E existem estudos que colocam que daqui até dois mil e trinta e cinco, e dois mil e trinta e cinco é passo bem curto, com o aumento do consumo da população, você vai ter a gente a gente não consegue estabilizar a temperatura da terra em grau, em grau e meio por esses estudos. Então, eu preciso sustentar uma população, eu preciso alimentála, eu preciso crescer economicamente, eu preciso manter uma matriz energética renovável e eu consigo fazer isso através dos fertilizantes. O desenvolvimento da indústria de fertilizantes nacional, como muito bem colocado pelos colegas que me antecederam, hoje o Brasil importa uma quantidade muito grande de fertilizantes, ainda que seja grande consumidor né, como como o Alexandre mencionou. O que é uma uma idiossincrasia né?\n\nNós deveríamos ser grandes produtores. Ao trazer de volta essa indústria, ela já venha verde, que ela já venha nessa nova ordem econômica mundial verde, que ela já venha limpa pra que a gente traga pra baixo esse conteúdo, pra que essa agricultura de baixo carbono já seja uma uma realidade. Então o Brasil é o quarto maior consumidor de fertilizantes, e noventa e cinco por cento disso é importado. Hoje quando você fala em fertilizantes, você está falando que todo ele é fóssil. Todo fertilizante consumido é de origem fóssil.\n\nE como a gente muda essa realidade hoje no mundo? Não que o hidrogênio verde tenha todas as soluções, não não se trata o conteúdo o conteúdo de carbono pra baixo. A gente come, a gente usa combustível fóssil e aqui só uns exemplos fornecidos pela gentileza da Atlas Agro associados da ABIV aqui, só uma propaganda rápida da ABIV né, deputada não custa nada, então em quilo de café você tem setecentos e cinquenta gramas de CO dois emitidos, e quando você traz o hidrogênio pro seu processo produtivo, você reduz essa emissão de CO2. Quando você fala de de fertilizante feito com gás natural, você ou você fala de hidrogênio feito de gás natural, você não só tem a emissão de gases de gás carbônico, mas você também tem a emissão de metano. Então você está falando aí de uma série de emissões que a gente precisa controlar, não vou nem falar a palavra evitar, mas a gente precisa pelo menos controlar pra estabilizar a temperatura da Terra.\n\nE aonde entra aí a questão das políticas públicas né, como como já colocado pelos colegas, os dois PLs que estão em discussão, tanto o dois três 0 oito, quanto o do projeto de lei meia nove nove, que a senhora mencionou no início, a aprovação deles, são importantes pra que a gente tenha esse marco já constituído, tanto pro fertilizante, quanto tenho certeza que tem pessoas com coisas muito mais interessantes. Hoje, o hidrogênio verde, o fertilizante nitrogenado produzido do hidrogênio verde ele pode ser substituído, ele pode entrar né, substituindo aí o de hidrogênio cinza, onde a gente tira de circulação os que são feitos a partir de gás natural e carvão, o que você já reduz bastante essas emissões. E aonde entra o fertilizante na indústria de hidrogênio verde? A gente entende que, num primeiro momento, na indústria nacional, o fertilizante é o que você tem de mais pronto pra absorver a demanda de hidrogênio verde no Brasil. Então é uma indústria mais pronta, mais preparada pra absorver e se descarbonizar.\n\nEntão na verdade, quando você troca o gás natural pelo hidrogênio verde, você troca uma variável internacional atrelada aos preços de uma commodity do mercado internacional, pela energia elétrica renovável nossa aqui no país. Então na verdade a conta que a gente faz é o espaço de mercado que a gente vai perder por não fazer parte dessa nova agenda do século vinte e descarbonizada. Não vou me alongar, a agricultura continuará a crescer de uma forma acelerada no Brasil, aumentando a demanda por fertilizantes nitrogenados, e não se trata de discutir se é uma pauta primária ou uma pauta secundária, né? É a pauta da vocação natural do Brasil, assim como nós temos os bio bio combustíveis, né, que tenho certeza que isso vai aparecer na fala do Pietro, tem que falar Pietro, tem que te referenciar porque todo mundo referenciou o Pietro, tem que referenciar o Pietro também. Então, tenho certeza que o Pietro vai falar sobre biocombustíveis.\n\nEntão acredito que o protagonismo nacional hoje em direção ao hidrogênio verde está atrelado a 90 de grid renovável e interligado, em que a gente pode ter, utilizar essa vantagem comparativa, mas que vejam bem, ela é temporária. Como toda vantagem comparativa ela é temporária. Se a gente não aproveitar, os Estados Unidos vai aproveitar, o Japão vai aproveitar, a Namíbia vai aproveitar, o Egito, a Austrália, todos esses países já têm as suas políticas públicas prontas, aprovadas, os seus modelos de incentivo, atraindo todas as indústrias com n formas de instalação, de indústrias que vão trazer milhões de investimentos diretos, indiretos, afetos gerando emprego, renda, tecnologia, formação de mão de obra, e a gente não pode ficar para trás. Existe clichê muito muito empoeirado, que eu não gosto eu não gosto muito de repetir, mas ele cai bem, que é o Brasil não perde a oportunidade de perder uma oportunidade. É clichê empoeirado, deputada.\n\nMas eu acho que a gente está na hora de sobrepujar essas políticas públicas malsucedidas do passado e aproveitar essas novas políticas públicas, aproveitar tudo o que foi estudado, tudo o que foi pensado nesses últimos anos sobre hidrogênio verde, e agora sobre fertilizantes nitrogenados, e ser realmente protagonista de uma nova indústria, de uma nova cadeia produtiva. Em nome da Associação Brasileira da Indústria do Hidrogênio Verde, eu agradeço",
      "summary": " Diretora Executiva da Associação Brasileira da Indústria de Hidrogênio Verde destaca importância de hidrogênio verde para decarbonizar processos no Brasil, como agricultura e produção de fertilizantes. Empresas associadas investem no setor, mas lei brasileira sobre hidrogênio verde ainda não aprovada. Indústria nacional de fertilizantes deve se adaptar ao novo orden global econômico verde. Brasil tem vantagem temporal em energia para atrair investimentos e tecnologia.",
      "speaker": {
        "id": 0,
        "name": "FERNANDA DELGADO",
        "position": "Diretora Executiva - Associação Brasileira da Indústria de Hidrogênio Verde",
        "slug": "fernanda-delgado"
      }
    },
    {
      "id": 4575170,
      "start_time": 1716825097,
      "duration": 26,
      "transcription": "\nMuito obrigada senhora Fernanda Delgado. Agora convido pra fala a senhora Ludmilla Cabral que vai participar por videoconferência. Está no ponto aí? Boa tarde.",
      "summary": " Discurso da Deputada: Solicitação de fala para Senhora Ludmilla Cabral via videoconferência.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4575171,
      "start_time": 1716825123,
      "duration": 608,
      "transcription": "\nA senhora me ouve? Sim, estamos lhe ouvindo. Eu vou enquanto compartilho aqui a tela, eu primeiramente eu agradeço a senhora, em seu nome eu cumprimento os demais parlamentares que estiverem presente aí nessa audiência. Em nome do Pietro eu cumprimento nos colegas pra a Biogás é uma honra estar aqui discutindo esse assunto tão importante e peço o assunto que o acompanhando aqui AA0 assunto que o colega Alexandre Alonso já tocou e tem a ver que diz respeito à transição energética, né? E por falar em transição energética a gente tem que falar desse assunto que são os fertilizantes.\n\nE aí eu começo com, deixa eu ver se eu estou com probleminha aqui pra passar. Ah, já foi direto lá. Só apresentando rapidamente a Biogarais hoje tem cento e sessenta associados e contempla toda a cadeia produtiva do setor, desde produtores até consumidores, passando pelo pessoal de maquinário, o pessoal de desenvolvimento de projetos, todo uma rede interessada em dar esse esse destaque aí para setor que como bem colocou o Polidoro num país pujante de agricultura e e preocupada com a segurança alimentar, tem muitos resíduos e a partir daí a gente pode trazer o biogás e o biometano na contribuição desse dessa temática dos fertilizantes. E aí fazendo breve disclaimer do que é o biogás, do que é o biometano e é bem difícil de falar, ainda mais após as apresentações do colega Polidoro, do colega Alexandre, que bem disseram muito sobre AA0 potencial do país no que tange a esses dois energéticos, tá? O biogás é uma mistura de gases que é produzida pela decomposição biológica da de resíduos orgânicos na ausência de oxigênio, ou seja, é uma produção anaeróbia E está aí é uma oportunidade, né, trazendo a fala de Fernanda, que o Brasil não perde a oportunidade de perder a oportunidade, você não aproveitar, o biogás ele não se reinjeta, é uma oportunidade que está sendo emitido no ar todo o metano desses resíduos.\n\nE o que é o biometano, né? O biometano ele vem da da de de uma purificação do biogás, como está escrito aí, então é gás natural renovável, é biocombustível, que é equiparada ao de origem fóssil, derivada da purificação do biogás e que pode ser utilizado para substituir o diesel, o gás de cozinha EE0 próprio GNV, né, que é o gás veicular. Atualmente, só mostrando pouco do que está o cenário do setor hoje e mais à frente, o Rafael Gonzales, que é conselheiro aqui da Biogás, falará também como CI e Biogás, centro lá de estudo, não fica em Itaipu. Foi atualizado esse mapa. Na semana passada a gente também esteve na reunião pra tratar do projeto de lei quatro três três oito, que foi destacado aí pelo Polidoro, e a gente tinha outros números, porque eram números de dois mil e vinte e dois, eram oitocentos e oitenta e cinco plantas de biogás, e segundo o mapa do CII Biogás aí agora nós já temos mil trezentos e sessenta e cinco com o fechamento de dois mil e vinte e três e total de cinquenta plantas de biometano, sendo das quais seis estão autorizadas pela ANP, vinte e três em operação, essa aí é para alto consumo e vinte e vinte e uma outras aguardando autorização da ANP pra entrar em funcionamento.\n\nE aí vem uma parte muito importante que é, uma sinalização que bem foi destacado pelo Bolidoro quando se fala de do que que é preciso ser feito para que esse setor de fertilizantes se destrave no país, né? Já com essa apreciação complementar entre Polidoro e Alonso, que Alonso trouxe o gráfico mostrando até pendências de mesmo sendo pra o país produtor mundial de alimento e aí, Poludoro, eu vou dizer, nós somos o campeão mundial de produção de biometana no no mundo, tá? Então assim, somos o número biometana no no mundo, tá? Então assim, somos o número mesmo se se se aproveitarmos todo o nosso potencial. E aí essas questões de destravar estão no cerne de dois pontos que você trouxe, que foi o PL 4338, que foi discutido a semana passada no âmbito da capa DR da CME, o meia nove nove do Profet e o combustível futuro que, né, foi encabeçado aí pelo Pietro e foi apresentado no ano passado pelo executivo ao Congresso Nacional e agora se encontra no Senado Federal.\n\nSão esses três projetos são sinalizações importantes pra o desenvolvimento do setor de biogás e biometano, uma sinalização para que os players, os investidores entrem com tudo e invistam ampliar mais ainda a produção de fertilizantes como bem que foi colocado anteriormente pelos colegas. Aqui é só crescimento, uma configuração, gráfico básico de da evolução do setor de biogás e biometano na matriz, e aqui a gente fala matriz energética porque quando a gente fala de biogás, a gente fala da evolução da geração de energia elétrica a partir das plantas de biogás, e quando a gente fala de biometana a gente está falando da do setor de transportes porque a gente está falando de biocombustíveis e aí a gente tem uma projeção pra que em dois mil e vinte e nove, né, uma projeção muito próxima, a gente alcança noventa e duas plantas em funcionamento e aí produzindo sete milhões de metros cúbicos dia de biometano, perdão. Se a gente fosse aproveitar, como eu falei anteriormente, todo o nosso potencial, a gente teria uma capacidade de produção de cento e vinte milhões de metro cúbico por dia. E aí mostra a característica básica, esse gráfico mostra a característica básica do país, que é ser produtor, né, que produz o etanol, o etanol de segunda geração, e com todo o resíduo disso eles ainda produzem o biogás, o biometano biofectilizantes que é o digestato aí, como foi bem destacado pelo Alexandre.\n\nEntão, o setor de biogás ele traz todas essas vantagens em tela, né. Ela ele é uma fonte madura, a gente já tem tecnologia brasileira fazendo essa produção, aproveitando esse passivo ambiental, gerando a economia circular e dando caminho para independência energética que foi dos destaques que é essa nossa dependência, né, na na na importação de fertilizantes. E aí a gente reforça a questão da transição energética quando a gente importa esses fertilizantes com baixo componente de renovabilidade, como bem citou o Alexandre Elonso da Embrapa, né. A gente está falando aí de importação de fertilizantes que vêm de fonte fóssil. E aqui a gente tem esse potencial todo que é bio, que é renovável e que você resolve passivo ambiental, que é o resíduo, e transforma isso em energia, em biocombustível, em biocombustível e valorando assim o nosso produto brasileiro interno.\n\nEntão o setor ele traz a descarbonização dos setores chaves da da da economia, entre eles a agroindústria. E aí, mais especificamente, colocando desenhozinho aí para os conhecedores de química, eu não sou química, mas sou uma apaixonada aí pelo biometano. E mostrando que a nossa molécula, o CH quatro, é é exatamente igual a molécula do. A mesma coisa aí você fazendo todo o processo pela reforma do biometano você alcança a produção de fertilizante pela rota totalmente descarbonizada, né. Então, a gente tem uma pegada menor de carbono, gerando assim a a transição energética também no que tange ao setor de fertilizantes.\n\nE aí trazendo mais dadozinho sobre o setor de biometano na ótica da produção de biofertilizante, é possível reduzir em de trinta vezes a demanda de ureia agrícola do Brasil, é pra reduzir perdão, produzir, né, e como o Alexandre Alonso bem colocou na tela aí, a produção de biofertilizante a partir do biometano, você pode substituir, você tem né, como como atender a demanda de noventa e dois por cento do país no que diz respeito ao nitrogênio, tá. Então, o exemplo que também já foi dado, aliás vários spoilers aí foi dado antes da da minha apresentação, sobre a Iara, que contratou toda a produção de biometano de uma usina da raiz e produção de amônia verde. Essa produção já está sendo feita e vai levar lá para fora, né, ou seja, no produto brasileiro entrando no no comércio internacional, conseguindo vencer a barreira do Silben, como bem destacou a Fernanda, que está vindo aí como uma barreira de ajuste é, de fronteiras ecológico, né, e se a gente não transformar os nossos produtos em verde, ganhando esse valor agregado, a gente vai perder espaço no no comércio. Era isso que eu tinha pra hoje, agradecer mais uma vez a oportunidade de poder participar dessa audiência e coloca a Biogás à disposição pra qualquer outra dúvida.\n\nMuito",
      "summary": " Associação Brasileira do Biogás representa setor, com 1365 plantas de biogás e 2",
      "speaker": {
        "id": 0,
        "name": "LUDMILLA CABRAL",
        "position": "Coordenadora - ASSOCIAÇÃO BRASILEIRA DO BIOGÁS",
        "slug": "ludmilla-cabral"
      }
    },
    {
      "id": 4575174,
      "start_time": 1716825731,
      "duration": 17,
      "transcription": "\nLudmilla, agora nós vamos fazer a finalização dessa primeira mesa, convidando pra fala o senhor Pietro Mendes, secretário nacional de petróleo, gás natural e biocombustíveis do ministério de Minas e energia. Obrigada.",
      "summary": " Deputada convida Pietro Mendes, secretário de petróleo, gás natural e biocombustíveis, para falar na finalização da mesa.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4575176,
      "start_time": 1716825748,
      "duration": 536,
      "transcription": "\nBoa tarde a todos, é prazer estar aqui atendendo esse requerimento da deputada Suco Honeri na comissão de meio ambiente e desenvolvimento sustentável. Semana passada o ministério de Minas e energia e o ministro Alexandre Silveira nós fizemos o lançamento do nosso plano energética, segurança alimentar e transição energética. Que dialoga com tudo o que está sendo discutido aqui da questão da importância dos fertilizantes, da importância aqui do hidrogênio verde cumprimentar aqui as mulheres da energia que a Fernanda Delgado é uma grande representante, a Ludmilla Cabral da Biogás, em que a gente precisa realmente concordando aqui com o Alexandre, o Zé Carlos Polidoro que foi grande parceiro dentro do programa gás para empregar do ministério coordenado pelo ministério de Minas e energia, nós precisamos efetivamente reduzir a dependência externa de fertilizantes e precisamos obviamente fazer isso com a menor pegada de carbono possível e pra isso precisamos conjugar o biometano que é uma solução que está mais próxima de de acontecer, que a gente já tem o projeto de lei do programa Combustível do Futuro, que é esta casa aqui de uma forma muito correta e atenta a esses essas oportunidades justamente pra não fazer o que a Fernanda fala de perder oportunidades incluiu capítulo no relatório do deputado Arnaldo Jardim, foi uma aprovação expressiva aqui do PL do Combustível do Futuro, de uma política pública para o biometano com mandato para o biometano que é muito importante pra que essa indústria ela possa se desenvolver.\n\nCom relação a hidrogênio, estou vendo aqui também o Marcelo Cabral aqui da da ABEólica. O que que a gente tem ali nessa molécula de CH quatro, sendo ela proveniente do gás natural, sendo proveniente do biometano, a gente precisa do hidrogênio que está ali. E obviamente a gente precisa também do hidrogênio que vem dessa fonte da energia eólica, energia solar, eólica eólica e o Brasil tem custos muito competitivos na produção desse hidrogênio verde, tem estudo famoso da Bloomberg que aponta isso. Só que quando você agrega políticas públicas que estão sendo feitas em outros países como Estados Unidos, o programa europeu do quando você coloca aí a próprios incentivos que existem na China pra produção de energia renovável, não necessariamente será mais competitivo produzir no Brasil. Então a gente precisa efetivamente de políticas públicas, semana passada eu tive a oportunidade de acompanhar o ministro Alexandre Silveira numa reunião com o senador Laércio, em que foi tratada a questão do acho que o aqui me somo ao José Carlos Polidoro, ao Alexandre Alonso é muito importante porque a gente precisa efetivamente reduzir custo pra ter esses investimentos porque nós estamos numa competição global por investimentos e não necessariamente o fato de o Brasil ter todas essas características naturais que permitem uma produção a mais baixo custo significa que esses investimentos virão pra cá.\n\nO gás natural tem todo trabalho e aí também cumprimentar aqui o albérico Queiroz da Federação Única dos Petrolheiros lá, temos lá no Conselho da Petrobras da Concelheira Rosângela, é uma pauta histórica da da FUP a questão da retomada das fábricas de fertilizantes que nós temos no Brasil, temos a FAFEI no Paraná, temos também uma planta, né? Da UFN três em Três Lagoas, Mato Grosso do Sul, que tá em oitenta e três por cento da obra, precisa ser concluída e que pra isso aconteça, né? A a fábrica foi muito bem apresentada aqui pelo José Carlos Polidoro, no caso da FAFEN do Paraná ela usa resíduo asfáltico, mas existe trabalho pra que ela passe a usar o gás natural e o preço do gás natural ele é então decisivo pra ter esses investimentos, a gente tá falando de preço entre sete e oito dólares por milhão de BTU e hoje a média do preço quase quatorze dólares por milhão de BTU. E no gás para empregar a gente se deparou então com duas duas situações. A primeira é como aumentar a oferta de gás natural no Brasil, que se você aumenta a oferta, você tem uma tendência de a gente observa por exemplo, o potencial do biometano, em torno aí do que foi apresentado lá no nos estudos, sessenta milhões de metros cúbicos por dia, trazer da Argentina a vaca muerta gás não convencional e aqui tá a Fernanda que na época da FGV energia fez vários cadernos e estudos muito interessantes falando da questão do gás não convencional, a gente tem reservas muito importante na bacia do São Francisco, em Minas Gerais, em que a gente poderia atingir aí uma produção de trinta milhões de metros cúbicos por dia, da Argentina é possível trazer entre três e cinco milhões de metros cúbicos por dia, pra isso nós vamos receber na semana que vem é o ministro da Bolívia, porque a gente precisa fazer uma inversão do gásbol pra poder trazer o gás natural vaca moeda e não faz sentido trazer de vaca muerta gás não convencional e não poder se produzir aqui no Brasil, acho que a Fernanda talvez seja uma das maiores autoridades aí em gás não convencional.\n\nAgora tá no hidrogênio verde, mas é mas tem escrito aí vários trabalhos sobre isso. O rota três que a perspectiva é ter aí até julho seriam mais de dezoito milhões de metros cúbicos por dia, que hoje estão sendo reinjetados por falta de infraestrutura e que esse gasoduto de escoamento é possível trazer mais dezoito milhões, Sergipe Águas Profundas que também é uma pauta aí foi trazida pelo senador Laércio, junto com o secretário do estado de Sergipe Marcelo Menezes, nós estamos falando mais de dezoito milhões de metros públicos por dia, o projeto Raia, quatorze milhões de metros cúbicos por dia, que tem uma plataforma que é eletrificada, uma pegada de carbono muito baixa, o Brasil além de todas as potencial de energia renovável tem potencial quer dizer produz já petróleo com uma pegada carbono abaixo da média mundial e esse projeto Raia a gente avança pouco mais estamos falando de menos de seis quilos por barril de óleo equivalente menos seis quilos de CO dois emitidos nessa produção e a gente sabe de todas essas questões aí envolvendo o Ibama, estamos com vários atrasos na avaliação licenciamentos ambientais, o ministro Alexandre Silveira fez vários ofício já, inclusive pro Ministério do Meio Ambiente, pro Ibama pedindo pra que houvesse agilidade na aprovação desses licenciamentos porque são projetos muito importantes pra que a gente consiga reduzir o preço do gás.\n\nAlém disso, no grupo de trabalho, a gente identificou papel relevante com relação a infraestrutura, né? Então na o ministro estou vendo aqui o Gustavo Galgarde né? Evento da EPBR fez o falou dessas medidas e quando a gente olha a questão do escoamento e o processamento do gás, a gente tá falando de custo ali em torno de nove dólares por milhão de BTU em que existe uma margem segundo estudos da empresa de pesquisa energética foram validados no programa do gás para empregar pra gente reduzir isso aí pra até quem sabe dois dólares por milhão de BTU, potencial de redução bastante significativo do preço do gás natural. Então pra falar de mais uma política pública que está lá no guardachuva do Ministério de Minas e Energia que estimula a por exemplo a substituição de frotas movidas a diesel nós temos que falar do Renovabio. Renovabio ele dá uma nota de eficiência energética ambiental que quanto menor a pegada de carbono da sua produção maior a emissão de CRBIUS, créditos de descarbonização pelos produtores de biocombustíveis e com isso há estímulo pra substituir inclusive fertilizantes nitrogenados oriundos do gás natural por fertilizantes nitrogenados mais sustentáveis, substituir a frota de diesel que movimenta ali cana de açúcar, movimenta os produtos por uma frota biometana, porque com isso você aumenta a remuneração do produtor de biocombustíveis.\n\nEntão todas essas políticas estão em discussão no congresso, o congresso tem sido aí muito sensível a todas as pautas de sustentabilidade, transição energética, promoção pro país, segurança energética, segurança alimentar, elas casam muito bem com todas as iniciativas que nós estamos tratando no Ministério de Minas e Energia, lideradas pelo nosso ministro Alexandre Silveira. Então gostaria de parabenizála deputado socorro não só por essa por esse requerimento de formação que nos dá a oportunidade de ter essa discussão, mas também por estar exercendo essa liderança importante nesse tema tão caro pro país que é o impacto da de fertilizantes nitrogenatico. Muito obrigado.",
      "summary": " Secretário de Petróleo discutiu plano energético com ênfase em energia sustentável e transição energética. Destacou importância de fertilizantes, hidrogênio verde, biometano e Renovabio, com políticas públicas para produção competitiva globalmente. Mencionou aumento de oferta de gás natural no Brasil com redução de custos e infraestrutura para escoamento e processamento do gás. Políticas em discussão no congresso.",
      "speaker": {
        "id": 0,
        "name": "PIETRO ADAMO SAMPAIO MENDES",
        "position": "Secretário de Petróleo, Gás Natural e Biocombustíveis do Ministério de Minas e Energia.",
        "slug": "pietro-adamo-sampaio-mendes"
      }
    },
    {
      "id": 4575177,
      "start_time": 1716826284,
      "duration": 378,
      "transcription": "\nAgradeço ao senhor, Pietro Mendes, secretário nacional que aqui esteve conosco esse tempo todo, lhe convido pra continuar conosco pra passarmos agora a segunda mesa, Agradeço a participação do José Carlos Polidoro, do Alexandre Alonso Alves. Agradeço a participação também feita aqui por videoconferência da Ludmilla Cabral e da e presencialmente da Fernanda Delgado. Convido os senhores e a senhora pra retornarem aos assentos pra passarmos agora a segunda mesa. E lhe convido pra permanecer conosco. Fica?\n\nFica conosco. Fique conosco. Nós vamos agora passar para a segunda mesa. Segunda mesa que será composta Convido para estar conosco aqui e solicito mais mais uma cadeira. Tá, mais uma cadeira pra estar conosco o senhor Frederico Freitas, consultor da Metapolítica Consultoria para a transição energética.\n\nPor gentileza. Senhor Rafael Gonzales, diretor presidente do centro de inovações e energias renováveis e biogás, ele fará a participação por vídeo conferência. Boa tarde. Convido o senhor André Timóteo analista técnico sênior da Associação Brasileira de Energia Eólica. Convido a Ticiana de Oliveira Álvares.\n\nConseguimos mais uma cadeira conseguimos, né? Teremos também o senhor Uberico Queiroz que fará a exposição por vídeo conferência. E solicito mais uma cadeira é possível? A gente fica mais juntinho aqui eu não quis liberar o secretário, ele vai ficar conosco. Nós estamos ficando enjoados aqui, né?\n\nTem a presença do secretário a tarde inteira conosco. No final ele vai nos ajudar aqui a fazer uma síntese, né? Dessa nossa audiência pública. Porque eu quero convidar pra estar conosco e aí precisar e preciso de mais uma cadeira, convidar a Gabriela Maria Gabriela da Rocha Oliveira diretora de energia renovável da Atlas Agro. A gente fica pertinho aqui.\n\nPronto, obrigado, muito obrigada à secretaria aqui. É todo só eu que sou além do peso, mas está tudo certo. Bom pra começarmos então a segunda mesa, concedo a palavra ao senhor Frederico Freitas para a sua exposição.\n\nTarde, boa tarde a todos. Primeiramente, o meu agradecimento à deputada Socorro Neri, que preside essa audiência, pela acessibilidade em tratar tema tão importante que envolve segurança nacional, envolve transição energética, Pela fala da primeira mesa, deputada, foi foi visível que o assunto envolve, a a senhora que vem da academia, tem é doutora pela Universidade Federal do Acre, de Minas Gerais e tem uma atuação na Universidade Federal do Acre e teve uma atuação acadêmica relevante. Então, é importante essa sensibilidade, né. E agradeço também aos parlamentares que integram essa comissão, agradeço a todos que aqui estão, os colegas que me antecederam nessa mesa e os colegas que aqui estão, né. Eu sou consultora em transição energética da metapolítica, preparei alguns slides e eu gostaria já de avançar pouco no que foi colocado.\n\nEu vou ficar de pé aqui, peço licença a todos. Acho que eu vou atrapalhar. Está pronto aí? Será que é a pilha? Essa aí é a tela do Zoom né?\n\nPois é e meu tempo está passando, olha aí. Eu estou eu estou eu estou me sentindo, pressionada com a missão, com a missão que é a mesma missão da transição energética que nós temos diante do nosso país né?\n\nInformo já que nós vamos fazer a do tempo, vai começar a contar no momento que estiver organizado ali a apresentação, tá?\n\nEu acredito que quem\n\nsolicitar à secretaria que recomece a contagem do tempo.",
      "summary": " Deputada convida participantes para segunda mesa, incluindo acadêmicos e comissão, agradece e dá boas-vindas a todos, pede cadeiras extras e apresenta Frederico Freitas, consultor em transição energética.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4575183,
      "start_time": 1716826662,
      "duration": 786,
      "transcription": "\nQuem tem desafio tão grande quanto este com relação AAA tempo e tempo de resposta acredito que é o secretário Pietro né? Lá no Ministério de Minas e Energia, em função do volume de pautas que envolvem essa questão. Mas vamos aguardar tranquilamente. É o número cinco. Pronto conseguimos.\n\nBom como eu disse, meu nome é Frederico Freitas, atuando como consultor da metapolítica, na pauta de transição energética e apresentando pouquinho aqui sobre a metapolítica. Foi? Não eu consigo mas pronto. A metapolítica hoje é é uma consultoria, que faz toda a parte de relacionamento institucional e análises técnicas de projetos de lei que estão em tramitação, quer seja no executivo federal, no Congresso Nacional, quer seja nos estados. É pouquinho do nosso trabalho, mais de quatrocentas mil, quatro mil, perdão, mais de quatro mil proposições legislativas que hoje estão monitoradas sob demanda dos clientes que compõem a carteira da meta política.\n\nEsse trabalho foi reconhecido por prêmio internacional, a única consultoria em relações institucionais e governamentais brasileiras, brasileira que tem esse reconhecimento que foi concedido em Washington, nos Estados Unidos. Entrando diretamente no no no assunto aqui que nós temos a tratar, que é exatamente a questão dos fertilizantes nitrogenados. Eu trouxe esse essa figura exatamente pra ilustrar ponto. Fertilizantes nitrogenados são todas essas substâncias que estão mais aqui para o outro lado da tela. Não vamos falar de química, isso não é uma aula de química, mas a principal função desse gráfico é mostrar dessa figura, é mostrar que a amônia é a base dos fertilizantes nitrogenados.\n\nSem amônia não conseguimos produzir os fertilizantes nitrogenados e evidentemente o maior consumidor desses fertilizantes é o agro brasileiro, né. E nós temos aí cenário em que oitenta e sete por cento da amônia brasileira é importada, Ou seja, precisamos da amônia pra fazer fertilizantes citrogenados e oitenta e sete por cento nós compramos no exterior. Esse gráfico aqui os colegas que me antecederam apresentaram esse esse gráfico de em outro formato mais interessante é você perceber aí que são países que de alguma forma hoje estão envolvidos em conflito geopolítico. Rússia, Bielorrússia, Israel, Ucrânia, são países que nos fornecem insumos pro nosso agro, né. E aqui, esse gráfico já foi apresentado pelo Doutor Polidoro, mostra exatamente a demanda, as as culturas que consomem esses fertilizantes nitrogenados né, e aqui evidentemente a nossa dependência, né, a nossa dependência desses fertilizantes nitrogenados.\n\nÉ importante observar que a amônia, NH três, ela precisa de hidrogênio para ser produzida. E a grande questão é que a forma como esse hidrogênio hoje é obtido, é uma forma altamente emissora de carbono. Deputada, cada tonelada de amônia emite duas toneladas de carbono na atmosfera. É uma coisa muito representativa e precisamos de alguma forma buscar uma resposta pra isso. E esse cenário coloca o Brasil diante de dois riscos.\n\nQuais são os riscos? O primeiro risco é risco ambiental e social. O Brasil depende de insumo que é altamente emissor de carbono. A questão social é evidente, não podemos suspender a produção agrícola brasileira por uma questão de segurança alimentar. Esse é o primeiro risco muito claro no que está colocado aqui e também na fala dos colegas que me antecederam.\n\nO segundo ponto é risco econômico e de soberania nacional. O risco econômico porque o agro hoje responde por terço do PIB do país, né. Sofrendo algum problema no fornecimento de de fertilizantes, nós sofreremos aí risco econômico muito grande e evidentemente AAA0 equilíbrio econômico e a sustentação da economia do Brasil. É uma questão de soberania nacional. Qual é a resposta pro risco Como é que a gente consegue produzir fertilizantes nitrogenados com baixa emissão de carbono hidrogênio verde.\n\nÉ a resposta que hoje está posta, está colocada para produção de fertilizantes nitrogenados com baixas emissões. Já foi colocado aqui a questão, mas é importante relatar que o Brasil possui inúmeros recursos que são perfeitamente viáveis para a produção do hidrogênio verde. E aqui eu trago duas rotas, que na minha visão são as as duas balas de prata que o Brasil tem. Primeiro, conseguimos produzir hidrogênio pela rota da eletrólise. E nós temos recursos hidráulicos, usinas hidrelétricas, recursos usinas solares, eólica short, eólica off short, está sendo discutido questões regulatórias nesse Parlamento.\n\nPodemos utilizar essa energia limpa, renovável, competitiva pra promover o processo de eletrolisa da água, que nada mais é do que você quebrar a molécula da água e extrair o hidrogênio. Outro ponto fundamental e que nenhum outro país tem o potencial que o Brasil tem, foi colocado aqui pelo Doutor Alexandre, é o nosso potencial biológico. Nós temos hoje, a possibilidade de produzir hidrogênio pela rota do etanol, pela rota da da biomassa, pela rota do biogás, pela rota do biometano e pela rota da vinhaça e outras rotas que também estão em desenvolvimento tecnológico. Temos setor agrícola forte e este é o nosso diferencial. Podemos utilizar resíduos do agro que hoje são descartados, não estamos fazendo o devido aproveitamento energético de resíduos agroindustriais, estamos jogando fora.\n\nPode ser aproveitado esses resíduos para a produção de hidrogênio pela rota biológica. Coloquei aqui só a título de exemplificar, a molécula do etanol, percebam o tanto de hidrogênio que você consegue extrair de uma molécula de etanol, seis. Seis. Então é uma possibilidade real. Ludmilla, nossa colega da Biogas que que falou na mesa anterior tratou esse assunto.\n\nAcredito que o Rafael da CI\u0026Biogas que também deve entrar em formato virtual tratará esse assunto. O Brasil tem a possibilidade de produzir hidrogênio renovável por duas rotas. Avançando pouco mais. Passei mais de uma. A resposta ao risco dois é o processo de industrialização sustentável.\n\nA Doutora Fernanda Delgado colocou que hoje a indústria de fertilizante nitrogenado, a indústria que está mais preparada para absorver a primeira demanda de hidrogênio verde no Brasil. Uma sinalização do Presidente da República, publicado num num jornal de no no no meio de comunicação no G1, dizendo a sua vontade, o seu desejo que o Brasil tenha, né, produza fertilizantes, pra que a gente consiga quebrar esse ciclo vicioso de depender de fertilizantes importados. E o que que isso traz de benefício e de ponto estabilidade e previsibilidade de preços. Deputada, a tonelada do fertilizante, quando começou a guerra da Ucrânia, bateu mil e seiscentos dólares a tonelada. Insumo que estava girando varia bastante mas estava girando na faixa de quatrocentos a quinhentos dólares.\n\nImagina o impacto que isso significou, pro agricultor brasileiro. Melhoria na balança comercial, evidente, o Brasil deixa de importar e aí a gente tem uma uma melhora na nossa balança comercial. E por último, mas não menos importante, deveria ser o primeiro item, a geração de emprego, renda e arrecadação tributária. São benefícios que essa produção ocorre. E aqui ponto importante, os Estados Unidos foi colocado aqui pelos colegas, que o Estados Unidos tem uma produção significativa de fertilizantes, Mas, mesmo assim, os Estados Unidos estão investindo na ampliação.\n\nAí tem recorte do Canal Rural em que é anunciado investimento americano. Por que que os Estados Unidos, produzindo fertilizantes em grandes volumes, está ampliando, porque a população mundial está crescendo e precisamos alimentar essa população mundial. A disponibilidade de de terras agricultáveis é a mesma. Como nós vamos conseguir colocar na mesa alimento para toda essa população que está crescendo, através de eficiência. Eficiência leiase fertilizantes.\n\nE detalhe, os planos dos Estados Unidos é impulsionar a próxima geração de fertilizantes. Leiase hidrogênio renovável. E eles querem apoiar produtores independentes de fertilizantes. É pouco do que o Doutor Polidoro colocou que é exatamente conceito de produção de fertilizantes em caráter distribuído. Porque não faz sentido você trazer alguns milhares de algumas milhares de toneladas de fertilizante, atracar no porto e este fertilizante tem uma altíssima emissão de carbono porque vai queimar óleo diesel para ir para a lavoura.\n\nSe a gente conseguir colocar uma produção distribuída a gente elimina essa emissão e ganha competitividade, né. E já estou chegando aqui no no final, como esse assunto está sendo tratado no Congresso Nacional, já foi colocado aqui é o Profético meia nove nove, o projeto de lei quatro cinco dezesseis que é o combustível do futuro e o vinte e três 0 oito que é o marco legal do hidrogênio no Brasil. Entretanto, uma das tarefas que a metapolítica desenvolve, eu coloquei isso logo no início da minha fala, é o monitoramento de proposições legislativas. Além destes três projetos de lei, nós identificamos através da nossa plataforma de ciência de dados, que existem mais de trinta e cinco projetos de lei hoje no Parlamento Brasileiro que de alguma forma tem relações transversais com que foi apresentado aqui. Além desses três que foram os mais comentados, temos outros mais de trinta e cinco.\n\nEntão quem desejar conhecer pouco desses projetos de lei, saber numeração, qual é o status, enfim, eu convido os senhores a escanear aí o QR Code que está na tela, porque vocês conseguirão, né, baixar lá relatório que a Metapolítica preparou, pra que vocês tenham aí uma ciência das relações de transversalidade entre o que foi colocado aqui e esses outros projetos de lei que estão tramitando no Congresso Nacional. Eu finalizo aqui agradeço muito a oportunidade deputada, agradeço a todos os colegas que que antecederam na mesa anterior e os colegas que estão comigo agora nessa mesa de debates. E muito obrigado também ao público, uma boa tarde, muito obrigado.",
      "summary": " Consultor - METAPOLÍTICA propõe produção de fertilizantes de baixa emissão de carbono no Brasil, importando atualmente 87% da amônia. Suporta industrialização sustentável de fertilizantes, aproveitando recursos hidráulicos, solar, eólico e biológico para produzir hidrogênio verde. Metapolítica acompanha 4000 proposições legislativas e oferece consultoria de relacionamento institucional, incluindo transição energética.",
      "speaker": {
        "id": 0,
        "name": "FREDERICO FREITAS",
        "position": "Consultor - METAPOLÍTICA CONSULTORIA PARA TRANSIÇÃO ENERGÉTICA",
        "slug": "frederico-freitas"
      }
    },
    {
      "id": 4575179,
      "start_time": 1716827448,
      "duration": 21,
      "transcription": "\nNós aqui lhe agradecemos Frederico pela excelente exposição. Concedo agora a palavra ao senhor Rafael Gonzales, diretor presidente do Centro de Inovações e Energias Renováveis e Biogás que fará a sua exposição por videoconferência. Muito bom, muito",
      "summary": " Deputada agradece Frederico pela exposição e dá voz a Rafael Gonzales, diretor presidente do Centro de Inovações e Energias Renováveis, para apresentação via videoconferência.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4575182,
      "start_time": 1716827469,
      "duration": 450,
      "transcription": "\nAqui com vocês? Vocês me escutam? Sim, estamos lhe ouvindo bem. Perfeito deputada, é prazer, eu agradeço o convite a todos que estão na mesa, Pietro, todos que me antecederam também. Eu não eu tenho uma pequena apresentação, vou compartilhar aqui, mas meu objetivo não é não é chover no meu olhar pra dizer sobre sobre biogás né?\n\nTem ponto muito importante que me chama sempre atenção, só me confirma se vocês estão vendo a apresentação por favor. Sim sim nós estamos vendo. Perfeito, tem ponto que me chama sempre muita atenção e que eu gosto de colocar deputada e a todos que nos nos assistem, que é a oportunidade que nós temos no Brasil em transformar os nossos passivos ambientais em ativos energéticos econômicos. E aqui nesse slide vocês, não é meu objetivo detalhar ele, mas a gente está falando de setores distintos da economia do país que permitem ter material suficiente pra trabalhar a ótica de fertilizantes, né? Quando a gente fala isso a gente está falando do material que a gente foi colocado pela Embrapa já, denominado digestado, que é aquilo que passou pelo sistema de biodigestão.\n\nEntão a gente está falando de estações de tratamento de esgoto que tem, lodo por exemplo de esgoto, a gente está falando de toda a atividade agropecuária brasileira, atividade agroindustrial também, que passa por processo de de biodigestão, e que a partir do biogás pode ser produzida energia elétrica, térmica e o biometano, isso hoje no Brasil já temos plantas comerciais nesse aspecto né, então aos três ambientes, energia elétrica, energia térmica pra substituição de lenha, biometano na substituição de combustíveis fósseis, e agora pouco mais recente, a ótica de transformar, fazer a reforma da molécula do biogás pra combustíveis avançados e aí a gente fala em hidrogênio inclusive alcançando condições pra produzir amônia como já foi comentado, além disso a gente tem o processo de emissões de certificados de carbono, de certificados de energia renovável de forma geral, que também tende ao longo do tempo aí com todas as toda a regulação estabelecida, valorar e valorizar essa cadeia produtiva que a gente chama do biogás biometano no Brasil. E nós temos deputada ponto muito relevante que é o biofertilizante. O biofertilizante hoje no Brasil a partir do biogás ele não é exatamente não faz parte da cadeia de valor no sentido de dar retorno financeiro aos empreendimentos, então o que eu gostaria de chamar atenção já na próxima na próxima foto vocês vão entender, nós temos hoje potencial muito grande que ainda não é olhado do ponto de vista mercadológico e isso precisa ser observado como uma visão de incentivos que, talvez seja necessário ser colocado para que possa valer a pena se produzir o biofertilizante.\n\nJá foi comentado pela Ludmilla mas, isso aqui é material muito recente nosso a gente lançou quintafeira passada o panorama do biogás dois mil e vinte e três, já temos mil trezentos e sessenta e cinco plantas de biogás no país, isso representa volume de de produção de biogás anual de na ordem de quatro vírgula bilhões de metros cúbicos por ano, mas nós temos potencial de oitenta e quatro bilhões de metros cúbicos se tudo fosse convertido em biogás, todo o material orgânico levantado por esse nosso mapeamento junto com vários atores, há biogás inclusive, fosse transformado em biogás então é mercado que vem crescendo é mercado que vem trabalhando pra ter mais volume mais produção mas quando a gente fala de plantas, o que que a gente está falando de plantas? Então essa foto aqui representa exatamente o que a gente pode olhar o que é fertilizante tá? Essa é uma planta nossa de propriedade do cebiogás, o cebiogás é uma gestão ciência tecnologia e inovação mas nós temos várias atuações, uma delas é estruturar negócios e construir plantas né, no sentido de trazer a tecnologia disponível, é essa tecnologia então passa por processo aqui de biodigestão, uma série de materiais de dejetos da suinocultura, efluentes da suinicultura isso fica em Toledo no Paraná e a gente está falando de o fertilizante ser exatamente essa água esse material que tá nessas Lagoas aqui abaixo dessas estruturas circulares né então nessas estruturas retangulares nós temos aqui o fertilizante Esse fertilizante ele está ele é rico em nitrogênio e fósforo, tem uma série de recomendações agronômicas que permitem ou não permitem a sua aplicação no solo, mas só para se ter uma ideia a gente está falando aqui de uma aplicação diária de pelo menos quinhentos hectares que poderiam ser abastecidos por esse tipo de material orgânico que tem aqui tá, todo o material sólido pode ser transformado em organomineral, então há uma composição interessante no sentido de de de uma de uma planta como essa poder suprir regionalmente especialmente no interior do país esse tipo de de de necessidade pro setor do agronegócio de forma geral.\n\nEntão o primeiro estágio que a gente está comentando é a disponibilidade de fertilizantes que nós temos nas plantas já existentes no país ou naquelas que estão em desenvolvimento no país no âmbito do biogás. É para além disso também já foi comentado, eu só queria trazer essa essa configuração do que a gente entende da rota do biogás para gás de síntese então transformar esse biogás em gás de síntese e a gente consegue chegar a uma série de produtos, olhando do ponto de vista energético, o metanol, poderemos chegar em outros produtos como o próprio hidrogênio, mas a partir do hidrogênio chegar na amônia que foi já colocada pelo colega Frederico. E nós temos uma rota muito importante e convido a todos que nos assistem a visitar se for se for a necessidade na segundafeira passada deputada nós alcançamos os primeiros volumes de produção de hidrogênio a partir da rota do biogás, isso é projeto, uma planta que nós temos dentro da Itaipu Nacional da Hidrelétrica de Itaipu, com o Grant que nós tivemos junto com a Federal do Paraná e com AGEZ alemã. Então essa rota é uma rota sim possível de ser desenvolvida, e nós defendemos então as dois ambientes, utilização do do o que sai do biodigestor pra que possa ser revertido em nitrogênio e fósforo, tanto quanto a rota da molécula da reforma da molécula do biogás e hoje temos já a realidade com tecnologia implementada do ponto de vista nacional.\n\nO Cebiogás é uma instituição de ciência, tecnologia e inovação, são todas essas empresas que fazem parte do grupo, são vários projetos que a gente vem desenvolvendo nesse nesse sentido, a gente coloca todo o nosso conhecimento à disposição dessa comissão e à disposição da sociedade como todo por meio da câmara de deputados e da dessa comissão. Muito obrigado, estou à disposição.",
      "summary": " Brasil pode converter resíduos em energia e fertilizantes via biogás, com grande potencial de crescimento. Atualmente, 1365 plantas produzem 4 bilhões de m³ anuais, mas potencial é de 84 bilhões. Biofertilizantes precisam de incentivos para serem lucrativos. Cebiogás fornece conhecimento e tecnologia para produção de biogás e fertilizantes.",
      "speaker": {
        "id": 0,
        "name": "RAFAEL GONZÁLEZ",
        "position": "Diretor-Presidente - Centro de Inovações em Energias Renováveis e",
        "slug": "rafael-gonzalez"
      }
    },
    {
      "id": 4575180,
      "start_time": 1716827919,
      "duration": 20,
      "transcription": "\nMuito obrigada, muito obrigada senhor Rafael. Convidoo agora para falo o senhor André Temótio. É isso?",
      "summary": " Resumo: Deputada convida alguém chamado André Temótio para falar, obrigada repetida duas vezes.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4575185,
      "start_time": 1716827939,
      "duration": 716,
      "transcription": "\nBom boa tarde a todos queria cumprimentar a deputada aqui pelo convite à também cumprimentar quem nos assiste presencialmente, cumprimentar quem está nos assistindo online, ao deputado também Marcelo Queiroz que nos apoiou também. E ressaltar que essa pauta é de total interesse da nossa associação, Associação Brasileira de Energia Eólica, e novas tecnologias, uma vez que a gente também vem defender essa pauta verde na lógica da com foco na produção também de fertilizantes nitrogenados verdes. Eu preparei alguns slides também, prometo não demorar mais que uma hora na fala mas é bem rápido. Brincadeira deputada. Mas passando inicialmente pouco, deixa eu ver está funcionando.\n\nVamos ver agora foi, uma breve contextualização aqui da biólica né uma parte mais institucional né de quem que é a biólica né? A biólica associação que representa todo o setor produtivo, e a cadeia eólica brasileira. E a gente trabalha tanto nacionalmente quanto internacionalmente, temos diversos empreendedores dentro da nossa associação né, geradores, empresas até de óleo e gás também que estão vindo com muito interesse de investir nas tecnologias verdes né, tanto eólica quanto na parte hidrogênio verde, e empresas estão muito interessadas também no desenvolvimento de fertilizantes nitrogenados verdes, como é o caso da Atlasar que vai falar na sequência. Mas sem muitas delongas, o que eu gostaria de trazer aqui pra vocês é basicamente três tópicos né, porque que a gente entende que o setor de fertilizantes é estratégico para o Brasil assim como os outros, os outros debatedores aqui, painelistas já ressaltaram, qual que é a contribuição que nós como geradores, como empresas eólicas, cadeia eólica, a gente consegue fornecer a produção de fertilizante verde, e aí também uma última parte, apoio do congresso em relação a essas pautas verdes também que a gente está dando encaminhamento no congresso. Bom, também pra não ser também muito repetitivo, acho que a mensagem aqui e também agradeço o apoio da Atasar que nos apoiou nos nas informações e slides aqui, assim como já foi passado pelos outros painelistas, o setor de fertilizantes ele é estratégico Brasil, e a gente como o Brasil a gente é o quarto consumidor, e a gente é o maior importador desse desse tipo de fertilizante.\n\nÉ paradoxo que a gente precisa resolver, e a gente tem e traz as soluções mais pra frente. O Brasil, ele tem uma previsão de até dois mil e cinquenta praticamente quase dobrar essa produção essa necessidade né de de fertilizante nitrogenado, e a gente sem fertilizante como já foi falado aqui, a gente não tem produção de alimento na escala que a gente precisa, e o nitrato de amônio que é o fertilizante que é muito demandado a nível mundial ele consegue aumentar em sessenta por cento essa produtividade necessária pra gente, abastecer a população como todo. E mas qual que é o ponto né? E que também já foi colocado aqui. Esse setor é setor muito emissor de gás de efeito estufa, cerca de dois por cento das emissões mundiais vêm da parte de produção de fertilizantes nitrogenados, e devido à sua forma de produção, que é através de combustível fóssil ênfase aqui em gás natural, e também em alguns casos é feito por pela pelo carvão também.\n\nMas aí a solução, é que nós temos aqui é produzir as os fertilizantes nitrogenados verde consegue reduzir em sessenta por cento essa pegada de gás de efeito estufa, e aqui a gente traz até exemplo como ele foi passado aqui né o café, que é algo que a gente toma todo dia, ele tem uma pegada hoje alta de de CO dois, de de carbono, mas quando a gente utiliza fertilizante verde, no caso nitrato de amônia verde, a gente consegue reduzir essa pegada em sessenta porcento como está mostrado no slide aqui pra vocês. E entrando aqui na que a gente consegue contribuir, com a energia eólica na produção dos fertilizante verde né? Hoje, pra quem não sabe, a energia eólica já é a segunda fonte da matriz elétrica brasileira, a partir de projetos né de geração centralizada, de grande porte, temos trinta e gigas na matriz, hoje a energia eólica ela está dividida, basicamente noventa por cento da nossa energia tem a capacidade instalada no nordeste do Brasil, e as outras dez por cento no sul do país devido aos seus potenciais de vento, do recurso de vento, com ênfase aqui sobretudo em Rio Grande do Norte e Bahia que são os dois estados que despontam como os maiores produtores de energia eólica no país, mas a gente não para por aqui, a gente tem uma previsão de até dois mil e cinquenta praticamente dobrar essa capacidade instalada uma vez que nós temos tanto bons recursos de vento que é sobre terra, aí no nordeste a gente está vendo ali o mapinha né aquelas regiões vermelhas ali, é onde a gente tem a maior incidência de vento, e no sul também do país, mas a gente já está atravessando uma nova fronteira que é explorar os recursos eólicos offshore.\n\nA empresa de pesquisa energética a EPE ela já mapeou esse potencial em cerca de setecentos gigawatts. Hoje por exemplo a gente não tem nem demanda de energia deputada pra isso, pra pra esse aproveitamento técnico né, de setecentos gigas. Mas o fertilizante verde a partir do hidrogênio verde, pode nos ajudar a ser aí o a destravar essa demanda e aproveitamento e óleo que nós temos de potencial em toda a costa brasileira, indo lá desde a pontinha do norte até o sul do país. E aqui entrando num assunto que liga tanto a energia eólica, quanto a parte fertilizantes que o elo central aqui é o hidrogênio. Eu trouxe até uma colinha aqui também da das fórmulas químicas da ureia e do nitrato de amônia, pra mostrar que o que que tem ali dentro?\n\nÉ hidrogênio. E o hidrogênio, como eu já falei, ele hoje é produzido a partir de fontes fósseis, muita emissoras de gás carbônico de de gás de efeito estufa, contribuindo aí pra aceleração das mudanças climáticas né a gente vê os eventos aí no sul, a gente não quer que isso continue a se perpetue, por isso a gente precisa cada vez mais migrar pra uma economia de baixo carbono focando em energias renováveis, e aí é o elo aqui o hidrogênio, então a partir do de uma energia renovável a gente consegue produzir o hidrogênio também renovável ou verde, e desse hidrogênio produzir amônia, como o Fred colocou, e dessa amônia produzir os fertilizantes nitrogenados né, ureia ou nitrato de amônio. E aqui deputada, o Brasil não só olhando a parte de fertilizante, mas também outras indústrias que demandarão o hidrogênio renovável ou verde, a gente tem uma previsão aqui da consultoria de que até dois mil e quarenta a gente vai precisar praticamente dobrar o nosso setor elétrico, de fontes renováveis, ênfase aqui em projetos de óleo que solar, pra produzir esse hidrogênio renovável que está sendo demandado, e fertilizante está ali dentro, já está sendo considerado esse fertilizante renovável.\n\nE isso é o quê? É atração de investimentos para o país, é a atração de novas indústrias para o país, é a atração de uma geração de emprego, renda PIB como já foi também falado aqui, além do aumento da competitividade dos nossos produtos, pra gente deixar de ser importador, como é o caso do do do fertilizante, a gente seja produtor, não só pra abastecer nossa indústria, que nós temos uma potência aqui né, o agro é uma potência do nosso país, a gente tem que valorizar isso, mas também que a gente possa exportar esses produtos de uma forma, de com maior valor agregado desses produtos. E aí a boa notícia é que, a partir de fontes renováveis, é ênfase aqui novamente né, fazendo puxando aqui pro nosso lado, de eólica, a fonte eólica é muito competitiva, comparado a outras fontes pra geração do hidrogênio verde renovável, e uma projeção da boomber até dois mil e trinta a gente consegue de fato produzir o hidrogênio mais competitivo do mundo. É aquela figurinha que mostra que o Brasil está ali em primeiro até dois mil e trinta. E aí entra, já entra numa mensagem final do porquê que a gente precisa né do apoio legislativo aqui, não só do legislativo mas também do executivo.\n\nA gente precisa acelerar essa nossa pauta verde, a gente precisa acelerar esse movimento de neol intraalização verde com ênfase renováveis. E qual que é o primeiro passo pra isso? É a gente ter marcos legais. O congresso, e aí eu trago, gostaria de parabenizar aqui a deputada também, além dessa audiência, mas também parabenizar todos os deputados que estão aqui presente, em relação às pautas que têm sido conduzidas nesse sentido, uma vez que nós temos bons encaminhamentos aqui dentro do congresso nessa pauta verde, o que a gente precisa é de fato acelerar esse movimento. Em ênfase aqui como tudo todos já falaram né o projeto de lei meia nove nove do Profér, onde você traz aí de fato programa né de desenvolvimento pra essa indústria aqui no país, totalmente alinhado com as outras pautas também verdes que nós também apoiamos, e aí as outras aqui é mais de forma de menção mesmo porque eles estão no senado federal em hidrogênio, de baixa emissão de carbono né que é o PL dois três 0 oito, o qual também nós temos muito interesse de avançar com os incentivos dentro desse marco legal.\n\nOito dois, que é basicamente o mercado de carbono, a gente tem o mercado de carbono brasileiro. Se a gente avança com esse PL do mercado de carbono, a consegue trazer uma precificação e uma celeridade no desenvolvimento de tecnologias verdes e renováveis no país então é é projeto de lei que impulsiona mesmo essa indústria. O outro, é o cinco nove três dois, que é o de, a gente chama de eólicas offshore né, mas na verdade ele não tem esse nome é de aproveitamento potencial energético offshore, que também já passou por essa casa, e o próprio Paten que também traz incentivos pra para essa pauta e essa indústria verde, como é o caso do hidrogênio, é o caso da Eolha que é o caso da Solar, e também de baterias. Bom, e que que isso traz né? Essa política esses marcos legais eles trazem segurança jurídica e atrai os investidores, que como é o caso da nossa associada que vai falar pouco né, Atlas Agro, que por essa sinalização já tem, em construção, uma usina focada em fertilizante nitrogenado verde.\n\nE o resultado disso deputada, não poderia ser mais positivo para o Brasil, que é, uma vez que a gente produz o hidrogênio renovável a partir da eletrólise, a partir de eólica e de solar, a gente vai ter salto na demanda energética ou seja, a gente vai precisar de cada vez mais projetos renováveis, ou seja, a gente vai precisar dessa nova indústria, vai atrair investimento, vai atrair aumento de competitividade pros produtos brasileiros, e trazer essas externalidades positivas que é emprego, renda e aumento do PIB, que é o que a gente precisa. Bom, pra fechar aqui a fala, e toda essa essa pauta verde, essa indústria também está incluída, e está dentro do contexto de outras medidas que o executivo já vem trabalhando, como é o plano nacional de fertilizantes, como é o plano de transformação ecológica, a indústria, a nova indústria Brasil e o plano ABC. E no mais, queria agradecer deputada mais uma vez a oportunidade, é uma honra participar desse debate, contem conosco da ABIOla que fico à disposição também pela associação. Muito obrigado.",
      "summary": " Analista Técnico Senior - ASSOCIAÇÃO BRASILEIRA DE ENERGIA EÓLICA abordou importância de fertilizantes verdes para Brasil, maior importador mundial. Energia eólica, fonte principal para produção de fertilizantes verdes, pode reduzir em 60% emissões de gases de efeito estufa. Potencial offshore e hidrogênio como elo central entre energia eólica e fertilizantes. Brasil precisa de marcos legais para acelerar movimento de eletrificação verde e atrair investidores.",
      "speaker": {
        "id": 0,
        "name": "ANDRÉ THEMOTEO",
        "position": "Analista Técnico Senior - ASSOCIAÇÃO BRASILEIRA DE ENERGIA EÓLICA",
        "slug": "andre-themoteo"
      }
    },
    {
      "id": 4575181,
      "start_time": 1716828655,
      "duration": 18,
      "transcription": "\nObrigada, André, pela excelente disposição. Concedo agora a palavra à senhora Ticiana de Oliveira Álvarez, diretora técnica do Instituto de Estudos Estratégicos de Petróleo Gás e Biocon Combustíveis. Boa tarde.",
      "summary": " Discurso da Deputada: concedeu a palavra a Ticiana de Oliveira Álvarez, diretora técnica do Instituto de Estudos Estratégicos de Petróleo, Gás e Biocombustíveis.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4575188,
      "start_time": 1716828673,
      "duration": 645,
      "transcription": "\nA todos e a todas, boa tarde aqueles que assistem pela internet e aos colegas que estão participando de modo virtual, É prazer estar aqui com vocês hoje, queria agradecer especialmente a deputada Socorro Neri pela pela proposta dessa audiência pública que é tema que seguramente diz respeito como outros que me antecederam aqui já falaram a segurança nacional né, porque o tema da produção de fertilizantes, se a gente for pensar o tema de segurança nacional como tema mais amplo, e não apenas como a questão militar, enfim, a gente pode olhar pelo outro lado que são as inseguranças, e a não produção de fertilizantes no Brasil nos traz uma série de inseguranças de vulnerabilidades que vão desde a questão econômica no que diz respeito à produção de alimentos do Brasil e a nossa balança comercial, mas que passam também pela questão ambiental, pela questão geopolítica e também nos traz principalmente insegurança alimentar pra nossa população. A dependência externa brasileira é muito preocupante, vários de vocês já trouxeram os dados. O Brasil tem oitenta e sete por cento de dependência externa quando os outros produtores, grandes produtores de alimentos têm praticamente zerada a sua dependência externa né, a maior que tem de de outro grande produtor é a União Europeia com cinquenta e apenas por cento.\n\nEntão nós não podemos continuar assistindo essa situação sem encarar isso, ainda mais quando a gente vê que o Brasil tem uma oportunidade diante aí da transição energética. Se a gente for falar então dos nitrogenados segundo o Atlas de competitividade econômica, nós temos noventa e cinco porcento de dependência externa que se concentra em apenas quatro países isso é problema geopolítico porque quando a gente compra sempre dos mesmos países e esses países traz tem algum tipo de problema seja ele ambiental seja ele já o político está envolvido em conflitos a gente pode deixar de ter acesso a esses produtos né, e desses quatro países ainda vinte e sete por cento vem da Rússia, vinte por cento vem da China, dezessete por cento do Catar e quinze por cento da Argélia. Então são de fato países que podem ou estão envolvidos em problemas geopolíticos. E aí tu ainda adiciona o fato de que vinte por cento vem da China, de onde os nitrogenados são feitos a partir do carvão. Então uma altíssima pegada de carbono que pode acarretar problema daqui a pouco pra gente vender o nosso produto agropecuário na nossa nossa agricultura, já que a gente sabe que cada vez mais serão impostas barreiras aos produtos que vem dentro do seu ciclo de vida do produto com alta pegada de carbono A gente faz parte do Conselho Nacional de fertilizantes e lá a primeira meta da revisão do plano nacional é reduzir pela metade a dependência externa até o ano de dois mil e cinquenta nessa nessa primeira meta né tem como Horizonte ampliar a capacidade Nacional de produção de fertilizantes para 17 milhão de tonelada de nitrogênio por ano até 26 dois vírgula quatro milhões de toneladas até dois mil e trinta, dois vírgula oito milhões de toneladas até dois mil e quarenta, e alcançar uma capacidade de produção de três vírgula dois milhões de toneladas por ano até 2050 então primeiro tema que eu queria que ter colocar aqui é a gente de fato fazer com que o país olha para essa questão como tema de segurança nacional que pode impactar de várias maneiras a nossa a nossa segurança né e associar então a essa preocupação a esse risco uma segunda questão que é o tema da transição energética Pra nós do Inep ou a transição energética está vinculada a vetor da indústria brasileira ou ela não vai ser justa.\n\nOu a transição energética está associada a chamada neoindustrialização ou ela vai servir para atender os interesses nacionais dos países do centro do sistema internacional e isso nos reconduzirá a condição ou nos eternei eterneirizará a uma condição de país primário exportador Então esse antes de tudo debate sobre indústria Nascente transição energética indústria nascente, não adianta que a gente falar de marcos regulatórios, não sei o que, se a gente não falar quanto o Brasil vai investir nisso, o Brasil enquanto Estado Nacional, porque não existe nenhum país do mundo que desenvolveu a sua indústria baseada apenas em em em em marcos legais dispersos ou sabe resolvendo partes da questão. Isso se dá a partir de uma decisão nacional que envolve obviamente o conjunto da sociedade, né, o conjunto do poder econômico da sociedade brasileira e externa, mas que precisa ser liderado pelo estado brasileiro enquanto uma política unitária de defesa e de incentivo e de investimento à indústria Nascente porque inovação é tentativa e erro a gente não pode querer fazer inovação só a partir do retorno econômico que estudar porque a maior parte não dá retorno econômico dá prejuízo só que por cento de retorno econômico gera para gente uma inovação que vai nos vai nos alçar a outros patamares de desenvolvimento então debate da indústria da transição energética deve ser visto como uma oportunidade de desenvolvimento nacional e não apenas como uma obrigação para reduzir as emissões até porque é sempre bom lembrar que o grosso das emissões do Brasil são oriundos, não são oriundos do setor energético, mas do uso ilegal da terra, do desmatamento ilegal e também da agropecuária.\n\nEntão, o debate sobre fertilizantes verdes ataca em duas frentes, na questão energética substituição ao uso do gás por exemplo, mas também no tema da agricultura, altamente emissor a usar fertilizantes importados com alta pegada de carbono. Amônio é o segundo produto químico transportado no mundo e teve a sua expansão estimulada pelo crescimento da demanda de alimentos e uso de fertilizantes pra produz pra sua produção. O negócio com amônia movimenta cento e oitenta milhões de toneladas por ano com faturamento superior a duzentos bilhões de Dólares o produto n h3 é hoje principalmente utilizado como parte da cadeia de fertilizantes nitrogenados e outros ramos da a química e sua versão verde pode ser utilizado no processo de descarbonização de partes do setor de energia incluindo a navegação armazenamento de larga escala de eletricidade, geração elétrica distribuída e transporte de hidrogênio. Mais de oitenta por cento da amônia hoje produzida é transformada em npk e é negociada na forma de nitrato de amônia e de ureia, utilizando mais de vinte e cinco milhões de toneladas métricas de hidrogênio por ano. A Irene, que é o Instituto de que estuda renováveis no mundo, prevê aumento da demanda da amônia pra quase seiscentos milhões de toneladas até dois mil e cinquenta, ou seja, aumento de mais de trezentos por cento, dos quais cerca de cinquenta e cinco por cento podem ser produzidos com hidrogênio verde de acordo com seus estudos.\n\nLembrem que a gente falou em reduzir a dependência externa do Brasil de fertilizantes até dois mil e cinquenta, né, essa é a primeira e principal meta do Plano Nacional de fertilizantes. Segundo outra empresa, Siemens, que já construiu plantas piloto no Reino Unido, uma das vantagens das tecnologias da amônia verde é a sua modularidade, podendo começar com a adição de capacidade de realizar eletrólises nas atuais plantas de amônia cinza em baixas porcentagens incrementando o seu uso aos poucos substituindo o hidrogênio cinza, esse oriundo do gás natural sem captura e sequestro carbono, pelo hidrogênio verde. O custo do gás natural ou do ou do hidrogênio verde representa oitenta por cento dos custos pra produção da amônia da amônia verde a versão do nh três verde utilizase três insumos que a gente tem em bastante abundância no Brasil a água ar e uma fonte renovável de eletricidade para combinar para tornar o processo de combinação de nitrogênio e oxigênio sem liberação de carbono Somos abundantes desses três insumos aqui no Brasil. O mundo está na corrida para desenvolver eletrolizadores de baixo carbono e de novas rotas tecnológicas para o hidrogênio verde a China no ano de dois mil e vinte e três aumentou em oitenta e cinco porcento a sua produção de eletrolizadores Esse é debate dos anos de dois mil e vinte se a gente deixar para 2030 a gente vai estar muito atrasado No Brasil, onde o potencial é maior em relação aos outros países, estamos atrasados e presos ainda a uma lógica fiscalista de fazer política pública.\n\nSe por lado superamos o negacionismo climático, por outro ainda não avançamos para projeto robusto que responda aos desafios da transição energética em benefício do desenvolvimento nacional e acabamos sendo pautados por aqueles países que estão nessa corrida e que como pode ser defendem os seus interesses nacionais a gente falou aqui bastante da rota do biometano dos biofertilizantes mas eu queria trazer aqui a questão da rota da eletrólise que que poderia beneficiar o desenvolvimento também Regional particularmente do nordeste brasileiro que é onde tem o melhor potencial para essa produção tão para concluir o tema dos fertilizantes verdes é ótimo exemplo de como podemos através de investimentos para a produção de hidrogênio verde no Brasil transformálo em fertilizantes verdes diminuindo nossa dependência externa nossas vulnerabilidades que coloquei no início da minha apresentação ou seja agregar valor a hidrogênio verde que o mundo inteiro espera que o Brasil Esporte os outros países esperam que a gente esporte hidrogênio verde a gente não pode se contentar com exportar hidrogênio verde a gente precisa exportar produtos de maior valor agregado para gerar emprego no país mas o que que o Brasil espera do Brasil Nós acreditamos que a transição energética deve ser a locomotiva de uma nova indústria, que agregue valor, que gere mão de obra qualificada e bem remunerada, que desenvolve o país que coloque comida na mesa da população com qualidade, reduzindo assim as vulnerabilidades colocadas aqui no início.\n\nEssa é a contribuição do Inep eu queria agradecer muito",
      "summary": " Produção de fertilizantes é crucial para segurança nacional, alerta dependência de fertilizantes nitrogenados estrangeiros. Conflitos ou questões ambientais podem interromper o suprimento. Transição energética impacta a indústria de fertilizantes. Indústria verde brasileira tem potencial usando recursos hídricos, eólicos e solares, com redução da dependência externa e produção de hidrogênio verde como prioridades futuras.",
      "speaker": {
        "id": 0,
        "name": "TICIANA ALVARES",
        "position": "Diretora Técnica - INSTITUTO DE ESTUDOS ESTRATÉGICOS DE PETRÓLEO, GÁS E BIOCOMBUSTÍVEIS",
        "slug": "ticiana-alvares"
      }
    },
    {
      "id": 4575184,
      "start_time": 1716829318,
      "duration": 34,
      "transcription": "\nMuito obrigada, senhora Ticiana. Convido agora para a fala o senhor Albérico, Alberto Queiroz da Federação Única dos Petroleiros, que vai participar por vídeo conferência. Está sem áudio ainda tem que abrir o áudio, tá, Alberto? Isso. Agora estamos lhe ouvindo.",
      "summary": " Deputada convida representante de sindicato de petroleiros, Alberto Queiroz, para falar via videoconferência; áudio foi temporariamente inaudível.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4575194,
      "start_time": 1716829352,
      "duration": 672,
      "transcription": "\nSenhoras e senhores boa tarde, eu agradeço muito a oportunidade de apresentar perspectiva da Federação Única dos Petroleiros aqui na comissão de meio ambiente e desenvolvimento sustentável. E aí eu gostaria de deixar agradecimento especial à deputada Socorro Neri proporcionar esse momento. Eu sou Alberto Queiroz dirigente do SINDIPERE no estado de São Paulo e da Federação Única dos Petroleiros da FUP. Também sou a pessoa indicada pela federação pra representar os trabalhadores do grupo de trabalho que apresentou alternativas para a retomada da PAPEE Paraná. E que agora no grupo de trabalho que estuda alternativas para o setor de fertilizantes na Petrobras como todo.\n\nEu vou falar bastante aqui sobre a Petrobras mas eu não falo em nome da Petrobras. Eu falo em nome da Federação Única dos Petroleiros e esse vínculo ele é inseparável, né? Eu vou falar pouco dos projetos que a Petrobras tinha no passado de fertilizantes e o que a tem hoje de unidades em operação perto da conclusão. Nós tínhamos a a expectativa já de aumentar essa produção nacional de fertilizantes através da Petrobras. Tínhamos projetos como a UFN quatro que seria em lineares.\n\nProduziria mais ou menos setecentos e sessenta e três mil anos. A UFN cinco que seria em Uberaba com quinhentas e quarenta e sete mil toneladas por ano, mas esses projetos foram descontinuados já em dois mil e quinze. Então foram encerrados completamente. Ficamos ainda com as unidades. A unidade de Três Lagoas, Mato Grosso do Sul é uma unidade que ela tem uma capacidade de produção de setecentas e sessenta e a mil toneladas por ano de amônia, mil duzentos e vinte e três toneladas de de ureia por ano.\n\nE está com mais de oitenta por cento dessa obra concluída. Ainda em dois mil e quinze eu tive a oportunidade de fazer treinamento na sede da KBR que é a dona da tecnologia de produção de amônia adquirida pela Petrobras. E naquele momento a unidade possuía a melhor eficiência energética entre todas as plantas da KBR ao redor do mundo. Isso graças a desenvolvimento conjunto de engenharia entre o projeto Petrobras da KPL. Isso proporcionou algo novo no mundo, uma inovação que realmente aconteceu e demandou o investimento que nós precisamos.\n\nHoje a a Petrobras ela tem grupo de estudo pra fazer a retomada dessas unidades já está caminhando muito bem. E deixo até aqui agradecimento ao Fernando e ao Juliano foi quem coordenou a equipe que cuidou do desse remanescente FN três e manteve uma condição de conservação muito boa. Isso tem deixado os técnicos que visitam as unidades pra avaliar sobre habilidade, muito satisfeitos com o resultado. Com relação às unidades operacionais, em dois mil e dezenove a gestão da Petrobras decidiu sair do negócio de fertilizantes resultando na paralisação das fábricas de Bahia Sergipe e Paraná. Essas foram colocadas em hibernação que é uma condição de segurança né?\n\nPara os produtos residuais e na sequência veio arrendamento ao em gel essa decisão teve impacto significativo na sociedade de maneira avassaladora principalmente nos trabalhadores dessas fábricas e foram transferidos concursoriamente para outros estados com assistência precária por conta desse processo de diversos trabalhadores tiveram acontecimento mental também uma outra consequência foi a pouco mais dura que foi demissão de 400 trabalhadores próprios sem mais de 600 contratados em 2020 devido ao fechamento da e o protesto contra as emissões a a subir e seu sindicato ocupar uma sala na sede da Petrobras por 21 dias exigindo que a gestão sentasse na mesa para negociar após esse evento enfrentamos período de pandemia e o início da guerra no leste europeu que resultou em uma crise global no setor de fertilizantes. As cotações de ureia atingiram níveis recordes como já foi falado aqui. No entanto o setor ainda atalho das fábricas da Bahia Sergipe preferiu exportar fertilizantes em vez de garantir o abastecimento interno. E nesse mesmo período cerca de de trinta e três milhões de brasileiros sofreram alguma forma. É importante ressaltar que para os grandes produtores de commodities agrícola o aumento dos preços de fertilizantes afeta a lucratividade já para o pequeno produtor rural isso significa a perda do poder de compra de fertilizantes tornando a produção de alimentos para consumo humano mais escassa inflacionando os preços.\n\nHoje leva o desafio do setor pra retomar a produção de maneira rápida e competitiva é o preço e a disponibilidade do gás natural. Embora o gás natural seja uma matriz energética que deveria ser mantida prioritariamente sob gestão estatal, atualmente ela está sujeita a situações do livre mercado de gás. Aqui falando no pouco do eu fiquei muito preocupado porque a gente deseja que exista uma transição energética que seja justa. Mas dos método do das propostas que vem no plano é justamente de se retirar, de dar uma isenção tributária pro e pro ConfIS. Esses são são verbas que principalmente o Confins vai atender a seguridade social.\n\nOu seja, nós vamos dar isenção pro consumo de uma matriz energética e é sim poluente que a gente precisa manter ela dentro da rota de transição energética pra que as empresas venham até outubro e como a gente citou ali exemplo anterior foi o caso das arrendaárias das fábricas da Bahia Sergipe exportar esse fertilizante no momento em que o país precisava tanto na demanda interna. E isso ainda se repetiu também agora com uma apresentação que a gente teve falando aqui que a Iara ela exportou a sua sua produção a partir do biometano. Veja nós precisamos nós temos uma dependência de oitenta e sete por cento de importação e nós estamos exportando o que estão produzindo no solo nacional. A proposta de uma renúncia fiscal ela precisa essencialmente garantir que os recursos que estão sendo, que o Estado está abrindo mão, eles sejam revertidos pra sociedade brasileira e não pra ser transformados em lucro puramente. Nós precisamos do desenvolvimento da indústria nacional e precisamos que esses recursos permaneçam dentro do país, pra atender as nossas necessidades.\n\nEssas unidades da da Bahia contra o Sergipe elas fazem parte desse CG inteiro. Estou participando representando os trabalhadores. Estamos avaliando condições de retorno. De que dentro do do nós temos uma do a gente tem uma renúncia fiscal que daria em torno de cinco bilhões entre vinte e quatro e vinte e sete. Eu acredito que pensar em retirar cinco bilhões de do estado enquanto a Petrobras no ano de dois mil e vinte e três gerou lucro para os acionistas de noventa e quatro vírgula três bilhões.\n\nAchar que é o caminho pra poder a gente melhorar a nossa produção de fertilizantes. É sacrificar pouco mais a classe trabalhadora que lá na frente vai sentir na sua aposentadoria vai sentir na sua Seguridade Social acho que não é o que a gente espera de uma transição energética justa Entendo que a Petrobras ela precisa sim assumir a produção de fertilizantes solo nacional principalmente as que vêm de matriz energética condição de competitividade muito mais favorável. Aí só pagaria o transporte desse gás. No custo desse gás para a própria Petrobras produzir ele precisa ser naturalmente melhor menor. Todo incentivo, toda motivação que a gente tem no disposto nacional para a posição energética, ela é muito bemvinda, se for para matrizes mais limpas fornecer fiscal fornecer o essa renúncia fiscal no PIS e Confins é justamente tirar do trabalhador a o financiamento pra essa transição energética.\n\nNão é, não pode ser esse o caminho que a gente precisa seguir entendo que é preciso ter a mesma ousadia e ao de vez que tivemos com pressa quisermos garantir a segurança alimentar disponibilidade de insumos para o agronegócio e promoção de uma transição energética justa A ideia ventilada recentemente de criar uma holding de fertilizantes pela Petrobras me parece uma de opção de gestores da Petrobras em assumir os desafios do setor. Pois abrir parceria para o mercado provocou se provou ser negócio ruim. Tanto para o desenvolvimento nacional quanto para a produção dos fertilizantes nitrogenados das três fábricas que a Petrobras tem hoje na FABREM Bahia, Sergipe e e Paraná que estão concluídas as três estão paradas até o momento. A FAPEM Paraná foi uma tentativa de venda que não teve sucesso contra Bahia e Sergipe foram arrendadas ao grupo ao grupo. Isto e continua com a produção parada.\n\nEntão essa essa ideia de você fazer de abrir o mercado no no formato de de fertilizantes ela não atende a necessidade do país e não vai poder contar com os grandes investimentos que a Petrobras tem hoje na Petrobras temos uma diretoria de transição energética ela pode auxiliar nesse momento a Petrobras já é a maior produtora de hidrogênio hoje do Brasil por conta das suas duas GH estão todas as refinarias praticamente Esse o GH esse hidrogênio ele é utilizado pra fazer a quebra catalítica do das de algumas correntes de carbono maiores e transformando elas menores com maior valor agregado. Petrobrás já tem as pesquisas na produção de hidrogênio. Eu ampliar isso pra transformar hidrogênio verde é abrir a porta do investimento pra descarbonização da nossa linha de produção. Então para superarmos o atraso do imposto pelas mais escolhas do passado, precisaremos da capacidade de investimento da Petrobras, da produção de pesquisa do do empenho das da universidade Petrobras e o mais importante a presença dos trabalhadores no setor atuando na sua reconstrução. O que é fundamental pra que isso aconteça.\n\nNós precisamos de recontratar e operar uma unidade produtora de amônia, não é processo sim. É legal de risco quatro, você precisa de capacitados, treinados que entendem a complexidade dessa planta. Então tanto pra FAFEMA Bahia, Sergipe, quanto pra FAFEMA Paraná precisamos de contratar os trabalhadores pra garantir o fornecimento de fertilizantes e é sim espaço da Petrobras ocupar essa produção e garantir o fornecimento a preço acessível a produtores pra que não haja impacto na nossa balança comercial. Era isso, muito obrigado a todos. É a minha contribuição.",
      "summary": " Diretor da Federação Unica dos Petroleiros defende:",
      "speaker": {
        "id": 0,
        "name": "ALBERICO QUEIROZ",
        "position": "Diretor - Federação Unica dos Petroleiros",
        "slug": "alberico-queiroz"
      }
    },
    {
      "id": 4575186,
      "start_time": 1716830024,
      "duration": 17,
      "transcription": "\nMuito obrigada, Alberico, pela excelente exposição. Concedo agora a palavra à nossa última expositora desta mesa e desta audiência, a Gabriela da Rocha Oliveira da Atlas Agro. Muito obrigada.",
      "summary": " Deputada concorda com exposição de Alberico e dá voz à próxima palestrante, Gabriela da Rocha Oliveira da Atlas Agro.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4575190,
      "start_time": 1716830041,
      "duration": 558,
      "transcription": "\nDeputada Solange, queria agradecer pela oportunidade de ter convidado a nossa empresa aqui pra expor, gostaria de agradecer também ao deputado doutor Luizinho por ter pedido urgência da aprovação do Profet na câmara, como eu vou expor aqui, a aprovação desse PL é importantíssimo pra dar continuidade, pra dar continuidade aos investimentos que a Atlas Agro pretende fazer nessa importante indústria no Brasil. Só pra contextualizar pouco quem é a Atlas Agro, a Atlas Agro é uma empresa Suíça que aposta na descarbonização da produção dos Obrigada. Alô? Acho que assim está bem melhor, que aposta na descarbonização da produção dos fertilizantes nitrogenado, seguindo como Frederico expôs aqui a rota da eletrólise. A gente aposta não só na descarbonização dessa indústria mas também como no Brasil como dos líderes pioneiros em impulsionar essa nova indústria verde pra pra produção de fertilizantes nitrogenados.\n\nHoje a Atlas Agro, ela tem dois projetos em andamento, nos Estados Unidos, no estado de Washington, que como o Brasil é mercado importador de fertilizante nitrogenado e a nossa segunda o nosso segundo projeto em Uberaba em Minas Gerais. Só pra contextualizar pouco, hoje o Brasil consome mais ou menos dois milhões de toneladas de de fertilizantes nitrogenados, a nossa fábrica em Uberaba ela vai estar ajudando a reduzir mais ou menos três por três por cento e meio dessa dependência na exportação. Então a gente vai estar produzindo aí mais ou menos quinhentas, mil toneladas de fertilizantes nitrogenado né nitrato de amônio verde em solo nacional. E a importância do Proferte se diz por conta do nível de investimento que a gente vai estar fazendo então pra essa primeira fábrica em Uberaba a gente vai investir mais ou menos cinco bilhões de reais só na parte da fábrica de fertilizante. Essa é uma indústria que é muito eletrointensiva, como o André da Abólica trouxe aqui pra gente, Fernanda também da Abiv.\n\nEntão essa primeira fábrica nossa vai consumir mais ou menos trezentos mega médio de energia renovável. Se a gente estivesse falando de suprir essa demanda por energia da fábrica só com energia solar por exemplo, a gente estaria demandando aí quase giga de energia solar instalada pra trazer a energia requerida pra quebrar ali a molécula da água no processo de eletrólise. Então ali o investimento subiria aí mais alguns bilhões se a gente fosse contabilizar também o investimento na fonte renovável. Cento do consumo de fertilizante nitrogenado nacional, e pros próximos dez anos, a Atlas Agro tem previsão de investir em mais dez fábricas pelo Brasil. Hoje o nosso maior investidor da empresa é o fundo australiano, a McQuarrie, que é o maior investidor em em em infraestrutura verde global, com diversos investimentos já no Brasil.\n\nEm termos de geração de emprego, pra essa primeira fábrica em Uberaba, durante a construção serão mais de dois mil empregos gerados, e durante a operação, mais ou menos quinhentos e quarenta empregos diretos e indiretos. Se a gente for falar aí das próximas dez fábricas, multiplica aí esse número por dez pra vocês verem o impacto, isso só na questão da produção do fertilizante, se a gente fosse falar dos empregos gerados aí na construção das eólicas, por exemplo, também a gente teria número bem significativo. Esse ano então isso não é só sonho. O que a gente está fazendo hoje aqui já é realidade, a gente está há dois anos trabalhando nesse projeto em Uberaba, a gente vai investir esse ano mais ou menos cem milhões de reais, na parte de engenharia da planta, pra no final, no começo do ano que vem, a gente tomar a nossa decisão final de investimento que aí vai requerer aí, os cinco bilhões de dólares, de reais, desculpa, bilhão de dólar. E pra isso, a gente conta no nosso caso base hoje de investimento, com todos os benefícios que essa o SPL do Profér vai trazer pra gente, né?\n\nNo nosso projeto nos Estados Unidos, grande marco regulatório lá foi o incentivo do pra nos ajudar a priorizar esse projeto nos Estados Unidos, e como o lá no Estados Unidos o Profair tem esse marco aí bastante significativo pra nos ajudar a dar esse impulso no investimento requerido. Acho que foi falado aqui por alguns colegas dessa mesa, também da mesa anterior, a importância não só econômica, geopolítica, acho que o Frederico trouxe aqui a questão da balança comercial. As dez plantas que a Atlas Agro pretende investir no Brasil, vai ter impacto de oito por cento positivo na balança comercial do nosso país, serão quase dois bilhões de dólares por ano de importação evitada, né? Importação de fertilizante cinza, onde a gente vai estar substituindo por fertilizante nacional verde. Você optando pela rota da eletrólise como foi falado aqui, a gente consegue reduzir a pegada de carbono na produção do fertilizante nitrogenado pra 0, e na lavoura né, quando o produtor rural utiliza esse fertilizante pro seu, pro seu plantio, a gente consegue reduzir aí a pegada em quase vinte e cinco por cento, dependendo do cultivo.\n\nIsso é bastante importante como a Ticiana trouxe aqui, pro valor agregado da exportação brasileira, né? A gente exportar, o café por exemplo, chega na vai chegar na Europa com esse novo fertilizante verde, mais competitivo com uma pegada de carbono reduzida, porque a gente sabe que hoje a gente vai estar competindo com contexto global onde se tem barreiras impostas para produtos que têm uma alta uma alta geração de de CO dois. Então acho que essa é uma pauta importantíssima, né, não só do ponto de vista de segurança alimentar, como foi trazido aqui, melhoria da da nossa balança comercial, neoindustrialização, e eu acho que foi pouco falado aqui, mas acho que o André trouxe o ponto. Hoje o Brasil, está com problema grande na sua indústria eólica e solar e renovável por falta de demanda por energia elétrica, né? Se você pensar, uma fábrica dessa só, o 0 trezentos mega médio de energia renovável demandada, multiplica isso por dez, multiplica isso por os outros projetos aí a virem de hidrogênio verde, isso vai alavancar de novo a demanda por energia renovável de uma indústria que foi tão bem sucedida nos últimos quinze anos aqui, do nosso país.\n\nPra não esquecer, acho que o no outro ponto que o Frederico trouxe aqui está bem mais fresco a sua a sua a sua fala, né, já que eu estou sem slide, a questão da arrecadação. A gente fez umas contas rápidas pras dez fábricas que a gente pretende instalar no Brasil, serão quase três bilhões de reais em arrecadação pro estado proveniente desse desse investimento que a gente que a gente irá fazer. Eu sei que está está acabando o tempo, então gostaria assim de deixar bem claro que, hoje pra uma das questões principais né que fará com que a Atlas Agro, uma empresa Suíça, com capital australiano, faça esse esse comprometimento em investir no Brasil, acreditar no Brasil, será essa essa aprovação desse projeto de lei que está sendo muito bem visto e acho que muito importante pra dar a segurança que a gente precisa pra fazer esse investimento. Obviamente tem outras pautas, né, importantes acho que a questão de indução da demanda, né, pra pra não só os consumidores, mas o governo entender como pauta, né, da gente tentar nacionalizar essa produção pra tirar pouco a nossa dependência com a importação de de desse produto que vem diárias, né, como a Ticiane colocou aqui com com com a instabilidade geopolítica, acho que é muito importante também.\n\nGostaria de agradecer, muito obrigada.",
      "summary": " Diretora de Energia Renovável da Atlas Agro valoriza aprovação de lei para investimentos em fertilizantes no Brasil, com redução de importações e carbonização, duas fábricas (Uberaba exigindo 300 MW energia renovável, 540 empregos indiretos), planeja investir em mais dez fábricas em dez anos (US$ 8 bilhões, impacto positivo 8% na balança comercial), pode impulsionar demanda por energia renovável, arrecadar R$ 3 bilhões, e beneficiar exportação brasileira.",
      "speaker": {
        "id": 0,
        "name": "MARIA GABRIELA DA ROCHA OLIVEIRA",
        "position": "Diretora de Energia Renovável da Atlas Agro",
        "slug": "maria-gabriela-da-rocha-oliveira"
      }
    },
    {
      "id": 4575187,
      "start_time": 1716830599,
      "duration": 33,
      "transcription": "\nGabriela, eu vou passar agora a palavra ao secretário nacional o Pietro que ele vai nos fazer agora considerações finais a respeito da dos vários das várias exposições aqui, dos debates, das muito mais convergências, não é, mais alguma alguns pontos de atenção levantados sobretudo pelo albérico, não é, pra que o 0 nosso secretário agora possa fazer então as considerações finais. Deputada",
      "summary": " Deputada passa a palavra ao Secretário Nacional para considerações finais sobre os debates e convergências, mencionando algumas atenções levantadas, especialmente pelo Albérico.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4575192,
      "start_time": 1716830632,
      "duration": 263,
      "transcription": "\nObrigado aí pela oportunidade de fazer essas considerações finais. Começando aí pela pela convergência eu acho que segunda parte ficou muito clara a importância do hidrogênio né de baixo carbono vindo da rota de eletrólise né? Acho que a Fernanda Delgado trouxe isso nessa primeira na nossa primeira mesa, mas agora isso ficou muito mais forte com a André Timóteo, com a Gabriela, com a doutora Ticiana também que que trouxe esse tema, o próprio Frederico também, acho que é uma coisa que se se destacou aqui de de ponto de convergência e é muito importante sim a rota da eletrólise, não só pra produção de hidrogênio, como também a gente tem discussões dentro da da de substituição do também na emissão de transporte marítimo, produção de amônia, hidrogênio pra pra descarbonizar essa essa rota também e o Brasil se nós conseguirmos fazer eu sei que é desafio muito grande que a doutora Ticiana falou que realmente quando a gente nós fizemos no Ministério de Minas e Energia esforço conduzido pela EPE da empresa energética de várias áreas da EPE, mas é com destaque pra doutora Heloísa Borges que conduz a diretoria de petróleo e gás natural e tudo bom?\n\nTudo bem deputado? Que que conduz, né? Todo esse estudo e a gente vê que com todas essas políticas públicas que nós já estamos em curso não vai ser suficiente sequer pra gente ver uma redução do consumo de derivados de petróleo no Brasil. Então ou seja, isso é uma sinalização clara de que a gente precisa de políticas mais fortes, principalmente olhando aí a questão do segmento de transporte. E quando a gente olha o nosso potencial de de produção de gás natural é natural que se esses segmentos de transporte deixarem de usar derivados a gente tem que pensar em fertilizantes, tem que pensar em petroquímica, são a destinação natural desses derivados que tem tem uma potencial de emissão menor do que a utilização no transporte.\n\nEu acho que a doutora Gabriela trouxe uma uma abordagem interessante com relação ao que é a gente às vezes olhar pra uma desoneração tributária em determinado segmento, qual é o potencial multiplicador disso em geração de empregos, industrialização, que talvez o cálculo ali aponte uma uma redução num numa arrecadação, mas por outro lado quantos investimentos vão ser trazidos, cadeias que a gente tem instaladas aqui no Brasil que que tem uma uma capacidade ociosa e que vão poder voltar a atuar. Então eu eu me somo aqui eu acho que é é uma é é uma abordagem bastante interessante. E do do Alberto acho que vale destacar aí o papel fundamental que a Petrobras tem de indutor do crescimento nacional, a capacitação dos seus funcionários, a gente sabe que todos esses segmentos de energia eles exigem uma capacitação longa, cursos muitas vezes no exterior, uma formação de de massa crítica que não acontece da noite pro dia, a gente tem que valorizar o que nós temos formados aqui em termos de quadro no país e avançar na capacitação pra termos melhores empregos, melhor renda, muito na linha do que a doutora Ticiana falou da transição energética inclusiva, justa, equilibrada e obrigatória é a distribuição de melhores empregos, né?\n\nTer melhores empregos aqui e esse tipo de indústria que exige tecnologia, que exige pesquisa e desenvolvimento, ele traz empregos com uma renda melhor. Me aproveitar aqui e cumprimentar o deputado Gaguim que chegou aqui, tudo bem? Bom, eram essas as minhas considerações aqui deputada Sucor Neri parabenizála, a gente vê claramente quando tema está maduro no seio da sociedade, as as pessoas vão convergindo até naturalmente, acho que ninguém combinou aqui antes eu pelo menos não combinei com ninguém, e a gente pode ver que naturalmente todo mundo está caminhando na mesma direção, acho que é trabalho fundamental aí da da Câmara dos Deputados, Congresso Nacional fazer essa articulação e que a gente tenha políticas públicas como as que tem sido construídas aqui cada vez melhores pra pra nossa sociedade. Muito obrigado.",
      "summary": " Secretário de Petróleo, Gás Natural e Biocombustíveis do Ministério de Minas e Energia destacou:",
      "speaker": {
        "id": 0,
        "name": "PIETRO ADAMO SAMPAIO MENDES",
        "position": "Secretário de Petróleo, Gás Natural e Biocombustíveis do Ministério de Minas e Energia.",
        "slug": "pietro-adamo-sampaio-mendes"
      }
    },
    {
      "id": 4575189,
      "start_time": 1716830895,
      "duration": 18,
      "transcription": "\nObrigada, secretário Pedro. Quero aqui consultar o nobre deputado Carlos Gaguin, se ele deseja fazer, é que nós estamos concluindo isso. Só",
      "summary": " Deputada consulta colega sobre conclusão de assunto.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4575191,
      "start_time": 1716830913,
      "duration": 114,
      "transcription": "\nAbbenizar a nossa querida deputado Socorro e todos aí os os participantes, faço parte da comissão acho que esse ano eu estou como suplente, aí desses dez anos aqui a gente sempre participou como titular, e a gente, quando o governo é do estado a gente teve a oportunidade de também fazer projeto do Tocantins sobre o meio ambiente, acima de tudo, a a preservação ambiental. Eu gostaria de saber como é que está, pela Petrobras, tem alguém da Petrobras aqui não tem? Não, tem não né? Não, a Petrobras não. Como é que está a a linha de transmissão de do Piauí até Brasília.\n\nO ano passado, o ano retrasado nós aprovamos a venda da Eletrobras e foi colocada aquelas PCAs e aquela linha de transmissão de uma termoelétrica que seria ou no Piauí, se se está dentro desse tema que nós estamos falando aí? Não, não, está fora do tema, é biomassa. Então é outra é outra reunião então só, vocês desculpa aí, mas a gente está à disposição. Eu gostaria de saber se se se tem estudo da batata como como biomassa, como geradora de energia, se tem esse estudo, se alguém pode me informar, da batata doce, não? Que lá no Tocantins, a Universidade Federal, tem estudo já há dez anos que a batata doce ela gera energia e gera, o bagaço gera adubo, que a gente tem esse estudo pela Universidade Federal de Tocantins.\n\nDeputado Carlos",
      "summary": " Deputado menciona sua participação na comissão ambiental, questiona sobre linha de transmissão da Petrobras e propõe estudar energia gerada por batata-doce.",
      "speaker": {
        "id": 178993,
        "name": "Carlos Henrique Gaguim",
        "position": "Deputado",
        "slug": "carlos-henrique-gaguim"
      }
    },
    {
      "id": 4575193,
      "start_time": 1716831027,
      "duration": 273,
      "transcription": "\nO secretário vai se manifestar pra colocar outro secretário, não é? À sua disposição. Gentil, secretário gentil. Essa audiência pública ela tratou dos impactos da produção de fertilizantes nitrogenados em território nacional. Então eu quero aqui agradecer a presença de todos os especialistas, secretários nacionais, representante de ministérios que aqui estiveram, agradecendo também a presença, do Ubá Oliveira, da Diamante Geração Energia, do Antonino Gomes da Ama Brasil, do João do Joseph, Joseph, da Radar governamental, do Cléber, Elfiasino é isso?\n\nMulheres progressistas, do José Carlos Polidoro que está aqui, claro, a Tatiana que está aqui, é quem mais, Jonas da JS Consultoria, o JJ Consultoria, e do Mateus Sales, JS Consultoria, o JJ Consultoria, e do Mateus Sales da habite. Agradecer portanto a presença de todos os senhores, todas as senhoras, dos nossos convidados, que de forma brilhante, didática, aqui fizeram as suas exposições defendendo a importância dessa desse tema, a importância de fertilizantes mais sustentáveis pra agricultura do nosso país, pra segurança nas da alimentar pra soberania nacional, é de modo que nós sairemos daqui portanto com relatório, providenciaremos relatório desta audiência pública, relatório que será enviado apresentado a ministra Marina Silva. A A comissão de Minas e energia ao senador Otto Alencar que é relator do PL vinte e três 0 oito dois mil e vinte e três no senado, ao deputado Júnior Ferrari que é relator do PL meia nove nove dois mil e vinte e três, ao Ministro Carlos Fávaro, ao vicepresidente Geraldo Alckmin de modo que esta audiência pública na sua íntegra com seu relatório será enviado portanto de modo a buscar contribuir com essa com essas instituições e os parlamentares, tanto deputado quanto senador que estão neste momento envolvidos com a a relatoria desses PLs tão importantes.\n\nQuero lembrar também que o QR Code na apresentação do Frederico Freitas e agradecer a sua contribuição nos leva a uma planilha com trinta e nove PL da câmara e do senado. Portanto uma contribuição extraordinária todos aqueles que queiram também fazer o monitoramento desses projetos que de forma tangencial ou de forma direta né? Abordam o tema tratado nesta audiência pública. Eu quero convidar aqui os expositores pra somarem conosco aqui a frente convidar o deputado Carlos Gaguim pra estar conosco para fazermos então a fotografia oficial desta audiência pública. Nada mais havendo a tratar agradeço a presença de todos e declaro encerrada a presente reunião.",
      "summary": " Deputada agradece participantes e especialistas por discutir impactos da produção de fertilizantes no território nacional. Promete relatório com as discussões e exposições para ser entregue a ministra Marina Silva, comissões do Senado e Câmara, e ministros Carlos Fávaro e Geraldo Alckmin. Menciona QR code para monitorar projetos relacionados à audiência pública. Convidados a ficar para fotografia oficial. Reunião encerrada.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    }
  ],
  "updated_at": -62135596800
}