{
  "id": 72903,
  "start_time": 1716822626,
  "end_time": 1716828685,
  "title": "PLENÁRIO",
  "description": "27/05/2024 - Homenagem aos 10 Anos da ANATER",
  "speeches": [
    {
      "id": 4575199,
      "start_time": 1716822626,
      "duration": 244,
      "transcription": "\nEstá aberta a sessão sobre a proteção de Deus em nome do povo brasileiro. Iniciamos nossos trabalhos. Nos termo do parágrafo do do artigo quinto do ato da mesa número dois três de dois mil e vinte, fica dispensada a leitura da ata da sessão anterior. Sessão solene. Sessão solene em homenagem aos dez anos da agência nacional de Assistência Técnica e Extensão Rural.\n\nEsta sessão foi requerida pelos deputados Bongás, marido Rosário José Silva. Convido para compor a mesa. O nosso presidente da Agência Nacional de assistência técnica e extensão rural, senhor Jefferson Coriteaki. Também o presidente da empresa de assistência técnica e extensão rural EmaterMG, representando associação brasileiras de entidades de Existência Técnica, Pesquisa Agropecuária e Regularização Fundiária, a AsBRAE, senhor Otávio Maia. Convido o senhor José Cláudio Fidelis, coordenador da FAESE, que é a Federação Nacional dos Trabalhadores de assistência técnica e extensão rural e pesquisa do setor público agrícola do Brasil.\n\nConvido a senhora Aline Teixeira de Souza representante dos agricultores e agricultores atendidos pela ANATER. Até quilombolas. Senhora Leno por favor. Representando também as mulheres nessa mesa aqui, né? Estava faltando.\n\nBem senhoras e senhores agradecer aqui a todas e todos que fazem parte dessa história e ajudou construir esse momento tão especial aqui no Plenário Lício Guimarães e nós sabemos que esse momento ele é muito crítico e fatos que a gente tem até dificuldade de acontecer de saber de acreditar que é verdade mesmo que está acontecendo com o Rio Grande do Sul. E a extensão rural, assistência técnica tem papel muito importante na solidariedade na ajuda, no apoio e por isso eu quero aqui convidar a todos em posição de respeito e de pé nós fazermos minuto de silêncio em homenagem aqui às vítimas e todos do Rio Grande do Sul.",
      "summary": " Início da sessão sobre proteção divina em nome do povo brasileiro; dispensada leitura ata sessão anterior; sessão solene em homenagem a Anater Rural; convidados para mesa: Jefferson Coriteaki, Otávio Maia, José Cláudio Fidelis, Aline Teixeira de Souza, e Leno; homenagem às vítimas do Rio Grande do Sul; minutos de silêncio.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4575197,
      "start_time": 1716822870,
      "duration": 71,
      "transcription": "\nAinda em posição de respeito convido a todos para ouvirmos o hino nacional brasileiro.",
      "speaker": {
        "name": "1 minuto de silêncio",
        "position": "",
        "slug": "1-minuto-de-silencio"
      }
    },
    {
      "id": 4575196,
      "start_time": 1716822941,
      "duration": 219,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": "",
        "slug": "inicio-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 4575195,
      "start_time": 1716823160,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": "",
        "slug": "termino-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 4575198,
      "start_time": 1716823164,
      "duration": 45,
      "transcription": "\nMais uma vez muito obrigado, quero aqui destacar aí o trabalho e a presença também da Loroana, nossa diretora técnica da ANATE, Camilo capiberibe, nosso diretor de administração da nossa ANATEL e toda a equipe que compõe aqui todos que são da equipe lá da ANATEL. Bem, agora convido a todas e todos que estão nos acompanhando aqui presencial e também de forma remota a assistirmos vídeo institucional sobre os dez anos da ANTER.",
      "summary": " Deputado agradece presentes e convida a assistir vídeo sobre ANTER's 10 anos.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4575203,
      "start_time": 1716823209,
      "duration": 291,
      "transcription": "\nBom dia, eu sou aqui de Salgado, sou homem do campo vivo na roça graças a Deus muito bem, sustento toda a minha família, já tem mais ou menos dezessete ano que eu estou na terra, de plantação a gente entende o que eu planto aqui na minha terra é laranja, é acelora, é maracujá, tem algumas tangerina, a macaxeira é o forte da região, o maracujá e o eu como agricultor. Eu agradeço muito a Anatel, que é quem paga a nossa assistência técnica que está aqui todo mês orientando como ele deve fazer, o homem do campo está fazendo agora análise da terra está pesando de calcário mas a gente já está corrigindo o solo pra botar o calcário na terra, inclusive até o sítio eu jogo o calcário por cima porque mata muito aquela música negra, mas a gente está produzindo bastante aqui, inclusive aqui eu estou com a laranja que chama laranja umbigo umbigo, Quem não conhece olha o estilo dela. Meu nome\n\né Zilma Ribeiro da Silva, vou nas pra dizer o Martins, faço parte do programa ter mulher, minha atividade é agricultura, e minha vida mudou muito depois deste programa, pois é, aonde eu venho do minha, abatida e viva, melhorou cem por cento a minha renda, depois do programa. Obrigada a Anatel pelo acompanhamento técnico de vocês, e muito obrigado mesmo.\n\nMeu nome é Daniel Barbosa, sou do município de Itaporanga da Ajuda, estado de Sergipe. Estou recebendo assistência técnica da ANATE, através da prosperar de nossa técnica Carol, que vem incentivando nós agricultores a elevar nossa autoestima. Hoje nós estamos produzindo mudas de café aqui no estado de Sergipe, somos pioneiros nesta e incentivando também os agricultores, nós agricultores, a plantar a madeira nobre, aqui é o Mogno brasileiro. Estamos nessa constituição para a melhor forma de buscar prosperidade para o nosso estado de Sergipe, em especial nossa querida Itaporanga da Ilha.\n\nOlá eu me chamo Nara Alves Teles, sou do município de Eliseu Martins, Piauí e faço parte da comunidade rural Araçá. Com a chegada da assistência técnica do programa do governo federal através da ANATÉ, nós tivemos acesso a mais conhecimento por parte dos técnicos, que nos orientou sobre as condições que nós podemos melhorar o nosso negócio. Nós tivemos o potencial de alavancar o nosso projeto, que inicialmente era e após a chegada dos técnicos com toda a gama de informações, nós passamos a ter outra visão do negócio. Nós tivemos acesso aos programas e políticas públicas do Anatel. E\n\nÉ uma coisa que a gente não sabia nem por onde começar né, mas orientação pra gente é espetacular.\n\nPor quê? Porque tem coisas que\n\na gente nem imagina que tem direito. Às vezes os programa vem, mas não chega até a nossa mão. Diferente dela, até veio, fez o ficou de casa em casa, na chuva, no sol, os consumaria é excelente, é uma pessoa paciente, as pessoa amigável ouvia falavam mas também ouvia então a gente fica eu trato eu tenho certeza que todos os que foram assistindo viriam o médico e deixaram o legado Uhum. E esse legado não é bom\n\npra gente. E quero parabenizar a Nafé pelo seus dez anos de existência, e também aproveitar para pedir que o programa continue nos assistindo porque foi programa muito bom que nos ajudou na nossa produção.\n\nEu fui criada na roça dentro de uma palhaça em cima rouxina. Quem cantava a tardezinha o pôr do sol.",
      "summary": " Boa madrugada; agricultor cultiva frutas e mandioca; Anatel oferece assistência técnica, correção de solo e acesso a programas públicos; produção de café e madeira nobre em Sergipe; Anatel comemora 10 anos; falante agradece ajuda da Anatel, cresceu na roça.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 4575200,
      "start_time": 1716823500,
      "duration": 2,
      "transcription": "\nEstá bem.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 4575205,
      "start_time": 1716823502,
      "duration": 133,
      "transcription": "\nRegistramos aqui também a presença da diretora de tecnologia e informação da matéria da Embrapa Ana Eurl muito bemvinda. Também registrar aqui a presença da Vani Marques Pinto secretária de política agrícola aqui da Contag. Registrar também a presença de Washington Oliveira, secretário de estado de governo do Maranhão em Brasília, representando governador do estado do Maranhão. Séries representando a via Campesina e o MST. Lenildo de Moraes diretor da CONAB, também o subsecretário de agricultura de Minas Gerais Ricardo que também já foi presidente e diretor da ANATÉ, Everton Giovana da legaliza que também foi diretor do do INCRA e também secretário de política agrícola do Ministério da Agricultura.\n\nRegistrar também aqui o Luan da Rural Consultoria e durante o evento aqui nós vamos registrando todos que estão presentes aqui. Pessoal, o ministro Paulo Teixeira nos comunicou que está a caminho. Então com certeza vai chegar, né? E é muito importante a presença dele. Tem uma simbologia muito forte aqui.\n\nBem, dando início aqui aos pronunciamentos eu concedo a palavra ao nosso presidente da EMATER em Minas Gerais e vicepresidente da AzBRAE, que no popular mês é a Associação das Emater do Brasil. Meu Otávio fica à vontade lá do da tribuna e todos os componentes da mesa eles terão o tempo de cinco minutos para os pronunciamentos e depois honrosamente estarei convidando também aqui os diretores da ANATE pra poder falar também e o nosso secretário subsecretário de agricultura de Minas e nós vamos utilizar bem esse tempo aqui porque a Anatel merece os extensionistas, os agricultores e o Brasil, né? Presidente Otávio, com com você a palavra.",
      "summary": " Neste discurso, o Deputado registra as pessoas presentes no evento, incluindo diversos secretários e diretores de organizações relacionadas à agricultura. O ministro Paulo Teixeira está a caminho e será recebido com importância simbólica. O deputado entrega a palavra ao presidente da EMATER em Minas Gerais e vice-presidente da AzBRAE, que terá cinco minutos para falar, assim como outros diretores e o secretário subsecretário de agricultura de Minas.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4575202,
      "start_time": 1716823635,
      "duration": 342,
      "transcription": "\nEstou crescendo primeiro, espera aí. Bom, pessoal, boa tarde a todos. É uma satisfação enorme estar aqui hoje nessa solenidade, celebrando dez anos da Anatel. Vou começar cumprimentando deputado José Silva, foi dos deputados que requeriram essa solenidade junto com Bom Gaza e Maria do Carmo, não é isso, Zé? Então, parabenizar vocês pela iniciativa e também agradecêlo por todo o trabalho em prol do desenvolvimento do setor agropecuário.\n\nVocê que, em quarto mandato, sempre foi grande defensor e parceiro, né, nessa militância aí e ajudando o nosso setor agropecuário cada vez mais levar melhoria, dar qualidade de vida para o campo. Então, nós agradecemos muito, temos a satisfação muito grande de ser parceiro e conviver junto nessa missão tão nobre e tão importante que é ajudar a vida da agricultura familiar para que cada possa ter dias melhores, melhorar a vida das famílias envolvidas. Cumprimentar também Jefferson Coriteak, nome difícil, mas uma pessoa que está à frente hoje da ANATÉ, também aproveitar aqui e cumprimentar a Loroana, o Camilo, vários servidores aí e trabalhadores aí da ANATE que tem também essa nobre missão junto com as entidades de até pública governamental, né, de elevar o desenvolvimento pro campo com foco na agricultura familiar, levando realmente conhecimento, levando oportunidades e levando esperança. A gente fala que é onde está o trabalho da até pública governamental, está a esperança do pequeno produtor. Então saber que somos parceiros nessa frente é uma alegria muito grande pra nós então cumprimentálos e parabenizálos pelos dez anos de serviço prestado para esse público que tanto merece a nossa atenção.\n\nFidelis, representando os trabalhadores, Fidelis, já tivemos juntos em outras, em outros fóruns, mas eu acho que também temos essa missão em comum, né, de levar. Eu acho que eu não sou de carreira da daTER pública governamental, mas sou funcionário de carreira do governo do estado de Minas Gerais da área de planejamento e gestão. E eu estou há três anos à frente da Emater de Minas e com todo mundo que fala Otávio eu estou acompanhando esses três anos. Você assim tem brilho no olho pra falar do trabalho da assistência técnica e da extensão rural. Eu falo é esse brilho no olho ele é motivado pela missão tão nobre que a gente defende e executa.\n\nEntão eu me identifiquei muito como servidor público com o trabalho da extensão rural, que está ali, faça chuva, faça sol, não tem final de semana, dia santo e feriado, não é? É tudo que o produtor rural precisa, está atrás dos trabalhadores da extensão rural pedindo ajuda, e essa missão tão nobre merece todo o nosso empenho e dedicação. Então agradecer também todos os trabalhadores aí da extensão rural e agradecer também parabenizar a a Lene, né, que está representando o público que atendemos, né, esse público que merece realmente todo o nosso empenho, toda a nossa dedicação, todos os nossos esforços. E nesse sentido, tem muitas pessoas para cumprimentar aqui também. Eu vou falar aqui Manuel e e Marenilson representando o MDA e vou cumprimentar também Ricardo Miqueli, nosso servidor da CEAPA, também da EMATER de Carreira, tá lá e o Sandro nosso presidente da AGEP no Maranhão nosso coirmã aí no Maranhão representando aí o serviço de até pública governamental que hoje também representam além de presidente da Emater estou como vicepresidente da AsBRAé de até regularização fundiária.\n\nNé? Nós temos trinta e uma associadas na AZBRAE, nós temos a capilaridade, né? Atendendo noventa por cento dos municípios do país, são mais de cinco mil municípios com trabalho continuado que eu acho que a capilaridade e a continuidade desse trabalho são os grandes ativos que a gente tem na terra pública governamental pra apoiar a agricultura familiar. Então acho que a gente precisa destacar, não é isso? São mais de vinte mil empregados da até pública prestando esse serviço.\n\nAproximadamente três milhões e meio de produtores rurais atendidos todos os anos. Então, acho que mostra pouco da envergadura, da importância desse serviço que tem na naTER, esse grande parceiro pra levar esse fomento, pra levar esse desenvolvimento pro campo. Então Então pra nós é uma honra, uma satisfação muito grande estar aqui celebrando esse aniversário. E a gente fala que a ANATÉ foi criada, né, há dez anos com objetivos e anseios grandiosos, né, de coordenar trabalho de até pública realmente num trabalho qualificado. Estou vendo que falta trinta segundos ali no meu no meu relógio.\n\nE a gente precisa cada vez mais potencializar esse trabalho, né, da Anatel em conjunto conosco da até pública governamental. E a gente precisa pra isso, né? Uma das grandes bandeiras que defendemos é o aumento do financiamento por parte da união porque hoje, né, são mais de três bilhões investido nesse serviço de até público governamental no Brasil, nas vinte e sete unidades da federação, que vêm majoritariamente dos governos estaduais. Já vou terminar. Nós precisamos então cada vez mais fortalecer né esse financiamento por parte do governo federal pra que a gente possa unir esforços fortalecendo esse serviço e levando cada vez mais uma atuação, uma assistência técnica, uma extensão rural qualificada na ponta pra gente de fato cada dia mais melhorar a vida da agricultura familiar no nosso Brasil.\n\nEntão, é uma satisfação enorme. Parabéns aí pra Anatel, que vida longa, né? Que venham muitos anos de parceria com todos nós. Abraço a todos.",
      "summary": " Presidente da Empresa de Assistência Técnica e Extensão Rural de Minas Gerais e Representante da ASBRAER agradece iniciativa em commemorar 10 anos da Anatel, elogia seu trabalho em prol do desenvolvimento do setor agropecuário, destacando importância da assistência técnica e extensão rural, e defende aumento de financiamento por parte do governo federal.",
      "speaker": {
        "id": 0,
        "name": "Otávio Maia",
        "position": "Presidente da Empresa de Assistência Técnica e Extensão Rural de Minas Gerais e Representante da ASBRAER",
        "slug": "otavio-maia"
      }
    },
    {
      "id": 4575201,
      "start_time": 1716823977,
      "duration": 78,
      "transcription": "\nObrigado pela oportunidade. Muito obrigado ao presidente Otávio, que além de ser o vicepresidente da Azabraé tem a simbologia de ser da primeira EMATERRA do Brasil, e com certeza Otávio os ares de liberdade das montanhas mineira inspirou a criar esse serviço né? Quero fazer dois registros aqui também muito especiais né? Que é a Lilia Harau, secretária nacional de segurança alimentar e nutricional do MDS né, a Lilia que faz parte dessa história né Lilia muitas lutas aí na nos anos dois mil, e os computadores as tela me prejudica viu Marinilson? Dá uma olhada do lado aqui.\n\nVocê também que faz parte aí dessa história viu? Bemvindo ao nosso diretor de até do MDA. Marinilson. Marinilson. E dando prosseguimento aqui a aos nossos pronunciamentos eu passo aqui para o Zé Cláudio Fidelis que ele é o coordenador da Federação Nacional dos Trabalhadores de assistência técnica e extensão moral e pesquisa do setor público agrícola do Brasil.\n\nCuidar desse lado da tribuna por favor, você também tem cinco minutos aí pro seu pronunciamento.",
      "summary": " Deputado agradece oportunidade e presidente Otávio; menciona Lilia Harau e sua história de lutas; dá boas-vindas a Marinilson, diretor do MDA; cede o microfone a Zé Cláudio Fidelis, coordenador da Federação Nacional de Trabalhadores de assistência técnica e extensão moral e pesquisa do setor público agrícola do Brasil.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4575204,
      "start_time": 1716824055,
      "duration": 314,
      "transcription": "\nA todas as autoridades passado a mesa em nome do Presidente Jefferson, né? Que hoje é o nosso anfitrião aqui. Né Jeferson? Primeiro agradecer também a gentileza que o presidente Jefferson teve com a nossa federação. Num dado momento que a gente queria fazer uma passagem pela Anatel fazer uma conversa e Jefferson abriu a agenda dele para gente ter essa conversa.\n\nEu acho que é importante fazer o registro desse reconhecimento Jefferson da nossa instituição, da importância que ela tem para esse debate ao longo desses trinta e sete anos. Mas gostaria de saudar aqui todas as autoridades que estão nesse plenário e aqueles que estão nos acompanhando agora, deputado José Silva, Otávio e Arlene, pelas pela TV Câmara e pelas mídias sociais. Isso é importante fazer esse registro. Em relação à Fazer, a Fazer representa vinte mil trabalhadores da extensão rural pública estatal. Como já trouxe aqui, Otávio, é uma uma uma massa disponível ao governo brasileiro, né, com uma capacidade extraordinária, né, com a capilaridade, como já trazia aqui, é, Otávio.\n\nE nós precisamos registrar que a fazer, para além de defender os direitos dos trabalhadores, se ocupou também de fazer esse debate da construção de políticas públicas. E ao longo desse processo, uma dessas dessas discussões, Aristeu, foi justamente a discussão que levou à criação da Anatel. Mas é preciso se registrar que a Anatel, que chegou a ser produzida, foi pouco diferente daquilo que os trabalhadores discutia. Eu peço permissão aqui pra pra mencionar, dizer que o deputado José Silva esteve lá com a gente debatendo junto com a Federação essa construção mas num dado momento político Jefferson nós tivemos esse essa situação de chegar a produto que não trazia ali, vamos dizer assim, tanta bagagem daquilo que a gente defendia. Mas a FAZÉ não está aqui hoje para falar do passado.\n\nA FAZÉ está aqui hoje para celebrar o futuro. E aqui a gente quer parabenizar toda a ANATÉ, desde a sua diretoria técnica, desde a sua diretoria administrativa, da do presidente, das diretorias, das gerências, todos que compõem a ANATÉ hoje e que vêm com trabalho, com uma luta num processo de reconstrução dessa agência, que nós entendemos, enquanto federação, Jefferson, a importância que a ANATÉ tem e a importância da gente discutir nesse momento de reconstrução discutir uma na Tepa projeto Manoel para projeto que leve cidadania que leve soberania a que mais precisa nesse país E aí a fazer se coloca à disposição, Jefferson, mais uma vez, não só dando até mais dos diversos órgãos do Governo Federal, da gente discutir, discutir esse fortalecimento da Anatel enquanto instrumento de promoção da justiça social, promoção da justiça climática, pra produção de alimentos saudáveis, pra o combate à pobreza e à e à fome, para uma agenda que está aí no dia a dia e nas discussões a nível mundial. Então, a fazer, ao se colocar nesse processo de de discussão junto com outros atores, entende que extensão rural de qualidade não se faz sem profissional também de qualidade. E aí dos papéis de Ana até o processo formativo, Renato, é ponto extraordinário.\n\nAlém da gente discutir orçamento, além da gente discutir o fortalecimento dos mais diversos pontos, a gente quer discutir uma extensão rural de qualidade que aponte para a soberania, que aponte para o modelo de desenvolvimento rural sustentável, que possa trazer dignidade e cidadania a todos aqueles que mais precisam e a que eu repito a todos principalmente aqueles que mais precisam nesse país. Nesse dado momento em que a gente rediscute o papel da Anatel, eu digo que a Anatel ela precisa ser fortalecida para papel voltado à agricultura familiar de base agroecológica, que possa nesse momento discutir sistema que possa discutir o papel que essa agência tão importante tem para toda essa discussão. E aí, mais uma vez, a gente finaliza aqui dizendo que quem planta extensão rural de qualidade colhe desenvolvimento rural sustentável e solidário. Forte abraço a todos.",
      "summary": " Coordenador da FASER reconhece Jefferson por abrir agenda para conversa, celebra Anatel como importante agência e se oferece para ajudar a fortalecê-la, promovendo justiça social, climática e produção de alimentos saudáveis, com extensão rural de qualidade que trouxesse soberania, modelo de desenvolvimento rural sustentável e dignidade aos necessitados.",
      "speaker": {
        "id": 0,
        "name": "José Claudio Fidelis",
        "position": "Coordenador da FASER - Federação Nancional dos Trabalhadores da Assistência Técnica, Extensão Rural e Pesquisa do Setor Público Agrícola do Brasil",
        "slug": "jose-claudio-fidelis"
      }
    },
    {
      "id": 4575207,
      "start_time": 1716824369,
      "duration": 113,
      "transcription": "\nObrigado ao Zé Cláudio Fidelis, presidente da Fazer Quero também aqui registrar do Ministério da Pesca Rui Teixeira, quero registro aqui também ao César Lima, representante a senadora Soraia Tronica, amigo César, Rogério que é da aspar, da CONAB, Rogério dos grandes inspiradores aqui da equipe técnica do Congresso Nacional, me ajuda muito Rogério, obrigado aí. Joaquim Araújo SOS Sertão representando a ONG Caatinga, Francisco e a Nicélora, Roberto Vieira representando a cidade de São Francisco, né Roberto? Da do Velho Chico, Muito obrigado Roberto e presidente do partido, só aderiedade lá em São Francisco. Everton Geovani que eu já registei também da legaliza. Bem, pessoal, agora na nossa dinâmica aqui, nós estamos tendo a a honra e o prazer de receber também conterrâneo.\n\nEle que enfrentou grande desafio na época da tragédia de Mariana. E hoje é o nosso colega deputado federal. E para que eu possa falar algumas palavras ali e em homenagem a ANATÉ eu quero transferir aqui a presidência dessa sessão solene ao meu amigo, grande homem público de Minas Gerais da cidade de Mariana. Mariana pessoal, essa cidade teve a primeira Câmara Municipal do Brasil. Inclusive no nosso gabinete, viu Duarte?\n\nTem lá as duas janelas que da igreja se avista lá as janelas da, que é as janelas para o a democracia e a liberdade então passar a presidência dos trabalhos aqui para o deputado federal Duarte Gonçalves Júnior.",
      "summary": " Deputado transfere presidência de sessão em homenagem a ANATÉ, prestando homenagem a cidade de Mariana e seu histórico. Menciona colegas e representantes presentes, incluindo conterrâneo que superou desafio em tragédia de Mariana, agora deputado federal. Transfere presidência a deputado Duarte Gonçalves Júnior.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4575206,
      "start_time": 1716824482,
      "duration": 10,
      "transcription": "\nBoa.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Zé Silva -- por Participante -- Duarte Gonçalves Jr",
        "position": "",
        "slug": "troca-da-mesa-presidente-ze-silva-por-participante-duarte-goncalves-jr"
      }
    },
    {
      "id": 4575210,
      "start_time": 1716824492,
      "duration": 53,
      "transcription": "\nBoa tarde a todas e a todos. Me sinto honrado de poder participar desse momento e, também nessa oportunidade, ceder a palavra ao deputado federal, José Silva presidente da frente da assistência técnica técnica e fusão rural. Aproveitar a oportunidade também pra reconhecer o trabalho desenvolvido pelo Zé Silva. Pra mim, é dos deputados mais atuantes da Câmara dos Deputados Federais. É uma grande honra estar aqui nesse evento, indicado pelas vossa excelência e gostaria que todos tivessem essa certeza, o seu comprometimento, a sua responsabilidade, ela valoriza o estado de Minas valoriza a EMATERRA e é uma honra estar aqui presidindo a sessão proposta por vossa excelência.",
      "summary": " Deputado fala em honra por participar do evento, reconhece trabalho do presidente da frente técnica e elogia seu comprometimento e responsabilidade.",
      "speaker": {
        "name": "Duarte Gonçalves Jr",
        "position": "Deputado",
        "slug": "duarte-goncalves-jr"
      }
    },
    {
      "id": 4575216,
      "start_time": 1716824545,
      "duration": 923,
      "transcription": "\nQue estão nós que estamos aqui, mas talvez nem todos tenham a dimensão do meu sentimento nesse momento dessa sessão solene. É extensionista, nascido no campo e sei que o extensionista ele é talvez a primeira ou a última esperança de agricultor ele ter acesso à inovação, às políticas públicas e à presença do estado brasileiro. Especialmente nós que somos das cidades pequenas, somos dos do Brasil. Então a a minhas primeiras palavra de homenagem aos meus colegas extensionistas. Esse serviço que tem setenta e cinco anos e passou por muitos desafios e ao superar esses desafios, conseguiu transformar o Brasil numa grande potência do agronegócio brasileiro.\n\nE quando se fala de agronegócio, nós estamos falando da agricultura familiar. Porque quando está na do supermercado ou da padaria ou da venda lá da roça o que o consumidor precisa inicialmente era de preço e do produto. Hoje precisa do preço, qualidade e sustentabilidade. Então os agricultores são os pioneiros que durante esses setenta e cinco anos ajudou o Brasil ser gigante e ajudar a combater a fome não só do Brasil, mas também do mundo inteiro. Quero manejar os agricultores a razão da existência desse serviço tão importante, os agricultores que são aqueles homens e mulheres que levanta muito cedo no campo, acredita no bom tempo, cuida do solo e são esses agricultores que além de produzir alimentos ele também preserva o meio ambiente.\n\nE quis aqui no meu pronunciamento fazer essa parada aqui pra convidar o ministro e o ministro Paulo Teixeira, vossa excelência aqui aqui dessa casa também já está aqui convidado para compor a mesa de honra aqui com a salva de palmas. Que são os extensionistas e os agricultores eu quero homenagear aqui também os pioneiros da construção da Anatel. E me permita se eu esquecer de alguns nomes, mas em nomes desses dos nomes dos que eu estarei citando, eu quero aqui deixar registrado todos aqueles que fazem parte dessa história. Falar de extensão rural no Brasil tem que lembrar do Bianchini, Orgileu, do Adoniran, do nosso caporal que já não está conosco aqui nesse momento mais, do Urbem e falar do Urbem tem que falar da Academia Brasileira de assistência técnica e extensão rural, que nós criamos enquanto presidente da AsBRAerê, para que aquelas lições, os trabalhos tão bem feito ao longo das décadas não não ficasse só na nossa memória, mas fosse materializado pelos imortais que são os membros da Academia Brasileira de Assistência Técnica e Extensão Rural. Homenagear todas entidades que resistiu em noventa e sete quando a Embraer foi extinta na década de noventa e ajudou que a extensão rural não fosse extinta definitivamente e mais padeceu os estados que tem as pessoas que mais precisam, os estados mais carentes com mais E aqui em nome da Contargo homenagear as organizações dos nossos agricultores Homenagear também que os parlamentares e aqui destacar o deputado Bomgás porque foi na comissão de agricultura na legislatura de dois mil e onze quando nós pela primeira vez e com muita dificuldade criamos a primeira subcomissão de agricultura familiar e extensão rural daquela comissão e de lá são a indicação para a criação da nossa Anatel.\n\nA Anatel ela foi criada para ser a fênix desse serviço, ressurgindo a cinzas. Naquela época ministro Paulo Teixeira fizemos diagnóstico e aqui na Esplanada falo nós com esses pioneiros, aqui na Esplanada já tinham mais de dois bilhões, Lorana, para investir em assistência técnica e extensão rural. Só que cada dos órgãos andam fazendo com sua preposição de maneira não eficaz. E aí foi criada a ANATE, ANATÉ que inicialmente era para ser uma agência independente autônoma e na regulamentação o Marineilson sabe disso, ela foi, me perdoe aqui a franqueza, mas a verdade tem que ser dita, foi piorada, porque hoje a Anatel não precisava ser ligada a nenhum ministério, as outras agências elas têm autonomia, ela foi criada para que esses recursos que são pulverizados e precisa ser otimizados serem mais eficazes, o estado brasileiro fizesse contrato de gestão para cada agricultor que fosse quem seja assistido ela recebeu valor. Fizemos a diferença entre o público estatal e não estatal porque o Estado brasileiro com seus entes federados não precisa fazer os burocráticos convênios que obrigam o recurso em pneu, parafuso, gasolina e o tempo os agricultores não podem esperar por isso, por isso que ela foi criada com a personalidade jurídica diferenciada, serviço social autônomo, mas na regulamentação ela e às vezes tem gente viu do ministro Paulo Teixeira que precisa ser candidato e ganhar uma eleição pra saber que pra fazer uma lei está representando a população brasileira e às vezes atrás duma mesa piora sonho que era pra ser o melhor possível mas mesmo assim nós não abrimos mão da nossa ANATÉ de Cessa esperança.\n\nE quero também dizer que o grande desafio da assistência técnica brasileira ministro Paulo Teixeira, você que está tendo a aí eu diria uma oportunidade da história de poder ser o ministro da comemoração da recriação do Ministério do Desenvolvimento Agrário. Inicialmente eu disse que a agricultura familiar também é agronegócio, mas o Estado, não só o brasileiro qualquer Estado não pode tratar os diferente igualmente. Agricultura familiar não precisa de favor, mas ela precisa de política pública diferenciada do agronegócio que produz commodities, dos produtores de agricultura não familiar, que são importantes e fundamentais para o nosso país, mas ele precisa de outro apoio diferente do que a agricultura familiar precisa. Agricultura familiar o produto produzido pelas nossas famílias morais tem valor diferenciado que não é só o produto a matériaprima mas tem a história da comunidade tem ali os costumes o modo de fazer e me permita citar o queijo artesanal, né Duarte? Das nossas Minas Gerais e de todo o Brasil, que tem centenas de anos que são fabricados e essas tradições passando de geração para geração isso tem valor e o valor que é imensurável mas traz mais rendas para os nossos agricultores.\n\nQuero aqui destacar que a assistência técnica em extensão rural e aqui cumprimentando o presidente Jefferson, a Loroana, o Camilo e a Ana que são os diretores e diretoras da ANATE que é preciso fazer extensão rural e assistência técnica pensando que nós estamos na era das mudanças climáticas. Eu ainda recordo sempre, ainda jovem no movimento estudantil, falava que no futuro, aquele época era a guerra da OPEP, do petróleo, que nós teríamos a reação da natureza, que nós teríamos conflitos por água e parece que o futuro é tempo que nós não iríamos viver. E depois eu estou aqui tendo a oportunidade mas às vezes o dissabor de saber que o futuro é tempo que todos nós viveremos e vamos viver no futuro que eu vivi futuro é o tempo seguinte. Então a assistência técnica esse primeiro desafio, qual o sistema produtivo, qual adaptação que nós faremos para nossos agricultores e agricultoras com a pesquisa com a inovação porque sem assistência técnica inovação e pesquisa fica na prateleira e pesquisa e prateleira não tem valor aliás ele tem custo porque custa pro país e não traz as soluções que só vai porque vai pelas mãos, pela dedicação e a sabença dos nossos extensionistas leva para os nossos agricultores, especialmente a extensão rural que é diferente da assistência técnica.\n\nAssistência técnica é que ele ensina a plantar, ensina a colher, regular pulverizador, semeadora de sementes. A extensão rural trabalha com pessoas, constrói saberes. As a nós que tivemos a oportunidade de ir numa escola numa universidade quando chegamos numa comunidade num bairro rural com agricultor ele tem o seu conhecimento. A ciência com esse conhecimento de geração pra geração a gente constrói novos saberes e é isso que deu vida longa e vai dar vida longa à assistência técnica da extensão rural. Então o desafio nosso é esse de fazer inovação, fazer pesquisa mais assistência técnica e extensão rural em tempos de mudanças climáticas.\n\nNós, o mundo foi obrigado a fazer pacto sem assinatura de produzir riquezas, produzir alimentos e ao mesmo tempo preservar o meio ambiente. A natureza ela é muito generosa, mas se nós não soubermos onde é sabedoria de respeitar e aprender com a natureza as reações dela são muito duras como está acontecendo no Rio Grande do Sul e em vários lugares do mundo. Portanto além desse desafio, ministro vossa excelência tem aí a oportunidade mas também a responsabilidade de discutir sistema de assistência técnica e extensão rural proposto e que pelo deputado Joseildo e tantos outros que estão construindo esse sistema tem que ter a clareza de que se eu criar novo sistema ele tem que ter pelo menos mais três bilhões do governo federal. Quero cumprimentar a contague que fez gigante grito da terra. Eu já li duas vezes o documento, documento extenso, mas com muita consistência.\n\nMe perdoe os documentos anteriores, é muito bem feito, muito bem fundamentado, muito bem legítimo, só quero discordar que eles estão pedindo apenas bilhão oitocentos e cinquenta mil. Pra criar novo sistema precisa de ter pelo menos o valor do que os outros dois parceiros estão colocando que são os municípios e os estados que coloca mais de três bilhões. E você pode contar ministro, aqui no parlamento nós não vamos arredar o pé pra te ajudar a provar que o governo federal tire de outros lugares, priorize o recurso pra assistência técnica e extensão rural, porque não tem serviço mais importante, mas tem igual que é a saúde, a educação e a segurança que são serviços essenciais e a extensão rural também é serviço essencial. Além da de viver em tempos de mudanças climáticas, além do financiamento, também tem o desafio da metodologia que eu fiz uma abordagem muito rápida que é de construir saberes, respeitar os saberes dos nossos agricultores, mas é preciso ministro e o Marineço sabe bem disso e toda a sua equipe do MMA que é preciso ter uma metodologia que venha do construtivismo, que a inovação chegue de forma rápida, mas ao mesmo tempo adaptada a esse tempo de mudanças climáticas.\n\nE outro pilar fundamental é a gestão. E aí Ministro, pra ajudar aqui no parlamento brasileiro, já apresentei diversas proposições para que riquezas do povo brasileiro também venham para assistência técnica, extensão rural, são projetos como por exemplo, de destinação de royalties do petróleo, que é uma riqueza do povo brasileiro pra ANATÉ pra contratar mais assistência técnica de qualidade, ciência técnica gratuita. Também dá contribuição e está aqui o deputado Duarte, da mineração que são também riquezas do povo brasileiro, parte da SEFEM também venham recursos para Anatel ampliar o serviço de assistência técnica e extensão rural. Projeto de lei também que já conseguimos aliás é lei que conseguimos aprovar do fundo de universalização das telecomunicações, onde eu fui o relator e parte desse curso a Anatel já pode contratar para que a banda larga possa chegar nas lugares mais remotos, nas comunidades mais longínpas porque a internet e a tecnologia da informação tem que vim para facilitar a vida dos nossos agricultores. Projetos de leis também como eu citei aqui, dos produtos artesanais serem valorizados, o único produto brasileiro que tem uma lei que valoriza e libertou os queijos artesanais, Também da regularização fundiária porque são centenas de milhares de agricultores que estão especialmente na região amazônica, foram pra lá estão na quarta ou na quinta geração e é igual nós que não temos identidade de CPF eles não tem o documento da terra.\n\nNão pode acessar o PRONAF, uma política pública, não pode vender com nota fiscal e só com regularização fundiária e com assistência técnica de qualidade porque além de ter o documento da terra naquela região para o Brasil enfrentar e ser esse gigante cada vez maior da do combate às mudanças climáticas tem que ter sistemas produtivos mais sustentáveis. E são diversos projetos que tramitam aqui além dessas duas leis que são aprovadas. Mas no mais eu quero aqui agradecer, cumprimentar a diretoria da ANATE sei viu Lorrana que é uma luta, vocês têm que ser criativos, têm que ter habilidade de negociação, porque os recursos são poucos, mas com esses poucos recursos a NATER já faz parte duma história de muito êxito e esperança pra nós extensionistas, pra nós agricultores e pra nós também políticos aqui no Congresso Nacional. Portanto, viva a ANATEL que nós tenhamos a oportunidade com de comemorar centenas e dezenas de anos dessa agência que é esperança e tem que ser a certeza dos nossos agricultores se essa inovação através dos nossos extensionistas extensionistas. Viva na terra.",
      "summary": " Deputado elogia agricultores e extensionistas por transformar Brasil em potência agrícola. Destaca sustentabilidade, adaptabilidade climática e necessidade de financiamento, metodologia adequada e uso de recursos dos royalties de petróleo, mineração e fundo de telecomunicações na assistência técnica rural. Menciona projetos de lei sobre regularização fundiária e produtos artesanais. Also praises ANATEL for contributions to agriculture.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4575208,
      "start_time": 1716825468,
      "duration": 13,
      "transcription": "",
      "speaker": {
        "name": "Duarte Gonçalves Jr",
        "position": "Deputado",
        "slug": "duarte-goncalves-jr"
      }
    },
    {
      "id": 4575209,
      "start_time": 1716825481,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Duarte Gonçalves Jr -- por Participante -- Zé Silva",
        "position": "",
        "slug": "troca-da-mesa-presidente-duarte-goncalves-jr-por-participante-ze-silva"
      }
    },
    {
      "id": 4575212,
      "start_time": 1716825490,
      "duration": 84,
      "transcription": "\nMinhas senhoras e senhores, agradecendo uma maneira muito carinhosa aqui deputado conterrâneo mineiro de Mariana, meu ministro Paulo Teixeira Duarte, Duarte Júnior. Muito obrigado Duarte. Você excelente se eu quiser fazer pronunciamento fica à vontade também viu? É só você falar que você tem. Prioridade aqui.\n\nBem e dando prosseguimento aqui primeiro agradecer viu Ministro sua presença aqui nos anima, nos valoriza e principalmente mostra o seu compromisso que você tem com esse serviço tão importante também com a agricultura familiar. Quero continuar agradecendo as presenças mas antes eu já passo a palavra aqui para a senhora Lene Teixeira de Souza, representante das agricultoras e agricultores atendidos pela Anatel, que é Anatel quilombola. O a lendo eu convidando você pro seu pronunciamento lá cinco minutos obrigado representando aqui as mulheres guerreiras aqui da nossa sessão solene aos dez anos da Anatel. Com a palavra a Leda.",
      "summary": " Deputado agradece ministro e outras presenças; convida representante Anatel quilombola a falar, homenageando mulheres guerreiras na décima sessão solene da Anatel.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4575213,
      "start_time": 1716825574,
      "duration": 74,
      "transcription": "\nBoa tarde a todos, meu nome é Aline, moro na comunidade quilombola de Curral de Fora, localizado na cidade de Água Fria, na Bahia. Dizer que é uma honra poder participar da comemoração, né? Dos dez ano da Anatel. Dizer que foi de grande importância a equipe, né, nas nossas nas comunidades para as famílias quilombola, especial a minha, né, onde sou agricultora, trabalho num salão de beleza juntamente com minha irmã Luana, né? E depois, da chegada da equipe foi de grande importância, onde a gente ampliamos nosso salão, né?\n\nProdutos produtos de qualidade pra nossos cliente e daí quero agradecer, né? A a toda equipe ANATÉ, o olhar né as nossas famílias quilombola com olhar de carinho, né aquelas família tão sofredora, e dizer né, que estamos muito felizes né pela nossa aumento da nossa produtividade, né e nosso aumento da nossa renda familiar. Obrigado a todos. Muito obrigado senhora Lene",
      "summary": " Representante dos Agricultores Atendidos pela ANATER - ATER Quilombolas agradece equipe ANATÉ por ajudar a melhorar produtividade e renda familiar em suas comunidades, especificamente em seu salão de beleza na comunidade de Curral de Fora.",
      "speaker": {
        "id": 0,
        "name": "Alene Teixeira de Souza",
        "position": "Representante dos Agricultores Atendidos pela ANATER - ATER Quilombolas",
        "slug": "alene-teixeira-de-souza"
      }
    },
    {
      "id": 4575211,
      "start_time": 1716825648,
      "duration": 28,
      "transcription": "\nQue falou que representando os agricultores e agricultoras, atendidos pela Anatel, o até quilombola. E dando prosseguimento eu concedo a palavra agora ao nosso presidente da ANATÉ, senhor Jeferson Coriteak. Presidente Jeferson com a palavra",
      "summary": " Representando agricultores, incluindo supostamente um quilombola, deputado cedeu palavra ao presidente da ANATÉ, Jeferson.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4575221,
      "start_time": 1716825676,
      "duration": 575,
      "transcription": "\nMuito boa tarde a todas e todos. Eu quero cumprimentar aqui o nosso presidente José Silva, está presidindo a mesa, nosso deputado, idealizador, das dos idealizadores da Anatel, e uma pessoa que tem muito carinho pela e extensão rural. Cumprimentar o nosso Ministro do Desenvolvimento Agrário e Agricultura Familiar, Ministro Paulo grande amigo incentivador também e apoiador da assistência técnica. Cumprimentar o Otávio, Otávio Maia, que aqui representa a Asbraé. O José Cláudio Fidelis, que aqui representa a Fasé, obrigado pela presença de vocês.\n\nA Leni Teixeira, que representa aqui os agricultores e agricultoras quilombolas e de todo esse Brasil, parabéns aí pela sua pelo seu pronunciamento. Agradecer o Everton, Geovani, que aqui representa a Asbrater, que é a Associação Brasileira das Empresas Privadas de Assistência Técnica, saudar os representantes das entidades parceiras, as atuais e as futuras. Bom, é uma alegria nós reunirmos numa sessão solene tantas pessoas responsáveis por planejar, estruturar e fazer funcionar a Anatel, e a Terra pública como todo. É com imensa honra e gratidão que me dirijo a todos vocês, para celebrar o décimo aniversário da Anatel. Ao longo dessa década, nossa instituição tem sido dos pilares fundamentais do fortalecimento da agricultura familiar e no desenvolvimento rural sustentável do Brasil.\n\nEssa data não é apenas uma comemoração de uma década de trabalho, mas de renovar o compromisso de tornar a até pública mais forte, democrática, inclusiva, inovadora e eficiente, com uma prestação de serviço à agricultura familiar que faça a história. Nós não podemos esquecer que a Anatel nasceu em junho de dois mil e treze, na demanda dos movimentos sociais, e faço aqui uma pausa pra agradecer a todos os movimentos sociais que se fazem presente aqui nessa solenidade e que ajudam a construir e a manter a Anatel viva e resistente. Foi também fomentada pelos profissionais de ATER pública, das empresas estaduais de ATER, do poder público federal, pra ser uma das forças da agricultura familiar para produzir alimentos saudáveis a quem vive no campo e nas cidades. Como missão, temos como objetivo central de levarmos a prestação de serviços de ATER o aumento da renda, melhora da qualidade de vida, dinamizar as economias locais e territoriais através das famílias atendidas. Nossas ações buscam levar inovação tecnológica e as tecnologias sociais.\n\nPromover a sucessão no campo, a preservação de nossas florestas e águas, garantir que mulheres jovens e comunidades tradicionais tenham acesso igualitário aos recursos e oportunidades oferecidas. Graças à determinação do Excelentíssimo Presidente Lula e do Excelentíssimo Senhor Ministro Paulo Teixeira, recebemos a missão de construir a Anatel e fortalecer a ater pública, reconstruir a Anatel e esse compromisso, ministro, eu acho que nós estamos conseguindo com a sua ajuda, com a sua com seu apoio e sua determinação, estamos conseguindo reconstruir a Anatel. Esse tem sido o compromisso da Anatel através do corpo diretivo composto pela diretoria de transferência e tecnologia, que aqui representada pela pela nossa diretora Ana Euler, que representa a Embrapa, representada pela pela diretoria técnica, aqui representada pela nossa diretora Loroana Santana e pela diretoria administrativa e financeira representado pelo nosso diretor Camilo Capiberibe. E todos esses nossos colaboradores e colaboradoras que todos os dias levantam cedo, fazem questão de estar lá e atender bem os nossos agricultores e agricultoras. Dos marcos mais significativos da nossa trajetória foi a implementação do Programa Nacional de Assistência Técnica e Extensão Rural.\n\nEsse programa, que já beneficiou milhares de Obrigado. Esse programa que já beneficiou milhares de famílias em todo o país, tem sido crucial para aumentar a produtividade e a renda dos familiares. Através de parcerias com instituições de pesquisas, universidades, organizações da sociedade civil, conseguimos levar tecnologia, conhecimento e práticas sustentáveis diretamente ao campo, capacitando nossos agricultores, promovendo a sustentabilidade e proporcionando a produção de alimentos saudável para todos os o nosso país. Desde que a Anatel começou a operar, nós já atendemos cento e vinte e sete mil propriedades rurais. Mil quatrocentos e sessenta e oito empreendimentos coletivos da agricultura familiar Fidelis, como associações, cooperativas, agroindústrias.\n\nCom a dedicação dos nossos colaboradores e o empenho das entidades parceiras, em dois mil e vinte e três, nós conseguimos executar oito vezes o recurso mais o recurso do que tinha sido planejado no ano anterior, O que faz uma, o que traz uma perspectiva de nós fazermos mais e melhor nos anos vindouros. A retomada da ATER, em dois mil e vinte e três, atendemos mais de treze mil famílias de agricultores e agricultoras familiares. Nós capacitamos mil cento e cinquenta e cinco profissionais de ATER. Lançamos três chamadas públicas, assinamos dois convênios, celebramos onze instrumentos específicos de parceria e assinamos trinta e novos novos contratos e atuamos em dezessete programas de ATER, mostrando a eficiência na execução da na execução da assistência técnica e extensão rural, nós temos no até quilombola, nós saímos de uma execução de vinte por cento pra mais de sessenta por cento. O fomento no Ministério do Desenvolvimento Social foi pago a todas as duas mil e oitocentas famílias do programa.\n\nNa Atera Orgânicos, destacamos e retomamos suas atividades com crescimento substancial. Em parceria com o Ministério do Desenvolvimento Agrário, através da SAF e do DATER, a quem aproveito para cumprimentar o Manuel, o Marenilson e toda a equipe do DATECA que se faz presente, nós estamos avançando para implementar novos indicadores de qualidade para assistência técnica e extensão rural, visando dar visibilidade às mudanças promovidas pela ATER. A inovação tecnológica também tem sido uma prioridade em nossa agenda. Investimos em ferramentas digitais, plataformas de comunicação que aproximam os técnicos dos produtores, facilitando o acesso à informação e o monitoramento das atividades agrícolas. Nesse momento de festa, nós não podemos esquecer dos desafios que ainda enfrentamos na promoção das ações de assistência técnica e extensão rural, que visam levar nossas políticas públicas para as propriedades e famílias rurais.\n\nA Anatel continuará a trabalhar com dedicação e empenho para superar os obstáculos e criar futuro ainda mais promissor para a agricultura familiar no Brasil. Contamos com o apoio e a participação de todos os nossos parceiros e colaboradores para alcançar cada vez mais através de nossos programas e ações os agricultores e agricultoras familiares que serão a razão do nosso trabalho. Lembrando a todos que nenhum tecido é feito de único fio. Por fim, eu vou deixar uma frase de reflexão a todos nós, que eu tive a oportunidade de conhecer numa visita que eu fiz numa escola agrícola chamado Apartilha localizada no município de Ipojuca na Bahia, e a frase dizia assim, quem nós queremos ser? Aquele que fala ou aquele que faz acontecer?\n\nVamos juntos fortalecer a Anatel, promover a inclusão social no campo e garantir que as famílias que atendemos tenham o suporte necessário para enfrentar os desafios do presente e do futuro. Vida longa, Anatel, viva a agricultura familiar, viva o Brasil. Obrigado.",
      "summary": " Anatel, liderada pelo seu presidente, fortalece agricultura familiar e desenvolvimento rural através de inovação tecnológica, sustentabilidade e inclusão social, buscando superar desafios e aumentar produtividade, renda e qualidade de vida. Missão: capacitar e trazer conhecimento sustentável. Frase-chave: \"Queremos ser aqueles que fazem acontecer?\"",
      "speaker": {
        "id": 0,
        "name": "Jefferson Coriteac",
        "position": "Presidente da Agência Nacional de Assistência Técnica e Extensão Rural - ANATER",
        "slug": "jefferson-coriteac"
      }
    },
    {
      "id": 4575214,
      "start_time": 1716826251,
      "duration": 130,
      "transcription": "\nMuito obrigado ao presidente Jeferson, Koriteaki, e falou que dá esses desafios, né? Mas quero só rememorar mais tempo, né? Muito importante, viu ministro? A gente vê essa casa aqui com quantas pessoas que vieram do Brasil inteiro. Dois mil e cinco eu ainda presidente da EMATERE da AZBRAER, primeira vez que nós chegamos aqui no Congresso Nacional, só deputado que nos recebeu recebeu de pé e perguntou o que que a gente queria, né?\n\nEle era agrônomo, eu não vou falar o estado dele não. E aí eu como bom mineiro, falei não não creme nada não senhor nem o que te vê, né. Se você vê no Congresso Nacional uma comissão de presidente de Emater tinha uns vinte, o cara pergunta o que que você quer, falei nós só vi que te ver né? E foi decidir dessa indignação que começou o movimento de criação da ANETER. E depois a criação da subcomissão da comissão de agricultura que foi uma indicação e depois fiquei três anos aqui cobrando todo toda semana pra nomear a primeira diretoria lá na terra que até o Ricardo foi o primeiro que veio lá de Minas né Ricardo?\n\nEntão ministro, quando você vê esse mar de gente e o mar digitalmente nos acompanhando, significa que a ANATEL já é realidade mas tem futuro ainda melhor. Com essas palavras ministro e com a responsabilidade que eu sei que você tem condição Foi delegada pelo presidente Lula dános ali a oportunidade de te ouvir e ouvir boas notícias. Com a palavra o ministro Paulo Teixeira do desenvolvimento agrária.",
      "summary": " Deputado lembra sua primeira visita ao Congresso Nacional, onde foi recebido por um deputado que mais tarde inspirou a criação da ANATER e sua subcomissão na comissão de agricultura. Ele fala sobre a importância da ANATEL e pede ao ministro para ouvir boas notícias sobre o desenvolvimento agrário.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4575219,
      "start_time": 1716826381,
      "duration": 992,
      "transcription": "\nBoa tarde a todas, boa tarde a todos. Cumprimento deputado José Silva, quem quero parabenizar, juntamente com os deputados Bom Gás, Maria do Rosário, Dar Cunha, Áureo Ribeiro, pela iniciativa dessa importante sessão pra comemorar os dez anos da Anatel. Cumprimento o presidente da Anatel, Jefferson Coriteaki, que também conduz a vida dessa agência juntamente com a sua diretoria, Lorana Santana, Camilo Capiberibe e também a Ana Euler, que representa a Embrapa, no sentido da transferência de tecnologia da Embrapa para a nossa Anatel. Cumprimento Otávio Maia, presidente da empresa de assistência técnica extensão rural de Minas Gerais, da EMATER Minas Gerais. Também José Cláudio Fidelis, coordenador da FASE, Federação Nacional dos Trabalhadores de Ciência Técnica, extensão rural e pesquisa do setor público agrícola do Brasil.\n\nE a senhora Leni Teixeira de Souza, representando os quilombolas e os agricultores familiares que estão presentes aqui, ela que é da Bahia. Cumprimento todas e todos. Eu vejo aqui deputados Hildo Rocha, Eros Biondini, também a deputada Antonia Lúcia, o deputado Albuquerque, e quero cumprimentar todos os deputados presentes. Representando o ministro Wellington Dias, vejo aqui a minha amiga querida parceira do nosso ministério, Lilia Raal, representando o MDS. Secretário Nacional de Pesca Artesanal, Cristiano Ramalho, o André que representa aqui o ministro André de Paula.\n\nTambém o Varlei Nascimento da Embrapa Hortaliças. Otávio Maia, vicepresidente da AZBRAER, Sandra Montenegro da GERP Maranhão, Aristeu Chaves da EMPAER, Paraíba, Loislene diretora da EMATER representado pelo Lenildo Moraes e o Rogério Ne ovaldi da CONAB, o secretário Milton Fornasieri de SEAB, o Edmilton Rodrigues secretário de CETEC, Conceição Dantas secretária de mulheres, o Erick Moura assessor especial e o Marenilson Silva, que é o nosso diretor de ATERRA. Cumprimento os movimentos sociais nas pessoas da querida Seres Radish do MST, da querida Vania Pinto da Contag e do Jorge Meza da FAO. Quero também cumprimentar a minha amiga querida deputada Erika Kokay. Eu quero dar os parabéns à Anatel, pelos seus dez anos de criação.\n\nJefferson disse aqui que ela foi criada em junho de dois mil e treze, nos movimentos sociais que ali trouxeram uma agenda importante para o Brasil, e a Anatel foi uma das respostas que o governo de então, da então presidenta Dilma Rousseff, deu ao país criando a Agência Nacional de Assistência Técnica e Extensão Rural. E hoje, ao completar dez anos, o Jefferson falou do já feito, e eu quero aqui falar do que deve ser feito. É como disse o Milton Nascimento, vale muito o já feito mas vale o que será. E quais são os desafios que estão colocados aqui pra gente? O primeiro desafio que é desafio do Brasil mas é desafio mundial, nós precisamos alimentar o povo brasileiro e ajudar a alimentar o povo no mundo.\n\nNo Brasil estimase que quando nós chegamos tinham trinta e três milhões de pessoas com insegurança alimentar grave, com as ações do governo do presidente Lula, nós conseguimos tirar vinte e quatro milhões de famílias, de pessoas dessa insegurança alimentar grave, mas temos desafio ainda de tirar quase dez milhões de pessoas de uma insegurança alimentar grave. Dez milhões de pessoas é a população de Portugal. E nós que queremos dirigir esse país, quando eu digo dirigir cada que está aqui é parte elite dirigente do país. Nós temos que criar uma sociedade em que todos e todas possam se alimentar adequadamente e com fartura. Por isso nós temos que tirar dez milhões de pessoas do mapa da fome e sustentar toda a sociedade brasileira com alimentação de qualidade.\n\nAlimentação de qualidade é alimentar as pessoas, mas também a reeducar as pessoas que mal se alimentam na sociedade brasileira. Porque nós temos quase metade da sociedade brasileira que abandonou os alimentos tradicionais da cultura alimentar do nosso povo e passaram a se alimentar com ultraprocessados, que vão trazendo muitas doenças como hipertensão, diabetes, enfim, doenças que vem da má alimentação. Por isso nós temos que prover alimentos de qualidade e ao mesmo tempo reeducar a nossa sociedade pra se alimentar adequadamente com o arroz, o feijão, a mandioca, o cará, o inhame, não é? Todas essas que são da cultura alimentar ancestral do nosso povo, e que você quilombola também conhece. Então desafio enorme, e no mundo, oitocentos milhões de pessoas estão com insegurança alimentar.\n\nPor isso, o que a gente aprende no Brasil, o que a gente faz bem no Brasil, nós temos que transferir essa tecnologia pra América Latina, pra África e pros continentes que por ventura tenham pessoas que não estejam se alimentando bem. Os programas que tão bem fazemos, Lilian, como é o programa de aquisição de alimentos, nós vamos exportar essa tecnologia pra fora. O programa nacional de alimentação escolar, nós temos que exportar essa de criar junto com o Ministério da Saúde de a gente acaba de criar junto com o Ministério da Saúde de fitoterápicos, medicamentos das plantas tão rico as mulheres da nossa agricultura, nós precisamos levar pra fora, mas também aprender com o que eles estão fazendo de tão bom. O que que hoje na agricultura são os grandes desafios? Primeiro desafio, nós estamos vivendo uma mudança agricultura digamos analógica, pra uma agricultura digital, uma agricultura de alta precisão.\n\nNós também estamos vivendo hoje uma mudança muito significativa de uma agricultura de base química, baseada nos agrotóxicos, por uma agricultura de base biológica, baseada nos bioinsumos. E isso, toda essa tecnologia nós estamos vendo também como há uma mudança de natureza digital dentro da agricultura, toda essa tecnologia, o desafio é levar pra todos os brasileiros e brasileiras que querem e que querem contribuir no Brasil na produção de alimentos. A assistência técnica pra mim se assemelha ao médico, ao enfermeiro que assistem o nosso povo na sua saúde. A assistência técnica pra mim se assemelha ao papel do professor, as pessoas às vezes são autodidatas aprendem a ler e escrever sozinhas, mas o professor é fundamental para o conhecimento, não há agricultura que possa ser bem sucedida sem assistência técnica e extensão rural. Por isso, da mesma maneira com que esse país universalizou a educação, universalizou a saúde, esse país tem o desafio de universalizar assistência técnica e extensão rural.\n\nTem assistência técnica e extensão rural de primeiro nível no Brasil? Tem. Pode ir a Embrapa, conheço a Embrapa, você vai ver o que tem da fronteira tecnológica. Todos os presidentes africanos e latino americanos pedem ao presidente Lula, presidente Lula abram o escritório da Embrapa. E eu tive a semana passada numa bilateral Brasil e Benin, o presidente do Benin falou pra gente olha abra o escritório da Embrapa no Benin e pediu o seguinte, eu pago, ele disse, eu pago todos os cursos mas eu quero essa tecnologia.\n\nEntão nós temos tecnologia de primeiro nível na Embrapa, temos tecnologia de primeiro nível nas universidades brasileiras, nos institutos federais, temos tecnologia de primeiro nível no senar, temos nas Emater estaduais e aí eu quero aqui prestar a minha homenagem aos profissionais da assistência técnica do Rio Grande do Sul que com o seu sacrifício, com o seu compromisso, com a sua competência estão dando as mãos pros agricultores e dizendo não desista, continue, você é importante pra esse país e quero aqui falar com os agricultores do Rio Grande do Sul, tudo que o governo presidente Lula puder fazer vai fazer pra você continuar a produzir alimentos de qualidade nesse país, não desistam do que vocês estão fazendo. E evidentemente, como a gente pensar uma agricultura de outro tipo, uma agricultura regenerativa, que recupere as matas ciliares, que recupere as áreas de proteção ambiental, que possa utilizar o solo de outras maneiras pra que nós tenhamos sustentabilidade e que nós possamos recuperar o que foi destruído ao longo dos anos. Os agricultores da Amazônia, nós temos o a proposta de florestas produtivas, a recuperação da vegetação com espécies nativas que deem resultado econômico como é o caso do açaí, do cupuaçu, do cacau, do dendê, de da acerola enfim, nós possamos recuperar a cobertura vegetal com espécies que deem resultado inclusive resultados melhores do que algumas lavouras tradicionais existentes no nosso país.\n\nPor isso eu acho que a assistência técnica hoje é o centro do nosso debate. Além de prestar uma homenagem à mulher, ao homem que presta assistência técnica, além de prestar minha homenagem a agricultor e ao agricultor, quilombola, às mulheres que passam a ter protagonismo no campo brasileiro, a juventude rural que nós queremos que faça sucessão rural, nós precisamos equacionar o financiamento da assistência técnica extensão rural no Brasil. E vejo aqui questões que foram colocadas pelo deputado José Silva. Ele fala de recursos do FUST, ele fala de recursos da mineração, ele fala dos recursos do royalty do petróleo, e eu acrescentaria aqui o tema do biodiesel, o fundo Amazônia, o recurso do leite aonde há o programa de mais leite saudável, enfim, nós nos debruçaremos pra apresentar essa casa de leis, novo fundo de financiamento pra buscar a universalização da assistência técnica e da assistência oral no nosso país. Aparelhar a assistência técnica nos estados, fazer com que a assistência técnica tenha hoje de manhã, eu tive diálogo muito importante com a Mara, que preside a Emater, Rio Grande do Sul, porque o ministro Wellington Dias equacionou Lilian, o SEBAS, só que ela me pediu pra ser três anos, não só até final de dezembro, então eu já vou deixar pra você essa tarefa, esse pedido dela pra você.\n\nMas nós precisamos aparelhar, ontem eu vi assistente técnico no Rio Grande do Sul que ele foi visitar uma propriedade rural, que as estradas todas emburacadas com Fiat Uno. Então nós precisamos equipálo, não é? Equipálo tão bem. Liguei hoje pro governador Eduardo Leite do Rio Grande do Sul, estamos fazendo esse diálogo pra equipar as Eaternos estados. E por isso esse fundo ele deve ser fundo grande que equipe as empresas estaduais e crie também uma interação dessa assistência técnica existente, que possa promover cursos de inovação na assistência técnica por exemplo sobre bioinsumos, sobre a produtividade do leite, sobre sementes, sobre estufas, sobre irrigação com mecanismos digitais que possam ter cursos permanentes, pegando os melhores do Brasil e fazendo o curso à distância que se espalhe com o Brasil como florestas produtivas, enfim.\n\nPor isso quando a gente vê país tão desigual, você pode ver esse país pelo pouco que tem dentro do copo d'água, e que a gente está procurando cada dia mais botar água nesse copo pra acrescentar. Mas também nós podemos ver o que falta de água nesse copo como uma oportunidade dessa geração de homens e mulheres que querem o bem do nosso país, que têm compromisso com o nosso país, que querem transformar essa realidade pra fazer dessa uma potência agrícola que produz alimentos de melhor qualidade, que tenha agroindústria, que tenham cooperativas e que possam fornecer alimentos dos melhores pro povo brasileiro e pra ajudar alimentar o mundo. E por isso dou abraço em vocês. E a essa Agência Nacional de extensão Rural e assistência técnica, Jeferson, estão bem dirigida por você, vai ser fundamental nesse concerto da recuperação da assistência técnica no Brasil e fazer com que aquele agricultor que ele não se importa com o sol a quarenta graus, que ele não se importa que a terra esteja uma terra sem água, mas ele vai à madrugada plantar, e se nós estivermos juntos ele vai se desenvolver porque do trabalho ele não tem medo, da tarefa ele não tem medo, do objetivo de produzir alimentos ele não arreda o pé, mas ele precisa de nós pra dar as mãos pra ele pra fazer desse país país que alimente o seu povo e alimente o mundo de maneira adequada.\n\nParabéns a Anatel pelos seus dez anos, e que venham mais noventa anos pra gente ver esse país tão feliz e o povo de barriga cheia. Muito obrigado.",
      "summary": " MDA refletiu sobre desafios da alimentação, ressaltando tecnologia, assistência técnica, educação alimentar e inclusão social. Proposta: expandir programas de alimentação, aumentar assistência técnica, educação alimentar, agricultura digital e ecológica, e criar fundo para financiar assistência técnica e extensão rural.",
      "speaker": {
        "id": 0,
        "name": "Paulo Texeira",
        "position": "Ministro de Estado de Desenvolvimento Agrário e Agricultura Familiar - MDA",
        "slug": "paulo-texeira"
      }
    },
    {
      "id": 4575215,
      "start_time": 1716827373,
      "duration": 161,
      "transcription": "\nPaulo Teixeira registrar aqui também a presença deputada Érica Cockai presente em todas as sessões solenes em homenagem a extensão moral, cumprimentar o amigo Paulo Guilherme, expresidente da ANATEFI o primeiro presidente, né Paulo? É no nosso gabinete e estava sumido Paulo que bom que você apareceu. Ministro muito obrigado aí Só ia agradecer o ministro, a gente não esperava uma boa notícia, né? Ele já deu a a notícia de criação do fundo. Ô ministro, eu quero já fazer pedido, viu ministro?\n\nJá quero ser o relator do projeto de lei que o ministério vai enviar aqui pro congresso, viu ministro? Eu anota aí, ministro Paulo Teixeira. Bem pessoal, depois dessa boa notícia de criação do fundo, espero que rapidamente o governo envie pra cá o projeto e eu já vou pedir o apoio de todos os deputados dos outros estados aí pra me ajudar a ser o relator do projeto que aí vai ter dinheiro mesmo, vou colocar muito muito recurso. Bem pessoal, continuando aqui os agradecimentos, tivemos aqui visita nas galerias do Centro de Ensino Fundamental Varjão, primeiro ano fundamental, o Cristiano Ramalho que é secretário nacional de pesca artesanal, representa todo o ministro aqui André de Paula. Luciano muito obrigado.\n\nConceição Dantas subsecretário de mulheres do nosso MDA. Milton Fornasieri ele é o secretário de abastecimento cooperativismo e soberania alimentar do MDA, grande grande Milton, Edmilton Cerqueira, secretário nacional de territórios e sistemas produtivos, quilombolas e tradicionais do MDA, Luciana ela é superintendente da Sudeco, o Arley da Embrapa, hortaliças, muito bem representada aqui e também diversos profissionais do MDL, Edvaldo, Heloísa, Conceição, Manoel Dias, Zé Eduardo, Edmilton, Patrícia. Bom agora Pessoal também presente aqui mais deputado federal, nós já estamos com noventa e dois na casa doutor Remir Soares do Maranhão. Bemvindo deputado e registrar também aqui presente também o deputado Eros Biondini e já conceda a palavra com o tempo de líder deputado Hildo Rocha do MDB do Maranhão com a palavra deputado. Então obrigado",
      "summary": " Deputado agradece ministro por notícia fundo criado e pede ser relator do projeto de lei relacionado; menciona visita de secretários e outros profissionais do MDA e MDL; dá boas-vindas a dois deputados federais.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4575218,
      "start_time": 1716827534,
      "duration": 331,
      "transcription": "\nDeputado José Silva que preside esta sessão solene, homenagem aos dez ano da Anatel e também foi o autor que deu origem a essa sessão solene, que está sendo realizado no dia de hoje, sessão importante não poderia ser diferente, porque aqui no, na câmara, no Congresso Nacional, vossa excelência tem apresentado várias matérias no sentido de fortalecer assistência técnica, extensão rural. Até porque tem uma experiência enorme, não tem quem tenha mais experiência dentro do Congresso Nacional do que vossa excelência nessa matéria. Portanto, eu idoso você ser o relator da criação desse fundo, na hora. Já tem meu apoio porque eu sei que a matéria quando vier pra cá pra pra câmara, pro congresso, ela vai ser aperfeiçoada por vossa excelência para o melhor. Quero cumprimentar também Paulo Teixeira, nosso colega deputado federal, ministro do desenvolvimento agrário e agricultura, terminou de sair agora, o senhor Jefferson que é o presidente da Agência Nacional de Assistência Técnica e Extensão Rural da ANATE, o senhor Otávio Maia, presidente da empresa de assistência técnica de sessão rural de Minas Gerais, estado lá do nosso amigo.\n\nJosé Silva que vez encontra queijo bom, queijo de todo tipo, viu Zé? O armário lá em casa secou de queijo, viu? Esperar mais queijinho lá de Minas. Senhor cumprimentar também o senhor José Cláudio Fidelis, coordenador da FASE, Federação Nacional dos dos Trabalhadores da da assistência técnica de sessão rural e pesquisa do setor público agrícola do Brasil, a senhora Aline Teixeira de Souza, representante dos agricultores atendido pela ANATER, são os quilombola. Cumprimentar também a nossa querida Érica Cokai, o Remir.\n\nSoares que há pouco me cumprimentou aqui, foi anunciado o nome dele. Quero cumprimentar também nosso amigo Camilo Capibari, porque está ali, nosso colega deputado que foi governador de estado de Amapá, fez grande trabalho, foi bom colega aqui, atuante demais na câmara deputada, a mãe dele também foi minha minha colega, então é uma família que eu prezo muito. Quero cumprimentar aqui também o Washington Luiz, nosso exvicegovernador do estado do Maranhão, atualmente a secretário de representação institucional do governo do Maranhão aqui em Brasília foi membro do Tribunal de Contas do Estado do Maranhão e tem muito ajudado o governo do nosso querido governador Carlos Brandão. Mas fazer dez anos significa que está muito nova ainda a agência né? Tem agências bem mais antigas, com mais anos de existência do que ANATÉ.\n\nMas a ANATÉ tem implementado ao longo desses dez anos trabalho muito bom e tem se aperfeiçoado a cada ano. Então hoje em dia a assistência técnica e a extensão rural tem melhorado bastante a agência logicamente que com pouco recurso mas graças aos seus servidores e graças aos seus dirigentes que ali estiverem e que agora estão, se esforçam bastante para melhorar a assistência técnica em todo o Brasil. É fundamental importância. Nós temos todo o todo uma área rural enorme pra ser trabalhada. Nós temos uma das melhores instituições públicas de pesquisa na agricultura, que é a Embrapa.\n\nMas precisava de uma agência pra levar o conhecimento para todos aqueles que fazem a assistência lá no campo, lá na lavoura, as novas tecnologias desenvolvida pela EMBRAPA. Eu vou dar exemplo pra vocês, outro dia mesmo eu fui inaugurar uma casa de farinha, uma casa de farinha pouca gente gosta de botar, pouco deputado gosta de botar dinheiro pra casa de farinha aérea. Que é uma coisa pequena, diz outros deputados que é porque não dá voto. Eu digo, eu quero é melhorar a qualidade de vida da população. A minhas emendas são pra isso.\n\nEntão, eu fui inaugurar uma uma uma casa de num determinado povoado lá na cidade de Brejo. Gosto, município de Brejo. Cheguei lá aí o cidadão disse pra mim olha eu disse, olha, de ano em ano vocês vão ter a sua mandioca aqui, aí o dos agricultores disse lá, não, agora nós temos uma variedade, deputado, que dá de seis em seis meses, foi aprimorado. E eu digo, é, é de irrigação, ele, não, é não sequeiro. Eu digo, olha que maravilha, então, pode ter produção duas vezes no ano.\n\nEntão, a mesma terra que dá uma produção, agora dá duas, ou seja, passa o produtor Zé Silva ganhar mais. Então, só chega essa tecnologia, ao conhecimento desses agricultores, porque tem assistência técnica. Se não tivesse assistência técnica, esse tipo de conhecimento não chegaria ao ao pequeno agricultor familiar. Então é graças ao trabalho da ANATED assistência da assistência técnica que nós conseguido avançar bastante. Parabéns ANATÉ, parabéns a José Silva pela ideia de homenagear a ANATEC de fundamental importância para o desenvolvimento rural do nosso país.\n\nMuito obrigado. Obrigado deputado Hildo Rocha.",
      "summary": " Deputado elogia Anatel por década de trabalho, destaca importância de assistência técnica rural e extensão, experiência do autor da sessão. Menciona homenageados e presença de autoridades. Reconhece melhorias na assistência técnica e no setor rural graças ao trabalho da Anatel. Parabéns a Anatel e ao deputado por iniciativa de homenagem.",
      "speaker": {
        "name": "Hildo Rocha",
        "position": "Deputado",
        "slug": "hildo-rocha"
      }
    },
    {
      "id": 4575217,
      "start_time": 1716827865,
      "duration": 47,
      "transcription": "\nBem pessoal, nós temos sessão extraordinária às dezessete horas, mas ninguém já guarda na na agenda aí, viu? Dezessete hora, vão faltar pras dezessete horas, cês tão todos convidados aqui pela diretoria da ANATE para o salão nobre, para coquetel de homenagem a Anatel e seus expresidentes. Então, quando falta minuto, viu? Bom, agora em seguida eu concedo a palavra a deputada vai ocupar a tribuna deputada, deputada Antônia Lúcia do Acre que esteve aqui participando do da terra, Ela que vai fazer o seu pronunciamento. Deputado Hildo Rocha, muito obrigado que falou como líder do MDB.\n\nCom a palavra deputada",
      "summary": " Deputado convoca todos para sessão às 17h e coquetel em honra à Anatel; Antônia Lúcia do Acre e Hildo Rocha falarão na tribuna.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4575222,
      "start_time": 1716827912,
      "duration": 246,
      "transcription": "\nPaís, vieram de diversos estados, mas com certeza a prioridade aqui foi do nosso querida, da nossa querida Minas Gerais. A qual é, o requerente José Silva, nosso deputado federal, e eu quero parabenizálo, parabenizálos e cumprimentar toda a mesa que se faz presente. Principalmente aqui na pessoa do nosso querido ministro Paulo Teixeira, ministro de estado e desenvolvimento agrária e agricultura. Familiar MDA que já fez uso da palavra, mas devido os imensos compromissos decorrente da agenda do nosso ministério e também da nossa presidência da república. Retirouse quero cumprimentar aqui o senhor presidente da Agência Nacional de Assistência Técnica e Extensão Rural que é a causa de nós estarmos aqui ANATÉ, os doutor Jeferson pela liderança constante que se faz presente e pedir licença aos demais membros desta mesa linda.\n\nQuero cumprimentar a minha amiga de guerra, mulher forte, reconhecida por esta casa, deputada federal Érica Cochai, né? Militante em todas as áreas e por vezes já estivemos juntas trabalhando em prol da nossa nação em pautas e realmente relevante. Mas senhoras e senhores o motivo de pedir a vossa excelência ao todo o requerimento ao qual parabenizo mais uma vez deputado federal José Silva. É porque a pauta realmente é muito importante. Agradecemos a liderança e a inteligência que está sendo usada, Érica Cocai.\n\nQuerida amiga, pela atual gestão da presidência do nosso país, está literalmente rodeado por ministros de alta capacidade intelectual e conhecedora das pautas que as representam em nosso país. Falou aqui o ministro Paulo Teixeira do ministro Wellington Dias também que não presente, mas eu quero deixar o registro. Tivemos agora o presidente da república recebeu os cinco mil quinhentos e setenta municípios através do grito dos da marcha dos prefeitos e também tivemos o grito da terra, né? Que foi momento muito importante aonde eu quero também aqui ressaltar o presidente da CNP, o doutor Vander Costa que nos ajudou. Amigos do estado do norte do nosso país pra se fazer presente e também não devo negar a referida Benécia do presidente da Contarque doutor Aristides que tem apoiado essa pauta em todo o território brasileiro.\n\nEntão como filha de agricultor, minha avó foi agricultora, eu não poderia deixar de expressar aqui que o Brasil ele está no caminho certo presidente, e pedir que vossa excelência e o nosso presidente e os demais ministros e a sua presidência desta casa se mantenha firme, porque nós quinhentos e treze deputados federais estamos vestindo essa camisa da volta do nosso agricultor, da sustentabilidade, da estabilidade das famílias do nosso país então muito obrigado por usar a palavra aqui neste momento parabéns.",
      "summary": " Deputada sauda, agradece e elogia. Ela valoriza pauta e liderança. Menciona ministros e agradece apoio. Se declara filha de agricultor e pede firmeza à presidência e casa.",
      "speaker": {
        "id": 123756,
        "name": "Antônia Lúcia",
        "position": "Deputada",
        "slug": "antonia-lucia"
      }
    },
    {
      "id": 4575220,
      "start_time": 1716828158,
      "duration": 39,
      "transcription": "\nMuito obrigada deputada Ana Lúcia e tenho acompanhado seu trabalho aqui na defesa sempre forte e eltaneira da agricultura familiar e da extensão rural. Cumprimento também o chefe geral da Embrapa recursos genéticos e biotecnologia, Marcelo Lopes, e também a Francini Figueira, analista do SEBRAE. Em seguida, nós temos mais dez minutos aqui pra encerrar essa sessão solene, depois o salão nobre. Eu concedo a palavra a nossa querida amiga, e que ela filha de extensionista, Erica Cockai. Eu penso",
      "summary": " Deputado elogia trabalho defensor de agricultura familiar e extensão rural de colega; cita presença de autoridades Embrapa e Sebrae; anuncia encerramento da sessão e cede turno de fala para amiga e filha de extensionista.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4575223,
      "start_time": 1716828197,
      "duration": 220,
      "transcription": "\nEu queria parabenizar o deputado José Silva, que é o único extensionista desta casa, de quinhentos e treze parlamentares ele defende a extensão com essa paixão que os extensionistas têm pela vida. Uma paixão pela vida. Eu nasci amando a extensão rural em função do meu pai, engenheiro agrônomo, que penso que também nasceu extensionista, e que dizia que o extensionista não pode ter os punhos de renda, e que o extensionista tem que estar no território, e exercendo a construção das teias e das tranças necessárias. E meu pai dizia, que há compartilhar de saberes e de fazeres, e que há uma conhecimento neste país, que é conhecimento ancestral. Esse país passou por epistemocídio, esse país passou pela tentativa de arrancar de nós a nossa própria memória.\n\nE o Brasil, o Brasil voltou. O Brasil voltou, o ministério, o MDA voltou. E voltou para que nós possamos fortalecer a Anatel. A Anatel entrou o ano de dois mil e vinte e três com sete milhões de orçamento. E foi saiu e fechou o ano de dois mil e vinte e três executando oito vezes mais o orçamento que estava previsto.\n\nPorque esse Brasil precisa desta extensão, da extensão que anda, da extensão que dialoga, da extensão que carregam a multiplicidade de políticas públicas, porque a extensão é fundamental para que nós possamos enfrentar a fome. E eu digo as fomes porque ser humano não tem fome só de pão. A gente carrega fome de a gente carrega fome de cidadania e de democracia e de direitos. E a extensão rural carrega as diversas condições de eliminarmos as fome. Mas se nós formos falar de meio ambiente ali está o extensionista.\n\nAli está a extensão rural. E se nós formos falar de saúde está a extensão rural. E se nós formos falar de cultura ali está a extensão rural. Portanto são diversas políticas públicas que andam através da extensão rural que hoje tem programas inclusive com recortes de gênero porque nós temos programa para a mulher assistência técnica para a mulher rural porque é preciso que esse país rompa o pacto letal que tem entre o sexismo, o patriarcalismo e o próprio racismo e a extensão rural estar ali. Por isso eu concluo lembrando uma canção a canção que fala da coragem que cantada por Guimarães Rosa os extensionistas e as extensionistas tem na luta pela agricultura orgânica, na luta pela agroecologia, na luta em defesa da própria vida.\n\nMas me calo com Ivone Lara porque me lembra Ivone Lara a extensão rural. Ivone Lara cantava vieram me chamar eu estou aqui. O que é que há? Vieram me chamar o Brasil quer romper com a fome, quer romper com as cercas injustas, que quer romper com epistemocídio, que quer romper com todas as violências. Vieram me chamar.\n\nEu estou aqui. O que que há? Lutemos como luta na terra, como lutam os extensionistas e as extensionistas deste país como lutam os homens e as mulheres do campo. Viva a Anatel.",
      "summary": " Deputada elogia extensionismo e seu colega defensor, destaca importância da extensão rural em enfrentar fome e promover diversas políticas públicas, incluindo gênero e meio ambiente, inspirada em canção de Guimarães Rosa e ativismo de Ivone Lara.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4575224,
      "start_time": 1716828417,
      "duration": 28,
      "transcription": "\nDeputada Érica Cochai, muito contundente. E agora pessoal? Eu vou passar a palavra por minuto pra algumas das lideranças que estão aqui. Começar pelo exdiretor técnico da ANATE, Ricardo Demiteli, na tribuna, minuto Ricardo Demiteli, porque nós temos aqui cinco minutos para encerrar a sessão pessoal. Tempo curto, mas muito honrado de",
      "summary": " Deputado fala em tempo limitado, passa palavra para lideranças, cita ex-diretor técnico ANATE para falar.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4575226,
      "start_time": 1716828445,
      "duration": 49,
      "transcription": "\nFazer uso da palavra nesse ato, trazer a mensagem aqui do Governo do Estado de Minas Gerais, governador Romeu Zema, da extensão rural, presidente, deputado José Silva, de agradecimento e reconhecimento à ANATER, pelo serviço que ela tem prestado a todo o Brasil e ao estado de Minas Gerais. Sou extensionista, posso falar com conhecimento de causa. Cumprimento a Jefferson, Coriteake, AlFidelis, ao amigo Otávio que está ali também, a Leni. Deixar grande abraço. Parabéns pelos dez anos, muita satisfação de estar aqui e grande abraço a cada dos participantes dessa grande agência que tem muito a fazer pelo Brasil e já aprendeu como é que faz.\n\nAbraço a cada muito obrigado deputada da Silva. Muito obrigado Ricardo Demiqli.",
      "summary": " ANATER reconhecida por governo de Minas Gerais; agradecimento a extensionistas, incluindo Jefferson, Coriteake, AlFidelis, Otávio e Leni; felicitações por 10 anos de ANATER; ela tem mucho por hacer por Brasil. Saluda a cada participante y agradece a deputada da Silva y a Ricardo Demiqli.",
      "speaker": {
        "id": 0,
        "name": "Ricardo Demicheli",
        "position": "ANATER",
        "slug": "ricardo-demicheli"
      }
    },
    {
      "id": 4575225,
      "start_time": 1716828494,
      "duration": 31,
      "transcription": "\nConvidar aqui muito rapidamente, mas quero deixar registrado na história aqui, o Loroana também, Loroana, minuto, do tribuna, por favor. Ah, então vamos passar aqui pra a Vânia. O Vania Marques, enquanto a Vania vai se preparando, a Vania já foi embora? Cadê a Vania? Já foi.\n\nO Vania, minuto. Ah tá ali. Seria a próxima depois de você, Lorrana.",
      "summary": " Deputado convidou Lorrana para falar em tribuna, enquanto aguarda a Vânia Marques.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4575227,
      "start_time": 1716828525,
      "duration": 44,
      "transcription": "\nMuito boa tarde a todos e a todas, quero aqui parabenizar a Anatel pelo seus dez anos, e nesses minuto ou menos de minuto que me resta dizer do desafio que é construímos essa mais dez e dez e dez anos da ANATÉ, compreendendo que nós temos novo momento. Estamos nesse ato aqui comemorando dez anos, justamente na reconstrução do nosso país. Então, durante esses dez anos, seis anos foram de enfraquecimento das políticas públicas. E ela comemora dez anos, justamente num momento de reconstrução. Então, parabéns, novos desafios virão e que nós tenhamos uma até e uma ANATÉ agroecológica pela transformação do nosso país.",
      "summary": " Parabéns a Anatel por 10 anos; novos desafios na reconstrução do país; 6 anos de enfraquecimento de políticas públicas; visão de uma Anatel agroecológica para transformar o país.",
      "speaker": {
        "id": 0,
        "name": "Vania Marques",
        "position": "ANATER",
        "slug": "vania-marques"
      }
    },
    {
      "id": 4575228,
      "start_time": 1716828569,
      "duration": 116,
      "transcription": "\nPessoal, bem, eu tenho que encerrar a sessão com dez minutos que faltam para a sessão extraordinária. Quero aqui agradecer a todas e todos, registrar aqui que não estão presentes a deputada Maria do Rosário, o deputado Bongases, que também são autores do requerimento. Nós fizemos juntos essa homenagem dos dez anos à ANATÉ e desejar vida longa à ANANTER que é a fênix, a deusa que ressurge das cinzas e é isso que nós ficamos hoje acreditando. Pela presença de vocês, pelo trabalho da equipe da nossa ANATEL, pela o pronunciamento do ministro não é especialmente ele trouxe essa esperança de criação de fundo, é tudo o que nós queremos. Eu já me propus para ser o relator e com certeza teremos muitos outros dez anos.\n\nE vou encerrar com uma frase que eu tive a oportunidade de falar quando nós assinamos e foi aprovado na comissão de agricultura a indicação a expresidente Dilma de criar naTER, que no futuro a gente tem duas opções, os nós construímos o futuro que nós queremos viver, ou viveremos o futuro criado pelos outros, E tenho certeza que nós decidimos que nós vamos sempre criar o futuro que a gente quer viver, que foi assim há dez anos atrás e hoje esse futuro está aqui com a Anatel completando dez anos. Viva a Anatel, viva agricultura familiar brasileira, viva a extensão moral. Muito obrigado.",
      "summary": " Deputado agradece presentes, lamenta ausências e encerra sessão extraordinária elogiando ANATEL e ANANTER; cita criação de fundo por Ministro e enfatiza construção de futuro desejado em agricultura e extensão moral.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    }
  ],
  "updated_at": -62135596800
}