{
  "id": 72860,
  "start_time": 1715770110,
  "end_time": 1715772235,
  "title": "COMISSÃO DE VIAÇÃO E TRANSPORTES",
  "description": "15/05/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "start_time": 1715770110,
      "duration": 99,
      "transcription": "Havendo número regimental sobre a proteção de Deus na qualidade de presidente desta comissão, declaro aberta presente reunião deliberativa da comissão de viação e transportes em apreciação, as atas da oitava e décima primeira reuniões deliberativas extraordinárias realizadas no dia vinte e quatro de abril de oito de maio, e as atas da sexta, sétima e nona, décima e décima segunda reuniões de audiência pública realizada em vinte e três, vinte e quatro, vinte e cinco de abril e sete e quatorze de maio. Informa que a leitura das atas está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três. Em votação a ata, aqueles que forem favoráveis, permaneçam como se acham aprovadas. Há requerimento de inversão de pauta para o item vinte e em votação, aqueles que forem pela aprovação permaneçam como se acham aprovado. Item vinte e deputado Joseildo Ramos. Ele disse da mata que denomina aeroporto internacional de Dois de Julho, aeroporto da cidade de Salvador. Pela ausência do relator, retiramos de pauta. Pode Peço a palavra senhor presidente. Primeiro quero agradecer aí a compreensão de vossa excelência.",
      "summary": " Deputado retira item sobre aeroporto por falta do relator; reunião abre com aprovação de atas e tramita requerimento de inversão de pauta.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715770209,
      "duration": 301,
      "transcription": "No sentido de atender a esse requerimento de retirada de pauta, porque é é uma matéria senhor presidente que ela já é uma matéria que eu diria sem nenhuma motivação de ser trazido essa casa. Mesmo porque é uma coisa regional, e nós temos que discutir aqui as coisas mais nacionais, e a questão política nos estados, não podem contaminar os trabalhos dessa casa e muito menos dessa comissão. Eu respeito muito os autores do requerimento tendo ou do do projeto tendo em vista ser ilustres colegas que honra a Bahia mas nós temos o aeroporto que tem o nome consolidado fruto de projeto aprovado nessa casa que leva o nome do saudoso deputado Luiz Eduardo Magalhães. Que presidiu essa casa e inclusive esse projeto de denominação do aeroporto foi a época apresentado pelo exdeputado Haroldo CEDRAZ que hoje é ministro do Tribunal de Contas da União. Eu acho que até respeito não só ao saudoso deputado Luiz Eduardo Magalhães, mas também respeito ao nosso excolega Aroldo CEDRAES que hoje está no Tribunal de Contas da União nós é uma matéria que eu acho que ela deveria ser retirada de pauta em definitivo, que não voltasse mais, tendo em vista o desconforto que essa casa está sendo colocada em apreciar uma matéria desse nível, a matéria que que diz respeito apenas às contendas políticas do estado, que a que não deveria estar sendo trazido aqui para uma discussão a nível nacional e dessa comissão e dessa casa. Inclusive o 0 projeto do exdeputado Haroldo CEDRAES denominando o aeroporto deputado Luiz Eduardo Magalhães na Bahia teve à época apoio de deputados inclusive do da oposição. E que era oposição à época e hoje é a situação. Então o mérito, o merecimento da homenagem foi reconhecido à época e não podemos estar voltando atrás nenhuma decisão que foi a decisão dessa casa, por unanimidade dessa casa. Então eu apelo aí aos autores do projeto e vou conversar pessoalmente com eles nesse sentido que esse projeto não volte mais à pauta porque é uma situação muito desconfortável para todos nós, baianos, que reverenciamos muito a a personalidade e a pessoa do saudoso deputado Luiz Eduardo Magalhães, que inclusive presidiu essa casa. E teve aqui comportamento que foi elogiado por todos à época que aqui esteve presidindo. ENTÃO, SERIA UMA DESCONSIDERAÇÃO MUITO GRANDE, A HISTÓRIA DO ex do saudoso deputado Luiz Eduardo Magalhães como também ao exdeputado Aroldo Sadraz que foi autor do projeto e que teve aqui o projeto aprovado na época por unanimidade. Essas são as considerações que eu faço senhor presidente pra que a gente encerre esse problema e que esse projeto possa ser arquivado em definitivo e esse apelo eu vou fazer pessoalmente aos autores do projeto. Muito obrigado senhor presidente. Não eu quero",
      "summary": " Deputado propôs retirada permanente de pauta para projeto renomear aeroporto, pois já tem nome em homenagem a ex-deputado Luiz Eduardo Magalhães, aprovado por unanimidade. Desconforto em discutir questões regionais e políticas estaduais nessa casa. Respeito a autores do requerimento, mas defende negligenciar projeto que desrespeita decisão histórica da casa.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715770510,
      "duration": 36,
      "transcription": "Isso e conto com a sabedoria, a capacidade do senhor pra poder, junto, ao relato ao autor, a retirada de tramitação, uma vez que nós não temos a possibilidade de fazêlo, mas enquanto presidente durante esses meses que me restam, eu lhe garanto que não entrará na pauta, mas conto com a cooperação, para que seja retirado, literalmente conversando com o relator com o autor. Muito obrigado senhor presidente. A Bahia lhe agradece. Bem ao longo",
      "summary": " Deputado propõe retirar tramitação de projeto, sem entrar na pauta durante o restante de seu mandato como presidente. Conta com a colaboração do autor e relator para retirar o projeto através de conversa.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715770546,
      "duration": 8,
      "transcription": "Semana os deputados que estiverem, com o relatorias com prazo vencido receberam o email da",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715770554,
      "duration": 53,
      "transcription": "Solicitando a devolução dos projetos, comparecer para apreciação até a próxima semana, para que sejam pautados e apreciados. Caso o deputado não tenha interesse em relatar a matéria, solicito que devolva a proposição para que seja designado novo relator. Bem, o deputado Gutenberg fez uma solicitação para que nós votássemos alguns projetos em bloco, né? E, item onze, treze, quatorze, dezesseis e dezoito, com a palavra vossa excelência. Bom dia presidente. Bom dia.",
      "summary": " Deputado pede devolução de projetos para serem pautados na próxima semana. Suge votar alguns projetos de uma vez, incluindo os itens 11, 13, 14, 16 e 18. Também menciona pedido de deputado Gutenberg e saudações ao presidente.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715770607,
      "duration": 61,
      "transcription": "Parlamentares, colegas e colegas, agradecer a Deus mais dia de trabalho. Presidente, obrigado pela compreensão, pra gente dar mais seriedade a nossa reunião, mais rapidez que esse processo estão muito tempo desde ano passado esperando, tá tendo muito cobrança dos parlamentares. Então a gente vai eu vou voltar item por item porque tem uns que tem aprovação e rejeição aí o senhor vai pedindo a votação da dos colegas. Presidente, tendo em vista que o parecer já está divulgado na internet e é de amplo conhecimento público. Peço licença e vou direto ao encerramento do voto para dar mais serenidade à nossa reunião. Voto pela aprovação com com o substitutivo do PL de número dezoito trinta e oito barra dois mil e vinte e do senhor Valdevan noventa. Em discussão, em votação se forem pela",
      "summary": " Deputado propõe rápida aprovação do PL 1838/2020 com emendas, após longa espera e pressão de parlamentares, por considerar o parecer amplamente conhecido.",
      "speaker": {
        "id": 204456,
        "name": "Gutemberg Reis",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715770668,
      "duration": 8,
      "transcription": "Permaneçam como se acha aprovado. Voto pela aprovação do PL treze quarenta e",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715770676,
      "duration": 7,
      "transcription": "Barra dois mil e dezenove do senhor Aloysio Mendes.",
      "speaker": {
        "id": 204456,
        "name": "Gutemberg Reis",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715770683,
      "duration": 8,
      "transcription": "Em votação aqueles que forem favoráveis permaneçam como se acham aprovado. Voto pela rejeição",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715770691,
      "duration": 31,
      "transcription": "Do PL vinte oito três barra dois mil e vinte e do senhor da Vitória. Em discussão, nem votação os que forem favoráveis permaneçam como se acham aprovado. Voto pela rejeição do PL nove oito dois barra dois mil e vinte e dois e do PL seiscentos e sete barra dois mil e vinte e três, apensado. Em discussão, em votação aprovado.",
      "summary": " Do discurso do Deputado:",
      "speaker": {
        "id": 204456,
        "name": "Gutemberg Reis",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715770722,
      "duration": 5,
      "transcription": "Voto pela rejeição do PL vinte e três 0 sete.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715770727,
      "duration": 7,
      "transcription": "Barra dois mil e vinte e dois do senhor Aroldo catedral. Em discussão aqueles que.",
      "speaker": {
        "id": 204456,
        "name": "Gutemberg Reis",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715770734,
      "duration": 20,
      "transcription": "E pela aprovação permaneça como se acham aprovado. Obrigado presidente. Vamos lá. Deputado Marcon, gostaria de, por favor.",
      "summary": " \"Apoio à manutenção de aprovações anteriores, obrigado, Pré-sal.\"",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715770754,
      "duration": 227,
      "transcription": "É o, espera, três. Só três. Não, não é o três, espera. Nove? A Rita sabe. Então a palavra está com bom dia presidente, bom dia Rita, bom dia aos colegas. Eu posso ir direto ao voto presidente. O projeto de lei complementar em anexo de autoria do deputado Hildo do Candango estabelece que o valor da remuneração mínima do trabalhador que presta serviço a empresas de aplicativos de transportes remunerado privado individual de passageiros em veículos de quatro rodas poderá ser estipulado por distância percorrida, mediante acordo ou convenção coletiva de trabalho. Não obstante a elevada intenção do autor do projeto, entendemos que os impactos negativos da proposta inviabilizam eventuais ganhos que poderiam ad advir da sua aprovação, como explicamos a seguir. Em primeiro lugar é preciso dizer que o texto do projeto de lei complementar parece impor obstáculos ao livre exercício de atividade econômica, presente na prestação do serviço de transporte privado de passageiros. Quando respeito a livre iniciativa é o livre estabelecimento de preços. Essa grave ofensa ao ordenamento jurídico pode levar ao aumento generalizado dos preços. Com prejuízo para os consumidores, mas também para os motoristas, que sofrerão com a redução da demanda por viagens. A medida pode ainda desencorajar a entrada de novos competidores no mercado, com graves consequências para o desenvolvimento dessa modalidade de transporte em nosso país. Desta forma, o projeto prejudica a concorrência e favorece o sindicalismo, o que gera implicações na queda salarial para os trabalhadores não organizados. Assim, a instituição de salário mínimo tende a diminuir o nível médio dos salários, tornandose incentivo ao desemprego, considerando que a remuneração tornase mais próxima do valor do auxílio desemprego. Adicionalmente a proposta de sindicalização para motoristas de aplicativo introduz incertezas sobre a da representação sindical, que poderia variar por estado ou cidade sem clareza sobre quais direitos seriam negociáveis. Isso poderia levar aumento de custos imprevisíveis para o setor. Além disso, ao tomar as convenções coletivas obrigatórias, ao tornar as convenções coletivas obrigatórias, o projeto elimina a possibilidade de acordos individuais, o que pode não atender as necessidades ou interesses individuais dos trabalhadores. Limitando sua flexibilidade e potencialmente prejudicando a dinâmica do mercado de trabalho. Como forma de reforçar o impacto da estipulação das remunerações mínimas a lei número treze mínima e excepcional do estado sobre o exercício das atividades econômicas, reconhecendo a vulnerabilidade do particular face face do estado. Em face do exposto podese afirmar que o projeto lei complementar número vinte e dois de dois mil e vinte e quatro produz efeitos consideravelmente prejudiciais das relações contratuais e comerciais, afetando o livre mercado. Diante do exposto naquilo que cabe a esta comissão analisar, voltamos pela quatro. Deputado Marício Marcon. Obrigado deputado Marcon. Em discussão. Pra discutir presidente. Por favor com a palavra. De forma bem breve esse esse essa ideia do deputado colega deputado ela estava no projeto apresentado pelo Governo Federal doze do PLP doze dois mil e vinte e quatro que nós inclusive nessa comissão fizemos uma audiência onde os motoristas se mostraram bastante contrários. Então acho que é só pra atender mesmo quem trabalha nesse setor não vai estar ajudando, vai estar prejudicando, não são palavras minhas, são palavra dos próprios motoristas, era isso presidente. Em votação os que foi.",
      "summary": " Projeto lei complementar prejudica livre mercado e atividade econômica; aumenta custos, reduz concorrência e salários; elimina acordos individuais. Ideia não ajudará motoristas, conforme opinião deles.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715770981,
      "duration": 19,
      "transcription": "Aprovação, permaneça como se acham, aprovado. Item número vinte e três, que é o projeto de lei quarenta e cinco quarenta e três de dois mil e vinte e três, a relatora deputada Rosana Vale, com a palavra. Isso, o item vinte e três.",
      "summary": " Deputado: Apoio a aprovação do item 23, projeto de lei 45.443/22, dando voz à relatora deputada Rosana Vale.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715771000,
      "duration": 185,
      "transcription": "Bom dia presidente, bom dia a todos, peço licença pra ir direto ao voto da relatora. A proposição sobre análise tem a por caçambas de entulho, contêineres e equipamentos semelhantes. A proposição também limita a sua utilização a vias onde é permitido o estacionamento de veículos, a obrigatoriedade de que caçambas e contêineres colocados em vias públicas possuam possuam faixas reflexivas e identificação do responsável pelo equipamento é crucial por diversas razões. Primeiramente, as faixas reflexivas aumentam significativamente a visibilidade desses objetos, especialmente durante a noite ou em condições de baixa visibilidade reduzindo assim o risco de acidentes de trânsito. Essa medida simples pode ajudar os motoristas a detectar esses obstáculos com mais facilidade e tornar as devidas, tomar as devidas precauções ao dirigir nas proximidades. A identificação do responsável pelo equipamento é essencial para garantir a responsabilidade em caso de problemas. Se uma caçamba ou contêiner obstruindo indevidamente a via pública ou causando danos à propriedade pública ou privada, é fundamental que haja por meio claro de identificar quem é o responsável por aquele objeto. Isso não apenas permite que as autoridades entrem em contato com o responsável para resolver a situação, mas também incentiva os proprietários a serem mais cuidadosos ao posicionar esses equipamentos, pois sabem que podem ser responsabilizados por quaisquer consequências negativas de sua má colocação ou manutenção adequada. Em última análise, a combinação de faixas reflexivas e identificação do responsável por caçambas e contêineres em vias públicas não apenas promove a segurança viária, mas também ajuda a garantir ambiente urbano mais organizado e responsável. Essas medidas simples e eficazes contribuem para a harmonia entre o uso privado do espaço público e o bemestar da comunidade em geral, garantindo que todos possam desfrutar das vias públicas com segurança e comodidade. Destacase que esse tipo de regulamentação já existe em diversos municípios brasileiros, a presente lei vem apenas para uniformizar a exigência desses mecanismos de identificação e de segurança em todo o território nacional. Por último a presença desse tipo de equipamento deve ser limitada à vias onde é permitido o estacionamento de veículos, vendo que não é razoável a sua presença em vias de grande circulação. Anti o exposto, somos pela aprovação integral do PL quatro cinco quatro três de dois mil e vinte e três e contamos com os votos favoráveis dos nobres pares para sua aprovação na presente comissão. Com o voto, deputada Rosana Valle, relatora. Em discussão.",
      "summary": " Deputada propõe regulamentação de caçambas e contêineres em vias públicas: uso permitido em vias de estacionamento, faixas reflexivas obrigatórias e identificação do responsável para aumentar visibilidade e responsabilização, harmonizando normas já existentes em municípios brasileiros.",
      "speaker": {
        "id": 204525,
        "name": "Rosana Valle",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715771185,
      "duration": 18,
      "transcription": "Em votação parecer da deputada Rosana, os que forem favoráveis permaneçam se acham, aprovado. E tem número sete, que é o projeto quatrocentos e setenta e oito, deputado Marcon. Posso ir direto ao voto por favor, com a palavra. O projeto",
      "summary": " Deputado concorda com votação pela aprovação do projeto 478, sem explicar razões.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715771203,
      "duration": 144,
      "transcription": "Decreto legislativo número quatro sete oito de dois mil e vinte e três em exame tem o objetivo de incorporar ao ordenamento brasileiro as chamadas entre aspas emendas de manila, fecha aspas, ao anexo e à parte A do código de convenção internacional sobre padrões de instrução, certificação e serviço de quatro para marítimos, aprovadas em dois mil e dez e com eficácia no direito internacional a partir de dois mil e doze. Em vista de os termos desse em vista de os termos da citada convenção terem sido oito, adoção das cidades emendas cedeu no intuito de acompanhar a evolução ocorrida na indústria marítima em termos de padrão e formação de certificação do elemento humano, com o objetivo de resguardar a vida humana no mar. A segurança da navegação é por conseguinte do navio e da carga. Tal como afirma os ministros relações exteriores da defesa e do meio ambiente da exposição de motivos dirigida ao presidente da república. Grande parte do texto acrescentado à convenção está contido em tabelas, nas quais se estabelecem padrões mínimos de competência para as várias categorias de profissionais e funções dentro dos navios. Relacionamse as competências necessárias dos tipos de conhecimento exigidos, os métodos para se comprovar a competência, e finalmente os critérios para se avaliar a competência. Tal uniformização é essencial para que a segurança da navegação seja observada, independentemente da bandeira da embarcação e da jurisdição da qual ela se encontra. Em essência, o que as emendas tensionaram fazer foi dispor de maneira concentrada e organizada novos requisitos e orientações aplicáveis à formação e certificação do pessoal de bordo para atendimento pela comunidade internacional. Até mesmo em vista de de esses de essas diretivas estarem vigorando há mais de uma década, com sucesso não se vislumbra óbices a adoção delas, desde a perspectiva desta comissão. Sendo assim, o voto é pela aprovação do projeto e decreto legislativo número quatro sete oito dois mil e vinte e três. Era isso presidente.",
      "summary": " Decreto Legislativo 478/22 incorpora \"emendas de Manila\" à Convenção Internacional sobre Padrões de Instrução, Certificação e Serviço para Marítimos, estabelecendo padrões mínimos de competência para profissionais no mar. Aprovado pela Comissão.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715771347,
      "duration": 47,
      "transcription": "Eu gostaria, pouco de silêncio na, na comissão, em discussão o parecer do deputado Marcon, em do. Sim, do deputado Bruno Ganen. Em votação daqueles que forem pela aprovação, permaneçam como se acham, está aprovado. O item doze, que é o projeto de de lei cinquenta e quarenta e dois de dois mil e vinte, a da relatora deputada Rosana Vale, Tenha a palavra vossa excelência.",
      "summary": " Deputado deseja rápido silêncio na comissão durante discussão do parecer do deputado Marcon e votação do item doze, projeto de lei cinquenta e quatro dois mil e vinte da relatora deputada Rosana Vale. Aprovado.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715771394,
      "duration": 101,
      "transcription": "Ao presidente, pra ir direto ao voto da relatora. A proposição sob análise tem o objetivo de nomear o trecho entre o quilômetro cinco meia oito e oito 0 três da BR cento e cinquenta e oito, como rodovia Ricardo Correia. Esse trecho liga o município de Água Boa, no estado do Mato Grosso do Sul, ao município de Aragarças, no estado de Goiás. É uma proposição do nobre senador Wellington Fagundes, que é profundo conhecedor da política e do estado do Mato Grosso. Ricardo José Santa Cecília Correia foi político do estado do Mato Grosso, falecido no dia dez de novembro de dois mil e vinte, e era importante defensor da democracia. Ricardo Correia foi dos grandes estudiosos e defensores da região do Araguaia, se transformando em dos entusiastas da BR cinco oito, por acreditar que ela seria corredor de escoamento agrícola do Brasil. Pela extensa carreira do deputado e por seus serviços prestados à nação nesta casa e em diversos outros cargos ocupados desde o ano de mil novecentos e setenta e cinco, em secretário imortalização e homenagem ao batizar esse trecho da rodovia federal com o seu nome. Do exposto, somos pela aprovação integral do PL cinco mil cento e quarenta e dois de dois mil e vinte e contamos também com os favoráveis dos nobres pares em homenagem a Ricardo Correia, deputada Rosana Valle, relatora.",
      "summary": " Propõe-se nomear trecho BR-158 em homenagem ao falecido deputado Ricardo Correia, defensor da região do Araguaia e do corredor de escoamento agrícola brasileiro. Sua carreira política e contribuições à nação merecem reconhecimento. Aprovado pela deputada Rosana Valle, relatora.",
      "speaker": {
        "id": 204525,
        "name": "Rosana Valle",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715771495,
      "duration": 56,
      "transcription": "Em discussão parecer da deputada Rosana, aqueles que forem pela aprovação permaneçam como se acham aprovado. Bom, o requerimento número, número trinta e seis, do deputado Abílio que requer a realização de visita técnica de aos de membros da comissão de viação e transportes com ônus para a Câmara dos Deputados, a cidade de estarem na Austrália, na China, na ginsi, na China, para conhecer o modal. Bom, está em votação, aqueles que forem com a palavra, em votação, aqueles que forem pela aprovação, permorize como se acha aprovado, com a palavra do o autor.",
      "summary": " Deputado propõe permissão de viagem técnica para membros da comissão de transportes, sem alterar aprovação prévia. Votação em andamento.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715771551,
      "duration": 155,
      "transcription": "Senhor presidente, só explicando essa situação, o ART, que é Autônomos Rapt ou autônomos ou DRT digital ou VLT sobre rodas, ele é novo tipo de modal, já tem cinco anos que está sendo instalado em algumas cidades, que ele é híbrido. Eles pegaram veículo de VLT que é veículo leve, com toda a sua tecnologia, e ao invés de instalar ele sob trilho, eles instalaram sobre rodas. E a grande vantagem é que ele ele é guiado por sistema de videomonitoramento, câmeras, inteligência artificial, que segue a sinalização no solo. Então é uma pintura, como os carros da Volvo já fazem, como os carros da BID já fazem, como os carro da Tesla já fazem, só que agora é veículo de VLT com dois três quatro vagões, carregando uma número de pessoas muito significativo, e carregando uma número de pessoas muito significativo, e que usa sistema de baterias, sistema elétrico ou seja, ele é de fácil reposição da carga de de transporte, tem uma durabilidade alta e ele está sendo instalado na Austrália, na China e em vários outros países da Ásia. Por que que nós queremos fazer a visita técnica e não só ouvir os representantes no Brasil? Porque geralmente o representante de produto ele vem e faz aquela super propaganda do produto. Eu como arquiteto urbanista eu quero fazer a visita técnica e verificar in loco quais são os problemas que esse produto possam ter também. Ouvir a opinião do usuário, ver como que é a integração desse veículo junto com o sistema de transporte da cidade, se ele está tendo alguma dificuldade de reposição da bateria desse veículo, se tem alguma dificuldade das estações de de embarque e desembarque, então essa relação desse novo sistema com a cidade ela é muito importante. Esse sistema de ART ou DRT ou VLT sobre rodas, ele pode inovar e muito a relação de instalação de rede de transporte público no nosso país, tanto aqui em Brasília que está instalando VLT querendo instalar VLT, como em Goiânia e aqui já tem BRT e pode substituir apenas os veículos sem precisar investir tanto em infraestrutura da cidade, e tantas outras cidades do país no caso também em Cuiabá, que nós estamos na instalação do BRT e pode substituir os veículos de transporte pela a questão desse novo modal. Essa é a sugestão eu acredito que se algum membro tiver interesse de discutir esse assunto a gente vai também propor uma audiência pública sobre o tema, obrigado.",
      "summary": " Deputado propõe visita técnica para estudar sistema de transporte híbrido ART/DRT/VLT sobre rodas, com interesse em avaliar sua integração, vantagens, desvantagens e opinião de usuários. Pode modernizar rede de transporte público, incluindo substituição de veículos em cidades com BRT e VLT. Poderá ser proposta audiência pública.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715771706,
      "duration": 13,
      "transcription": "Abílio, gostaria que o deputado Paulinho, se possível, assumisse a presidência, uma vez que os outros dois requerimentos é de minha autoria. Mas senhor presidente, só pra.",
      "summary": " Deputado sugere que Deputado Paulinho assuma a presidência, pois outros dois pedidos são de sua autoria.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715771719,
      "duration": 22,
      "transcription": "Ministro. Informação. Nós aprovamos dessa comissão, no dia dezessete do quatro de vinte e quatro, Ritinha. Nós aprovamos requerimento de informação no dia dezessete do quatro de vinte e quatro para o Ministério dos Transportes. E também no dia vinte e quatro do",
      "summary": " Deputado: Aprovamos requerimento de informação, em 17 de abril, para Ministério dos Transportes.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715771741,
      "duration": 45,
      "transcription": "De vinte e quatro, nós aprovamos o requerimento de informação para o Ministério dos Portos. Evidentemente, eu não sei se essa, esse esse resultado desse requerimento chega até a comissão ou chega até o meu gabinete, E se tem prazo, se tem prazo razoável, uma média de tempo, para que a gente comece a se preparar né? Tem que se preparar psicologicamente pra receber essas informações. Deputado",
      "summary": " Aprovamos solicitação de informação a Ministério dos Portos; desconhecemos se chegará à comissão ou gabinete, ou se tem prazo razoável.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Gilberto Abramo -- por Participante -- Paulo Alexandre Barbosa",
        "position": ""
      }
    },
    {
      "start_time": 1715771786,
      "duration": 32,
      "transcription": "Após pesquisa aqui da nossa secretaria, os pedidos do requerimento de pedido de informação ainda não foi encaminhado ao executivo, não foi endereçado a executivo. E tão logo isso aconteça o retorno será dado, encaminhado à comissão que vai encaminhar ao gabinete de vossa excelência a resposta e os esclarecimentos do executivo. Senhor presidente agora que eu fiquei preocupado, viu? Eu estava pensando que era o Ministério que estava",
      "summary": " Deputado diz que pedido de informação ainda não enviado ao executivo, será enviado assim que for possível, com resposta retornando através da comissão ao gabinete do presidente.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715771818,
      "duration": 26,
      "transcription": "Deixando pra lá, não é? Não estava dando atenção ao nosso requerimento, ao requerimento que foi aprovado nesta comissão. Mas se ainda quase mês depois a gente não conseguiu mandar para o ministério, se o ministério triplicar o tempo, eu acho que chega no momento final do ano a gente tem essa resposta à espera. Vossa excelência",
      "summary": " Deputado menciona a demora da resposta ao requerimento aprovado há quasi um mês, questionando se antes do fim do ano haverá resposta do ministério.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715771844,
      "duration": 71,
      "transcription": "Em relação a celeridade, a necessidade de acelerar os procedimentos, entretanto é uma competência da mesa diretora o Item dois da pauta, requerimento número quatro do deputado Gilberto Abramo que requer a realização de audiência pública sobre os gargalos entraves burocráticos enfrentados pelo transporte rodoviário de cargas no Brasil. Anexo ao item dois pra votação em bloco, item três também, requerimento número trinta e cinco barra dois mil e vinte e quatro, deputado Gilberto Abramo que requer a realização de audiência pública sobre os gargalos entrabes burocráticos enfrentados pelo setor portuário brasileiro. Em discussão passo a palavra ao nosso presidente deputado Gilberto Abrahan. Obrigado presidente.",
      "summary": " Deputado requisita audiências públicas sobre burocracia no transporte rodoviário de cargas e setor portuário brasileiro. Agora, palavra ao presidente.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715771915,
      "duration": 74,
      "transcription": "De apenas acrescentar ao rol de convidados, ao requerimento trinta e cinco, CentroNAV, Centro Nacional de Navegação Transatlântica, AbraTEC, que é a Associação Brasileira dos Terminais de Contêiner, a BEPE, Associação Brasileira de Entidades Portuárias e Hidroviárias, como também a a biov entidade que representa as indústrias brasileiras de grãos, especialmente as do do complexo, a soja. E ao item trinta e quatro seria a CNA Confederação Nacional dos Transportes Autônomos, como também a BOPE tá? E só gostaria de aproveitar a oportunidade, que nós estaremos apresentando outro requerimento para discutirmos a burocracia no setor de automóveis, uma vez que anualmente gera gasto de cinco bilhões para as empresas e consequentemente o país tem uma perda na sua arrecadação. É outro tema que nós estaremos sugerindo a essa comissão. Obrigado. Parabéns pelo pelos temas de relevância.",
      "summary": " Deputado propõe adicionar CentroNAV, AbraTEC, BEPE, biov entidade de grãos, CNA e BOPE como convidados para discussão sobre burocracia no setor de automóveis, gerando economia e reduzindo perda na arrecadação para o país.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715771989,
      "duration": 28,
      "transcription": "Pro nosso setor de aviação e transporte em votação o requerimento do deputado Gilberto Abramo, requerimentos número trinta e quatro e trinta e cinco. Aqueles que o os aprovam permaneçam como se acham. Aprovado com as devidas alterações. Nesse momento devolvo a presidência ao ao deputado Gilberto Abraão.",
      "summary": " Deputado propõe alterações em requerimentos sobre aviação e transporte, aprovados e entregues a presidência.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715772017,
      "duration": 20,
      "transcription": "Tem o requerimento dele? Tem. Tem",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Paulo Alexandre Barbosa -- por Participante -- Gilberto Abramo",
        "position": ""
      }
    },
    {
      "start_time": 1715772037,
      "duration": 12,
      "transcription": "Quero agradecer ao deputado Paulinho pela gente elegível da condução do trabalho, eu lhe devolvo a palavra, uma vez que é requerimento de número seis, o item seis, o",
      "summary": " Deputado agradece ao colega pela condução do trabalho e retorna a palavra para o ponto seis do item seis da solicitação.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715772049,
      "duration": 62,
      "transcription": "Número trinta e nove, que requer em aditamento o requerimento trinta e cinco dois mil e vinte e quatro da CVT, com a palavra, Paulinho. Agradeço o nome do deputado Gilberto Abramo. Meu requerimento visa contribuir com o requerimento aprovado por vossa na comissão agregando essa discussão importante do setor de infraestrutura do Brasil que é o Instituto Brasileiro de Infraestrutura, o IPI presidido pelo senhor Mário Povia que foi secretário nacional de portos, funcionário também da Antaque pra que ele possa participar dessas discussões representando o IPI, agregando valor a esse importante debate dos gargalos existentes setor portuário brasileiro que é grande desafio especialmente na região que representa a Baixada Santista que tem o maior porto da América Latina, o Porto de Então esse é o objetivo deste requerimento, aditando ao seu requerimento, e incluindo o Instituto Brasileiro de Infraestrutura nessa discussão bem como a nossa frente parlamentar de portos e aeroportos.",
      "summary": " Requerimento adiciona discussion sobre infraestrutura brasileira, particularmente setor portuário e Instituto Brasileiro de Infraestrutura, para contribuir com debate sobre gargalos no setor e representar região Baixada Santista com grande porto da América Latina. Também inclui frente parlamentar de portos e aeroportos.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715772111,
      "duration": 124,
      "transcription": "Deputado Paulo, já está agendado para o dia vinte e tá, às dez horas da manhã, tá. Muito bem. Em discussão, em votação, os que forem favoráveis permaneçam como se acham aprovado. Obrigado. Bem, nada mais havendo a tratar os itens remanescentes serão retirados por ausência dos relatores. E nada mais havendo a tratar, declaro encerrado o trabalho e convoco para a próxima reunião deliberativo extraordinária no dia vinte e dois, às dez horas e trinta minutos, com a pauta a ser divulgada pela internet. É isso. E audiência pública no dia vinte e às dez horas da manhã. Encerrase os trabalhos. Obrigado. Obrigado, Paulinho.",
      "summary": " Neste discurso, o Deputado fala sobre a agenda do dia 20, às 10h, para discussão e votação de tópicos pré-aprovados. Informa que itens remanescentes serão retirados por falta de relatores e convoca para reunião no dia 22, às 10h30, com pauta divulgada online e audiência pública no dia 20, às 10h. Reúne informações sobre horários e procedimentos.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}