{
  "id": 72904,
  "start_time": 1715769240,
  "end_time": 1715771694,
  "title": "COMISSÃO DE DESENVOLVIMENTO URBANO",
  "description": "15/05/2024 - Eleição de vice-presidente e  votação de propostas legislativas",
  "speeches": [
    {
      "id": 4509951,
      "start_time": 1715769240,
      "duration": 116,
      "transcription": "Bom dia a todos e a todas, vamos dar início ao nosso trabalho, essa é a terceira reunião deliberativa, extraordinária da comissão de desenvolvimento urbano. Havendo número regimental declaro aberta a presente reunião. Ata em apreciação à ata da segunda reunião deliberativa, realizada no dia oito de maio de dois mil e vinte e quatro. A leitura da ata está dispensada nos termos do parágrafo único do artigo quinto, do ato da mesa número cento e trinta e dois barra vinte, cento e vinte e três barra vinte. Algum pedido de retificação da ata? Não havendo o pedido de retificação de da ata, né? Quem queira retificar, aqueles que aprova permaneça como se encontram, aprovada a ata informo aos senhores e senhoras parlamentares que será encaminhado hoje aviso como cronograma da edição de dois mil e vinte e quatro do prêmio Lúcio Costa de mobilidade, saneamento e habitação, cujas indicações poderão ser apresentada no prazo de vinte a trinta e de junho. Ordem do dia, eleição da terceira vicepresidência. Nosso candidato Marcelo Álvaro Antônio do partido PL de Minas Gerais para o cargo de terceiro vicepresidente da comissão de desenvolvimento urbano cuja candidatura será submetida a votação dos senhores e das senhoras. Antes de iniciarmos a eleição, solicito atenção para os senhor presidente. Pois não pela ordem. Dado a circunstância do tempo, é possível",
      "summary": " Início da terceira reunião deliberativa da comissão de desenvolvimento urbano. Ata da última reunião aprovada, sem retificação. Anunciado cronograma do Prêmio Lúcio Costa. Eleição de terceiro vice-presidente, com Marcelo Álvaro Antônio do PL como candidato.",
      "speaker": {
        "id": 74454,
        "name": "Eunício Oliveira",
        "position": "Deputado",
        "slug": "eunicio-oliveira"
      }
    },
    {
      "id": 4509952,
      "start_time": 1715769356,
      "duration": 19,
      "transcription": "Os requerimentos antes de entrar na votação? Porque a votação pode ser que demore até que os demais colegas venham ao plenário fazer a sua votação. Há algum requerimento de vossa excelência? Tem quatro requerimentos, sendo deles é minha, de minha autoria e que eu gostaria até de explicálo. No momento",
      "summary": " Deputado propõe quatro requerimentos antes da votação, desejando explicá-los.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 4509949,
      "start_time": 1715769375,
      "duration": 6,
      "transcription": "Vamos vamos vamos iniciar a votação? Que é isso que pode demorar a votação senhor presidente. E o",
      "speaker": {
        "id": 74454,
        "name": "Eunício Oliveira",
        "position": "Deputado",
        "slug": "eunicio-oliveira"
      }
    },
    {
      "id": 4509950,
      "start_time": 1715769381,
      "duration": 4,
      "transcription": "A gente aprova em conjunto. O quórum da da eleição.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 4509953,
      "start_time": 1715769385,
      "duration": 27,
      "transcription": "E votaremos em seguida os requerimentos. Pode ser? Eu vou fazer em posso fazer em bloco se não houver, Sim sim. Nenhuma rejeição aos a se fazer em bloco. Algum problema pra vossa excelência? Bom, se todos concordam, porque também tem gente que precisa sair pra outras comissões, eu posso colocar os requerimentos do Globo. Presidente. Só presidente. Pois não.",
      "summary": " Deputado propõe votar requerimentos em bloco, sem rejeições, para permitir que alguns membros possam sair para outras comissões. Menciona também a possibilidade de incluir requerimentos do Globo.",
      "speaker": {
        "id": 74454,
        "name": "Eunício Oliveira",
        "position": "Deputado",
        "slug": "eunicio-oliveira"
      }
    },
    {
      "id": 4509954,
      "start_time": 1715769412,
      "duration": 14,
      "transcription": "Só pra Eu acho que a gente pode dar andamento à votação vai ser rápido, vai ter quórum já suficiente, e aí em seguida votar os requerimentos. Olha. Presidente. Porque já temos o quórum, né? Pois é, vamos, então, vamos, vamos, vamos dar sequência porque",
      "summary": " Deputado propõe iniciar votação rapidamente, pois o quórum está completo.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado",
        "slug": "cleber-verde"
      }
    },
    {
      "id": 4509955,
      "start_time": 1715769426,
      "duration": 80,
      "transcription": "Faz a votação, está bom, né o Marcelo tem pra que essa comissão esteja lotada, pra votar. Obrigado Obrigado. A eleição esclarecimento, a eleição facial em votação por escrutínio secreto e pelo sistema eletrônico, exigido a maioria absoluta de votos em primeiro escrutínio e a maioria simples em segundo, presente maioria absoluta dos membros deste colegiado, conforme artigo sete do regimento interno em caso de empate o segundo escrutínio será considerado eleito o candidato mais idoso dentre uso de maior número de legislatura. Os voto em brancos serão computados apenas para efeito de quórum dos termo do parágrafo segundo do artigo oito três do regimento. Ao iniciar o processo de votação, por favor, dirigase à cabine, tem teclado lá, tem uma moça ali na porta vigiando. E o código. O código o código da sua carteira, o código digite o código da sua carteira parlamentar, se posicione e vote rapidamente para que a gente possa aqui aplaudir a nossa candidatura única do Marcelo. Está iniciando a votação.",
      "summary": " Deputado pede que votem pela eleição por voto eletrônico secreto, exigindo maioria absoluta no primeiro escrutínio e maioria simples no segundo. O voto em branco é somente para quórum. Dirija-se à cabine, digite o código da carteira parlamentar e vote rapidamente para aplaudirmos a candidatura única do Marcelo.",
      "speaker": {
        "id": 74454,
        "name": "Eunício Oliveira",
        "position": "Deputado",
        "slug": "eunicio-oliveira"
      }
    },
    {
      "id": 4509956,
      "start_time": 1715769506,
      "duration": 572,
      "transcription": "Convido todos os membros que venham, a comissão estamos no processo de votação nominal. Para a eleição do nosso companheiro, Marcelo Avo Antônio, para o terceiro terceiro vicepresidente. Convido os senhores e as senhoras, deputadas e deputados, membros dessa comissão, para vir ao processo de votação, votação nominal, não pode votar por Infoleg. Convido os deputados Alexandre Leite, Carlos Ciodini, Natália Bonavides, Saulo Pedroso, Tábata Amaral, Vinicius Gurgel, para comparecer à comissão de urbanizo. Nós estamos em processo de votação nominal. Posso encerrar? Todos já votaram? Não havendo mais quem queira votar declaro encerrada a votação, está encerrada a votação.",
      "summary": " Convocada votação para eleger 3º vice-presidente, Marcelo Avo Antônio. Votação nominal, presentes Alexandre Leite, Carlos Ciodini, Natália Bonavides, Saulo Pedroso, Tábata Amaral, Vinicius Gurgel. Votação encerrada.",
      "speaker": {
        "name": "Início da Votação",
        "position": "",
        "slug": "inicio-da-votacao"
      }
    },
    {
      "id": 4509957,
      "start_time": 1715770078,
      "duration": 54,
      "transcription": "Apuração dos votos no painel eletrônico. Prestígio danada, onze votos válidos, onze votos pro Marcelo. Então o resultado é o seguinte, onze onze, no voto em branco tendo em vista que foi alcançado o quórum para a eleição em primeiro escrutínio da votação declaro eleito o deputado Marcelo Álvaro Antônio, para o cargo de terceiro vicepresidente da comissão de desenvolvimento urbano. Convido o deputado Marcelo Álvaro Antônio a assumir a terceira vicepresidência declarando como já empossado o terceiro vicepresidente dessa comissão. Por acaso vossa excelência quiser fazer uso da palavra, palavra está facultada vossa excelência. Presidente bem",
      "summary": " Eleição de Marcelo Álvaro Antonio como 3º vice-presidente da comissão de desenvolvimento urbano, com 11 votos válidos.",
      "speaker": {
        "name": "Fim da Votação",
        "position": "",
        "slug": "fim-da-votacao"
      }
    },
    {
      "id": 4509958,
      "start_time": 1715770132,
      "duration": 27,
      "transcription": "É só pra agradecer aqui os nobres pares pela confiança, agradecer também meu partido, e a forma de retribuir vai ser trabalhando muito em função do desenvolvimento urbano das das cidades brasileiras e contem comigo aí nessa trincheira pra que a gente realmente possa fazer belo trabalho nessa comissão. Muito obrigado a todos os pares. Obrigado deputado.",
      "summary": " Deputado agradece confiança e promete trabalhar pelo desenvolvimento urbano, buscando contribuições para a comissão.",
      "speaker": {
        "id": 179000,
        "name": "Marcelo Álvaro Antônio",
        "position": "Deputado",
        "slug": "marcelo-alvaro-antonio"
      }
    },
    {
      "id": 4509959,
      "start_time": 1715770159,
      "duration": 15,
      "transcription": "Aqui olha, né? Uma dobrada de trabalho se Deus quiser, e muito trabalho. Pode comigo. Senhor presidente? Oi não? Senhor presidente só fazer uma uma brincadeirazinha tá? Catarina. Tem homem de",
      "summary": " Deputado brinca com presidente, propõe trabalho intenso com apoio de Catarina.",
      "speaker": {
        "id": 74454,
        "name": "Eunício Oliveira",
        "position": "Deputado",
        "slug": "eunicio-oliveira"
      }
    },
    {
      "id": 4509960,
      "start_time": 1715770174,
      "duration": 9,
      "transcription": "Essa mesa presidente, e mulher demais aqui embaixo, viu nós queremos também pleitear. Tem razão vossa excelência.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 4509961,
      "start_time": 1715770183,
      "duration": 52,
      "transcription": "Obrigada presidente. Tem razão vossa excelência. Não, acho que não foi, não foi brincadeira não, acho que foi recado. E eu entendi o recado. Bom, vamos, passamos agora a votação dos requerimentos. Requerimento número cinco, de dois mil e vinte e quatro, da senhora Leda Borges, que requer a criação da subcomissão especial para acompanhar o grupo de trabalho criado pelo Ministério dos Transportes para propor ações de gestão para o transporte coletivo, semi urbano, de passageiro na região que abrange o Distrito Federal e cidade do entorno do Goiás, nosso querido Goiás. Que o senhor conhece Tenha a palavra vossa excelência por até, porque assim, tem, tenha a palavra vossa excelência por três até três minutos. Muito obrigado senhor.",
      "summary": " Deputado propõe criação de subcomissão especial para acompanhar grupo de trabalho do Ministério dos Transportes para melhorar o transporte coletivo semi-urbano de passageiros no Distrito Federal e região de Goiás.",
      "speaker": {
        "id": 74454,
        "name": "Eunício Oliveira",
        "position": "Deputado",
        "slug": "eunicio-oliveira"
      }
    },
    {
      "id": 4509962,
      "start_time": 1715770235,
      "duration": 88,
      "transcription": "Bem, nobres pares, por equívoco, do governo federal, do executivo, criouse esse grupo de trabalho, em ministério, onde não está previsto o VLT, a começar por aí. O VLT está na lei de diretrizes orçamentárias e na LOA, no ministério das cidades. Porque nós estamos buscando utilizar a ferrovia já existente que corta toda a a nossa região e as nossas cidades, portanto, eu solicito apoio de dos nobres pares para que nós possamos estar presente nesse grupo de trabalho até para que eles entendam que nós não estamos a estudando mais, nós já estamos com trezentos e oito milhões previstos no orçamento do Ministério das Cidades para a Companhia Brasileira de Trens urbanos e não pelo Ministério dos Transportes. Portanto a gente precisa informar, acompanhar e já tem oito milhões depositados para a CBTU desenvolver o projeto inicial que é a viagem experimental. Então peço o apoio dos nobres pares para que nós possamos compor esse grupo de trabalho enquanto poder legislativo que somos. Muito obrigada.",
      "summary": " Deputada pede apoio de colegas senadores para participar de grupo de trabalho do executivo relacionado ao VLT, que está previsto na lei de diretrizes orçamentárias e na LOA, e já tem fundos alocados no orçamento do Ministério das Cidades.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 4509963,
      "start_time": 1715770323,
      "duration": 58,
      "transcription": "Em votação em discussão, não havendo quem quer discutir, em votação o requerimento da deputada Leda Borges. Senhoras e senhoras deputadas que deputados que concordam permaneçam como se acham aprovado o requerimento. Segundo item dois, requerimento número meia, número seis de dois mil e vinte e quatro, do seu Abílio Brunini, Que requer a realização de visitas técnicas de membros da comissão de desenvolvimento urbano com ônus para a Câmara dos Deputados. As cidade de Estilin, Estilin, na Austrália, e Nanjing, na China, para conhecer o modal Trakers. Conhecido como arte ART. Implantado na Austrália. Para encaminhar por até três minutos, tem a palavra deputada Billie Brunini.",
      "summary": " Deputado propõe votação sobre visita técnica de membros da comissão de desenvolvimento urbano para conhecer o sistema Trakers ART na Austrália e China. Aprovado o requerimento.",
      "speaker": {
        "id": 74454,
        "name": "Eunício Oliveira",
        "position": "Deputado",
        "slug": "eunicio-oliveira"
      }
    },
    {
      "id": 4509965,
      "start_time": 1715770381,
      "duration": 261,
      "transcription": "Gente há pouco mais de três anos se quatro ou cinco anos no máximo, surgiu novo modal, Esse modal ele foi fabricado na China e ele já tem instalação em vários países, e entre esses países a Austrália também é deles. Bem sucedido. O ART, ele é veículo de VLT, tipo veículo de VLT, que anda sobre rodas, e não sobre trilho. Com a seguinte diferença, o trilho que se usa normalmente para guiar é uma pintura, e as câmeras de monitoramento, inteligência artificial e tudo mais seguem aquela pintura. Isso é normal já em carros hoje nós temos carros aí de várias sinalização da pista. O ART ele faz justamente isso, ele é veículo de VLT, que não precisa de trilhos e de VLT, que não precisa de trilhos e circula sobre a pavimentação asfáltica ou concreto, nodo concreto. Isso barateia muito a instalação de modagem de transporte no nosso país. Por exemplo, pra instalar VLT, gastase muito pra fazer a perfuração, a instalação dos trilhos, e tudo mais e depois ainda fica, preso aquele veículo que é adaptado para aquele trilho instalado. Já o caso do ART, ele é a mesma instalação de BRT, que é fazer o piso mais apropriado para receber a carga dos veículos de peso de transporte coletivo. O ART ele consegue fazer a conexão de três vagões, três quatro vagões, ele consegue ter uma capacidade de transporte de pessoas maior do que o BRT, que geralmente é dois veículos articulados. O ART, ele tem toda a tecnologia mais recente, de monitoramento do seu entorno, garantindo a segurança dos pedestres, garantindo a segurança até dos animais que transitam pela pista. Ele consegue ter previsibilidade na questão da tomada de decisões. Para isso, nós queremos convidar inclusive a delegada Ieda, a Leda Borges, que está aqui com a gente, a se possível acompanhar essa visita técnica tanto na fábrica que é em Nangim na China, quanto na Austrália que é uma sterling que conseguiu desenvolver muito bem a instalação do RT naquele local. Por que essa visita técnica ela é importante presidente? Pra que a gente possa trazer para a população brasileira, principalmente aos prefeitos e governadores que tomam decisão sobre o modal de transporte, informações palpáveis, para que não fique apenas vídeo que a pessoa viu na internet. A gente vai lá, vai na fábrica, vai conhecer a fabricação, vai saber dos custos, vai entender de como que funciona a sua execução. Eu sou arquiteto urbanista, o pouco que eu pude pesquisar sobre o assunto, eu pude perceber que quase todas as cidades que tem podem substituir o ônibus do BRT pelo ART, que é esse VLT sobre rodas. E o mais importante, ele é cem por cento elétrico, e ele é de fácil reabastecimento, fácil recarga. Então assim ele é veículo muito inteligente, muito interessante, acredito que pouco conhecido no Brasil, principalmente porque às vezes o Brasil está preso aos fabricantes de transporte a veículos de transporte público como o Marco Polo, ou as outras empresas que fazem certo monopólio no sentido de fornecimento de de veículos de transporte público. Mas dada a novas tecnologia, eu acredito novas tecnologia eu acredito que nós estamos num momento que está aberto a receber essas tecnologias novas no transporte público. Então, por isso eu acho que é muito importante que essa comissão que tratase de desenvolvimento urbano, esteja atento a esses novos modais de transporte público.",
      "summary": " Novo veículo de transporte, sem trilhos, usa pintura e câmeras como guia; similar a BRT, capacidade maior de transporte, tecnologia avançada, seguro para pedestres e animais; modal 100% elétrico, fácil recarga; Deputado incentiva visita técnica à fábrica na China e Austrália para obter informações detalhadas sobre custos e funcionamento, antes de sua adoção no Brasil.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 4509964,
      "start_time": 1715770642,
      "duration": 24,
      "transcription": "Esclarecer como o deputado fez o incremento colocando membros da comissão eu vou colocar em votação mas como tem ônus para a Câmara dos Deputados essa é a proposta depende obviamente da autorização do presidente da casa e não do presidente dessa comissão. Só só Unidos membros dessa comissão. Só adendo senhor presidente. Já",
      "summary": " Deputado propôs incremento com aprovação da Câmara e presidente, envolvendo apenas membros da comissão.",
      "speaker": {
        "id": 74454,
        "name": "Eunício Oliveira",
        "position": "Deputado",
        "slug": "eunicio-oliveira"
      }
    },
    {
      "id": 4509966,
      "start_time": 1715770666,
      "duration": 20,
      "transcription": "Presidente Lira, tá? Já está previamente acordado a essas viagens. Ela tem ônus pra casa porque é de interesse da casa mesmo é é a função parlamentar. Esclarecer pra que não fique a imagem.",
      "summary": " Deputado refere acordo prévio sobre viagens, com despesas pagas por ser de interesse da casa e cumprimento de função parlamentar.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 4509967,
      "start_time": 1715770686,
      "duration": 20,
      "transcription": "De que automaticamente já está. Ah sim claro. Já está autorizado porque depende inclusive da presença da casa a qualquer missão externa no do fora do Brasil. Deputado Boulos pede a palavra. Presidente, primeiro eu fico feliz que o debate sobre mobilidade urbana apareça nessa casa olhando experiências",
      "summary": " Deputado menciona autorização automática de missões externas, alegria por debate sobre mobilidade urbana e menção a experiências relevantes.",
      "speaker": {
        "id": 74454,
        "name": "Eunício Oliveira",
        "position": "Deputado",
        "slug": "eunicio-oliveira"
      }
    },
    {
      "id": 4509969,
      "start_time": 1715770706,
      "duration": 125,
      "transcription": "Nós temos buscado fazer isso nós temos o DRT o digital real train que tem se desenvolvido nessa nessa tecnologia existem controvérsias a respeito dos custos não é? É? O custo do DRT é é custo mais elevado do que 000 BRT mas ele tem suas vantagens. O custo médio é de trinta a cinquenta milhões de dólares por quilômetro, não é mais caro é pouco cerca de três vezes mais caro mas eles têm suas vantagens o deputado Abílio mencionou algumas delas ele é 0 emissão de carbono é cem por cento elétrico ele tem uma vantagem de velocidade e digo chinesas que têm seus representantes no Brasil. O que me faz colocar questionamento ao requerimento presidente, de que eu tenho dúvidas de fato, se é necessário uma viagem até a China até a Austrália pra que a gente e com ônus pra casa ou seja pro erário público, pra que a gente tome conhecimento desses desses modais sendo que nós temos representantes dessas mesmas fábricas e empresas que podem nos dar com o nível de detalhamento esse tipo de informação, aqui mesmo na comissão se chamarmos uma audiência pública como me deram em São Paulo, com nível de detalhamento e as desvantagens pra que a gente possa ponderar isso nas cidades brasileiras. Exatamente por ter a dúvida se é o caso ou não, eu peço vista presidente pra que não vá a votação hoje. Requerimento não cabe vista",
      "summary": " Deputado questiona necessidade de viagem à China e Austrália para conhecer sistema de transporte elétrico, sugerindo trazer representantes de empresas para audiência pública na comissão e obter informações detalhadas sobre custos e desvantagens antes de votar.",
      "speaker": {
        "id": 220639,
        "name": "Guilherme Boulos",
        "position": "Deputado",
        "slug": "guilherme-boulos"
      }
    },
    {
      "id": 4509968,
      "start_time": 1715770831,
      "duration": 26,
      "transcription": "Mas, mas deixa eu dar adendo, só de complementar ele, só por ti. Requerimento não cabe vistas, vossa excelência pode votar contra ou com se abster. Eu vou colocar em votação. Mas senhor presidente. No plenário. Só minuto, por favor. Na sequência eu vou votar em votação no plenário, obviamente respeitando a posição do deputado Boulos. Claro claro. Eu não eu acredito que o Boulos ele.",
      "summary": " Deputado propõe votar requerimento, respeitando posição de outro deputado.",
      "speaker": {
        "id": 74454,
        "name": "Eunício Oliveira",
        "position": "Deputado",
        "slug": "eunicio-oliveira"
      }
    },
    {
      "id": 4509970,
      "start_time": 1715770857,
      "duration": 135,
      "transcription": "Uma colocação importante. Existe sim representantes no Brasil dessas empresas e que podem nos trazer informações. O que que eu como arquiteto estou pensando? Eu vejo da seguinte forma Boulos. O cara que vende o produto ele não vai vim me trazer os defeitos e problemas do produto. Então a visita técnica como arquiteto digo desta forma, eu vou ver a sua implantação. Eu vou ver como ele está funcionando. Como que está o transporte, como que está a opinião do usuário, as pessoas que estão usando esse transporte lá. Se as baterias de fato são são seguras, se não tem problema de troca de bateria, se os veículos não tem problema de manutenção, se a cidade conseguiu atender nisso com a mobilidade ou se ela acabou de sendo conflito com os outros meios de transporte daquela cidade. Então o que eu estou querendo ver é como que é a integração desse veículo, e esse sistema se deu, naquela cidade. E eu acredito, muito a sua opinião, e até gostaria que você compartilhasse os contatos dessas pessoas que trabalham com isso, que te ofereceram, Porque assim, eu não acredito em fórmulas mágicas, mas eu acredito no na experiência do teste, tentativa e erro, eu acredito na experiência. Então na fórmula científica da arquitetura urbanismo é, algumas medidas elas são implantadas, avalie essas medidas que são implantadas, se elas são boas ou se elas são ruins, faça críticas, levante o questionamento sobre a situação, apure quais são os custos benefícios e tome uma decisão sobre isso. Então a nossa intenção é justamente levantar essa questão de custobenefício. Uma viagem dessa para a Austrália e China, para levantar uma situação, sobre uma tomada de decisão de milhões de reais, ou de dólares como você está colocando, ela é ínfima. Ela é ínfima perto do que nós vamos conseguir levantar de dados. Agora, é muito fácil a gente já só aceitar o que a pessoa vem e fala pra gente. Eu prefiro, que nós tenhamos uma comissão técnica, pra ir lá avaliar, apurar e tomar essa decisão, está bom? Obrigado, agradeço inclusive se você puder me compartilhar os dados dessas empresas pra gente entrar em contato com elas também. Em votação.",
      "summary": " Deputado propõe:",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 4509971,
      "start_time": 1715770992,
      "duration": 167,
      "transcription": "Senhoras deputados, senhoras deputados Presidente. Que a prova ou permaneçam como se acha Eu gostaria gostaria gostaria de pedir votação nominal. Nossa, essa tem apoiamento? Nossa, essa tem precisa de mais, pelo menos mais deputado para que possa ter votação nominal. Está aqui? Eu estou com uma Não há apoiamento para a votação nominal. Então não havendo apoiamento eu vou votar em votação obviamente com o posicionamento de vossa excelência que já se demonstrou contrário. Em votação, o requerimento do deputado Abílio, com a ressalva da posição do deputado Boulos, excelência vota contra? Só pra deixar registrado. Voto contra presidente. Com voto contra do deputado Boulos. Está aprovado o requerimento. Próximo item da pauta, requerimento número sete de dois mil e vinte e quatro, do senhor Dorinaldo Malafaia, que requer a realização de audiência pública para debater acerca da da Amazônia. Para encaminhar, passo a palavra ao autor por três minuto, está presente o autor? Alguém? Deputado, está me está me informando aqui que o deputado Boulos, que o quer subscrever, então havendo a presença do do deputado Boulos subscrevendo o requerimento, eu coloco em votação. Senhores deputados, em discussão, algum deputado quer fazer alguma discussão? Não havendo quem queira discutir, coloco em votação. Senhores deputado, deputadas que aprova permaneça como se acham. Aprovado o requerimento. Próximo item da pauta, requerimento de número quatro. Quatro não, requerimento número oito de dois mil e vinte e quatro, da delegada Ione, que requer a realização de audiência pública para debater a lei número doze mil cinco oito sete de dois mil e doze, que institui as diretrizes da política nacional de mobilidade urbana, com intuito do seu aprimoramento. Concedo a palavra por até três minutos, para deputada defender o seu requerimento. Deputada delegada Ione, tenha a palavra vossa excelência. Presidente.",
      "summary": " Deputado propôs votação nominal, mas não houve apoio. Votou contra requerimento com ressalva do deputado Boulos. Aprovados requerimentos para audiências públicas sobre Amazônia e política nacional de mobilidade urbana. Delegada Ione defendeu requerimento sobre lei de mobilidade urbana.",
      "speaker": {
        "id": 74454,
        "name": "Eunício Oliveira",
        "position": "Deputado",
        "slug": "eunicio-oliveira"
      }
    },
    {
      "id": 4509972,
      "start_time": 1715771159,
      "duration": 120,
      "transcription": "Em razão de estudo da Fundação Getúlio Vargas em que sessenta e três vírgula dois por cento dos usuários de transporte público avaliam como péssimo ou ruim a questão da mobilidade urbana, esse é o meu requerimento é exatamente nesse sentido de uma audiência pública por quê? Isso em em razão da situação do Brasil inteiro, mas na minha cidade de Juiz de Fora, Minas Gerais quarta cidade de Minas, eu requeria essa esse essa audiência pública pra que a gente possa realmente discutir essa situação lá, que a situação está ruim, a mobilidade humana ela está péssima, as mulheres, homens já chegaram a falecer em razão do cobradores, motoristas em razão do pé da péssima condição do transporte público e também usuários, vários acidentes em razão do os ônibus, os transportes públicos cheios, e infelizmente está que estão acima, estão à frente dessa que estão acima, estão à frente dessa situação, pra que a gente possa debater o assunto e obviamente aprimorar, ajudar no que for preciso relação à humanidade humana na cidade de hoje de fora, quatro cidades de Minas Gerais, repito em minha cidade, e aqui eu estou la adiada com por uma mineira emprestada pra Goiás que eu tenho aqui a honra de ter sido presidente com ela na comissão da da mulher, e estar novamente aqui, o que nos dá muita, com muita satisfação e dá graça a essa comissão aqui, que estou vendo aqui que a a presença feminina eu acho que é só nós né? Mas presidente eu peço a aprovação, peço aos pares aqui que possam aprovar esse requerimento por ser muito importante não só pra minha cidade, mas também diz respeito à mobilidade em todo o país que é, em todo o país considerada péssima, muito obrigada. Mais alguém deseja",
      "summary": " Deputada requisita audiência pública sobre mobilidade urbana em Juiz de Fora, Minas Gerais, por condições precárias do transporte público, causando acidentes e fatalidades. Ela destaca a necessidade do debate para aprimorar a situação e ajudar os moradores.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 4509974,
      "start_time": 1715771279,
      "duration": 37,
      "transcription": "Discutir o requerimento da deputada Ione. Não havendo quem queira discutir, mas grave. Em votação, senhores deputados e senhoras deputadas que aprovam, permaneçam como se acha? Aprovado o requerimento da deputada delegada Ione. Não havendo mais assuntos a tratar nessa comissão no dia de hoje e nem quem queira fazer uso da palavra nada mais havendo a tratar, declaro encerro Senhor presidente declaro, pois não? Antes do encerramento de vossa excelência, eu",
      "summary": " Deputado propôs votar requerimento deputada Ione, aprovado sem discussão. Nada mais a tratar, encerrada reunião.",
      "speaker": {
        "id": 74454,
        "name": "Eunício Oliveira",
        "position": "Deputado",
        "slug": "eunicio-oliveira"
      }
    },
    {
      "id": 4509973,
      "start_time": 1715771316,
      "duration": 30,
      "transcription": "De ver com o André, porque eu estou ainda, o primeiro dia que eu retorno, eu apresentei requerimento, eu não sei se eu tenho que ler o pedido do, de requerimento, pra entrar em pauta, ou não há necessidade. Não? Então formalmente eu quero Só listar. Sentar. É só pelo sistema mesmo né André? Já havia me esquecido. Está bem então, muito obrigada, muito obrigado senhor presidente. A palestra pode",
      "summary": " Deputada pede seu requerimento ser encaixado na pauta, afirmando que irá listar suas propostas, agradece a aprovação e se prepara para sua palestra.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 4509975,
      "start_time": 1715771346,
      "duration": 348,
      "transcription": "Mais uma vez que quartafeira se Deus quiser nós estaremos documento na pauta. Nada mais havendo a tratar declaro encerrado a presente reunião, mas antes queria fazer comunicado à comunicação, a a comissão recebi aqui o calendário da LDO, de dois mil e vinte e cinco, com publicação do avulso eletrônico quatorze do cinco de dois mil e vinte e quatro, a quinze de maio de dois mil e vinte e quatro, quatorze a quinze. Já passou. Realização de audiências pública, dezesseis de maio a vinte e dois de maio. Publicação do relatório preliminar de dezesseis de maio a vinte e sete de maio. Apresentação de emendas ao relatório preliminar de vinte e oito de maio a trinta e de maio. Votação do relatório preliminar e suas emendas, do dia primeiro de junho ao dia seis de junho. Apresentação de emendas ao projeto, do dia sete de junho ao dia dezessete de junho, publicação em avulso Eletrônico das emendas ao projeto de dezoito do junho a dezoito a dezoito de junho. Encaminhamento do parecer da CMO, a mesa do Congresso Nacional, de dez de julho a doze de julho de vinte e quatro. Prazo de emendas é prorrogado até o próximo dia útil, quando o prazo final recai em sábado, domingo ou feriado. Não havendo mais nada a tratar, deliberação dessa para deliberação dessa reunião, fica convocada a reunião para a próxima semana. Está encerrada a votação, agradecendo a presença de todos.",
      "summary": " Próxima reunião na próxima semana; quarta-feira divulgado calendário LDO 2025 com etapas até julho de 2023.",
      "speaker": {
        "id": 74454,
        "name": "Eunício Oliveira",
        "position": "Deputado",
        "slug": "eunicio-oliveira"
      }
    }
  ],
  "updated_at": 1715937526
}