{
  "id": 72778,
  "start_time": 1715791370,
  "end_time": 1715799998,
  "title": "COMISSÃO DE TRABALHO",
  "description": "15/05/2024 - Implantação de um Sistema Nacional de Finanças Solidárias (SNFS)",
  "speeches": [
    {
      "start_time": 1715791370,
      "duration": 355,
      "transcription": "Senhores, senhoras, boa tarde, boa tarde nossos queridos parlamentares aqui já presente, a todos lutadores e lutadoras que fazem economia popular e solidária no nosso país. Declaro aberta a presente reunião, informo aos senhores parlamentares e a todos os presentes que esta reunião se realizará de forma presencial e via web por meio do aplicativo Zoom, ao vivo pela internet no sistema da câmera e pela página da comissão no endereço c d ponto leg ponto b r barra CETASP. Esclareço que salvo manifestação explícita em contrário, a participação dos palestrantes na mesa de apresentação e debates deixa subentendida a autorização e publicação por meio de qualquer, por qualquer meio, e em qualquer formato, inclusive mediante transmissão, ao vivo ou gravado, pela internet e meios de comunicação desta casa, e por tempo indeterminados os pronunciamentos e imagens pertinentes à participação na audiência pública realizada nesta data, segundo o artigo quinto da constituição federal de oitenta e oito e da lei de número nove mil seiscentos e dez e noventa e oito. Informo ainda que as imagens, o áudio e vídeos estarão disponíveis para serem baixados na página desta comissão, logo após o encerramento dos trabalhos, e que as fotos do evento, se houver, serão disponibilizada no banco de imagem da agência da câmara na página da câmara dos deputados. Esta reunião de audiência pública foi convocada nos termos do requerimento de número trinta e dois mil e vinte e quatro, da Cetrab, do deputado Carlos Veras, aprovado por esta comissão para audiência pública para debater a respeito da implantação de sistema nacional de finanças solidárias no Brasil, tema que constitui dos dos eixos da economia solidária. Esta reunião será composta pelos seguintes palestrantes, a qual convido nesse instante para compor a mesa. Solitíssimo senhor Gilberto Carvalho, secretário nacional da secretaria nacional de economia popular e solidária, do Ministério do Trabalho e Emprego. Alfredo Jairo dos Santos secretário executivo da rede de gestores de políticas públicas de economia solidária. João Joaquim, a coordenação da Associação Nacional de Bancos Comunitários e Desenvolvimento, quantos municipais e moedas sociais, rede brasileira. Convidar a nossa companheira Bárbara coordenação da Rede Brasileira de Fundos Solidários. Comunico aos senhores membros desta comissão, que o tempo destinado a cada convidado para fazer sua exposição será de até dez minutos, prorrogáveis a juízo desta presidência, não podendo ser interpelados. Só esclarecimento antes de darmos início passar aqui para os nossos convidados, Aqui nós entendemos bem a dinâmica, desta casa, nós temos sessão daqui a pouco, CCJ está acontecendo então é muito importante a presença dos nossos deputados aqui conosco, Então se houver uma necessidade de algum parlamentar se pronunciar antes do término da própria mesa, e de ouvir os demais companheiros e companheiras que nós além da mesa queremos ouvir outras lideranças aqui, que estão aqui representando as entidades, só pedindo a compreensão, o nos encontramos com problema muito bom, que é a casa lotada, é este plenário lotado, então que a gente pudesse respeitar pelo menos uma liderança ou uma representação por entidade, pra que a gente pudesse ouvir e dar voz a todas as entidades aqui presente nesta audiência audiência pública. E lembrando que quando oportunamente abrimos esse espaço, será tempo de três minutos, inclusive aqui nas breves comunicações dos nossos queridos parlamentares, que em tempo registrarei a presença de todos aqui. Já pra dar início, vamos convidar o companheiro João Joaquim, da Associação Nacional dos Bancos Comunitários e Desenvolvimento, Bancos Municipais e Moedas Sociais, para fazer a sua apresentação pelo tempo de até dez minutos. Não tenho não.",
      "summary": " Reunião aberta por deputado, transmitida ao vivo na internet e no Zoom, com palestrantes de diferentes entidades discutindo sistema nacional de finanças solidárias no Brasil, cada um com até 10 minutos para apresentação, respeitando ordem de fala e tempo, com possibilidade de interferência de parlamentares presentes por tempo limitado.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715791725,
      "duration": 738,
      "transcription": "Boa tarde. Boa tarde. A todas, boa tarde a todos. Senhor presidente desculpa esse aqui é meu nome também chamado de. Eu queria dizer inicialmente, pra quem não me conhece, eu me chamo Joaquim como foi apresentado. Eu sou morador, de bairro muito pobre numa periferia de, perdão. É que eu tenho que estar sentado né? Pronto é porque eu sou é porque cearense é perturbado mesmo, nós vamos levantando, pronto. Prejevem desculpa meu tempo viu que o rapaz me dá pra enfim. Eu sou, morador, de uma comunidade muito pobre em Fortaleza, pobre economicamente que é o conjunto Palmeiras, que foi o criador, lá se criou no meio daquele povo, forte culturalmente foi feito criado o primeiro banco e a primeira moeda social do Brasil que foi o Banco Palmas. Hoje aqui eu apresento uma rede de cento e oitenta e dois bancos comunitários do Brasil. E eu queria saudar aqui a mesa nosso essa plateia linda maravilhosa dos movimentos de economia solidária do Brasil e pra fazer meu registro eu tive agora há pouco alegria e emoção imensa de ver a deputada Luiza Erundina que eu não sei se está mais aqui, que há vinte anos atrás, começou no Brasil esse processo de criação de sistema nacional de finanças solidárias. Então essa luta vem de longo tempo, Eu quero saudar a plateia que os movimentos, em nome de duas pessoas, homem e uma mulher, que sem sombra de dúvidas, não estão aqui agora porque estão na audiência pública do céu. Estão tramando conversando com Deus pra que o nosso sistemas possa sair. Eu quero trazer aqui a presença do nosso querido e sempre amado lutador professor Paul Singer. Que foi amante sempre da economia solidária do sistema. E de uma mulher, guerreira, que muitos de vocês conhecem, que também está do lado do Singer. Amiga pessoal de Singer, Sandra Magalhães, a Sandrinha, lá do Banco Palmas. Pra não me alongar, talvez esse aqui onde isso é pra criar deputado, sistema nacional de finanças solidárias. E talvez a primeira pergunta seja, pra que que vocês estão querendo criar há tantos anos esse sistema? E eu não posso aqui desdenhar da inteligência dentro do tempo e fazer discurso longo, Mas talvez muito curta dizer porque o sistema financeiro nacional que aí está em palavras bem modestas e humildes Eles objetivam o lucro. Eles querem o lucro. Ele utilizam serviços financeiros pra ter lucro. E eu não tenho nada a ver com isso. Quem quiser ter banco, uma financeira, instituto para ganhar dinheiro, tudo bem seja feliz, depois você se entende com Deus. O que nós estamos aqui fazendo é dizendo a gente não é contra o que está aí. A gente está dizendo que nós queremos criar o nosso sistema nacional de finanças solidárias. Que se diferencia do outro sistema por vários motivos mas na sua essência por porque esse sistema objetivo o social Objetivo às pessoas objetivo o desenvolvimento dos territórios e não o lucro. Então essa é uma uma linha que nos separa claramente. E quando eu falo aqui em social não é somente a caridade não é somente assistência que é extremamente importante eu estou falando e aqui eu estou na comissão de trabalho eu estou falando na geração de trabalho na geração de renda na geração de negócios na geração de desenvolvimento econômico e social dos territórios mas de uma perspectiva diferente na perspectiva da gente poder distribuir a riqueza enfrentar a desigualdade que é o pior de todos os males da humanidade. Esse é o nosso sistema. E o que faz sistema de finanças solidárias? Tudo que faz o outro sistema. A gente pode fazer crédito, poupança, seguro, a gente pode fazer moeda social circulando do município, numa perspectiva diferente. E talvez a pergunta seja também isso não é discurso de palanque? Isso não é uma coisa utópica? E a boa resposta é dizer não. Isso já está em curso. Isso já acontece no Brasil de hoje. Nós estamos aqui esses cartazes, os fundos rotativos que geram milhares de emprego, as cooperativas de crédito, os bancos comunitários que eu aqui represento, que são cento e cinquenta e dois imobilizaram dois bilhões e quinhentos milhões, nos últimos três anos, dinheiro que não foi para o rentismo dos bancos, dinheiro que não foi para o bolso de banqueiro, que foi comprado em pequenos comércios e empreendimentos das cooperativas, da economia solidária. Então esse novo sistema, ele já é extremamente possível. Ele já acontece em nosso meio. E talvez pra que essa audiência? Se nós já pudemos apontar para outro Brasil. Nós temos algumas necessidades. Esse sistema para se concretizar, ele precisa de avançar em muitas coisas, que em dez minutos aqui, eu não vou poder falar. Talvez me reste dois três minutos, mas pra pessoas que estão aqui à imprensa, quem está nos escutando na internet, entender como é que é esse sistema, o que é como é que ele funciona? É simples. De forma bem rasteira e bem simplificada, ele juntou no Brasil, os quatro operadores das finanças solidárias. São as cooperativas de crédito popular, os bancos comunitários e municipais, agora os municípios também estão criando seus bancos, Os fundos rotativos solidários, e as oscipes de microcrédito. Significa dizer pra dar exemplo e ficar neste apenas, se você for hoje, vou falar da minha comunidade, lá no conjunto Palmeiras, na periferia de Fortaleza. Você pode ter crédito lá juro mais baixo, mais do que isso, você pode depositar poupança porque lá tem uma cooperativa de crédito. E essa poupança, esse crédito, esse seguro, essa moeda social tem critério. Ela não vai pegar poupança num bairro pobre, num município pobre, pra investir no local dos ricos, que é a lógica do sistema rentista. Tudo que é arrecadado naquele território, tudo da poupança é reinvestido naquele território pra produção é o crédito pra produção é o crédito ligado ao desenvolvimento. Isso é na prática sistema de economia solidária. Pra encerrar minhas palavras, pra encerrar, nós temos muitos desafios. Deles, e com toda a abertura com toda a franqueza a gente tem que dizer. Esse sistema será uma política pública, e quem no Brasil é o responsável, quem o presidente Lula determinou pra fazer a política pública de economia solidária, e a finanças solidária está dentro dela, é a nossa secretaria nacional de economia solidária. Então a gente precisa, lutar pelo sistema, é lutar pelo fortalecimento da Secretaria Nacional de Economia Solidária. E E eu estou falando aqui de dinheiro. Eu estou falando de orçamento. O nosso Gilberto Carvalho é herói. Dez milhões de reais pra tocar essa economia gigante no Brasil. Esse orçamento, precisamos sair daqui com a carta ao Lula, dizendo nós somos a economia da vida, nós somos economia que promove o ser humano, que promove a felicidade ano que vem precisamos de bilhão no mínimo. Esses dez bilhões passar pra dez bilhões pra SINAIS poder tocar. Então essa é minha primeira proposta. A segunda proposta, deputado, já tem no Brasil da cidade civil, GT de finanças solidárias. A gente está propondo que esse GT seja, então é o grosso do meu tempo, eu não acabei ainda não né? Pronto. Tenho dois minutos e vou com o Corinthians porque eu sempre obedeço o tempo que me conhece sabe disso. Então, pessoal. Uma proposta é para simplificar, porque o sistema é coisa complexo de eu explicar aqui. Primeira proposta fortalecimento radical dá SINAIS, passar de dez milhões pra dez bilhões o orçamento, e o Lula tem que nos escutar pra dizer isso. Essa economia solidária e a SENASS é a política pública pra isso. Segunda proposta, eu queria, nós temos GT da cidade civil, que está criando o sistema nacional. É preciso ampliar esse GT, com a frente parlamentar de economia solidária participando do GT, com o governo brasileiro participando desse GT, pra gente avançar na criação desse sistema, com no marco regulatório, aí temos série desafios que não me cabe aqui de escrever. E mais pra finalizar eu prometo não é conversa de bebo que vou sair e não saio vou finalizar, vou finalizar para dar oportunidade para os outros, nós temos imensas oportunidades. Imensas oportunidades. Nós temos hoje, sem chance de erro no que eu vou dizer aqui, tecnologia suficiente que os bancos comunitários e as finanças solidárias criaram, quando a gente se digitalizou e criou nosso aplicativo. Nós temos junto com a Caixa Econômica, já a possibilidade concreta de pagar os benefícios sociais do governo federal em moeda social pelos bancos comunitários. Só pra pagar o bolsa família. São cento e setenta bilhões por ano. Só pra pagar as bandeira de cartão dos bancos tradicionais ganham quatro bilhões e meio. Se fosse pago por nós, pelos bancos comunitários, pelas cooperativas populares, numa parceria com a Caixa Econômica, que já tem tecnologia pra isso e nós também vamos se juntar quatro bilhões e meio pra economia solidária, a gente gera no primeiro ano dez milhões de emprego com justiça social nesse país. A gente pode pagar o pé de meia. Pago pela escola em moeda social. Então essa é uma oportunidade gigante. E finalizando. Eu não posso esquecer o que está na cabeça de todos nós que é o Rio Grande do Sul. E vou trazer aqui a mensagem, o artigo que nos tocou profundamente de militante da economia solidária, que é o professor Dagnino. O Dagnino escreveu artigo magnífico que ele disse, Quem tem que salvar, reconstruir o Rio Grande do Sul, não pode ser aqueles que destruíram. É aqueles que botaram o gás carbônico, que acabaram com a bala de ozônio e fez aquela chuva cair. A economia solidária pode também colaborar pra recuperar o Rio Grande do Sul. Como fazendo? Parte das obras, através das cooperativas, parte do material, nós temos quatro bancos lá, o 0 ministro Haddad anunciou linha de crédito subsidiado, que pode ser feito pelos bancos comunitários, e a riqueza gerada naquele território é reinvestido pro próprio território. Pois então gente, são muitas as possibilidades, parabéns pela audiência, viva a economia solidária, viva nacional de finanças solidárias e",
      "summary": " Coordenador propõe sistema financeiro solidário concentrado em desenvolvimento territorial e geração de renda, com exemplos de fundos rotativos, cooperativas de crédito e bancos comunitários. Reclama orçamento de um bilhão de reais para Secretaria Nacional de Economia Solidária e expansão do GT de finanças solidárias com participação governamental e parlamentar, além de destacar tecnologia como geração de empregos e crescimento na economia solidária.",
      "speaker": {
        "name": "JOAO JOAQUIM DE MELO NETO SEGUNDO",
        "position": "Coordenador - Coordenação da Associação Nacional de Bancos Comunitários de Desenvolvimento, Bancos Municipais e Moedas Sociais"
      }
    },
    {
      "start_time": 1715792463,
      "duration": 161,
      "transcription": "Obrigado, obrigado Joaquim, obrigado Joaquim. Outra, outra economia é possível, eu acredito e acreditamos nisso. No dia a dia, no dia a dia, eu quero aproveitar pra registrar a presença aqui dos nossos queridos deputados, deputado Daniel Almeida, deputado Daniel Barbosa, deputado Raymon, nosso deputado eterno ministro Patrus Ananias, esteve conosco aqui também já a deputada Erondina e também o deputado Pedro Guizai. Aproveitar pra registrar também a presença de Vanderlei, secretário de agricultura familiar, do Ângelo aqui representando o secretário executivo do Ministério da Cultura, o senhor Márcio Márcio Tavares, aproveitar pra registrar a presença de Diego Zaidan, secretário de economia solidária da cidade do Rio de Janeiro. A Alice Beltrão, secretária de desenvolvimento econômico de Alagoas, bancada boa de Alagoas aqui. A Odalberon de Sá Júnior secretário de cooperativismo e economia solidária de Alagoas. O Renan é subsecretário do trabalho do estado do Ceará, José Paulo coordenador de finanças solidárias da Bahia. Passar, passar a palavra pelo tempo dez minuto pra companheira Bárbara, coordenadora da rede brasileira de fundos solidários. Perfeito. Esse cor vermelho ficou verde. Boa tarde, agora sim né?",
      "summary": " Deputado fala em outra economia possível e apresenta presença de líderes em evento sobre economia solidária.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715792624,
      "duration": 472,
      "transcription": "Eu, muito obrigada pela oportunidade de estar aqui deputado Carlos Veras, os demais deputados que estão aqui, e a plateia de de grande movimento da de dos vários segmentos da economia solidária são as mesmas né que a gente apoia, então os fundos solidários é uma outra expressão, mapeamento dos mapeamento dos fundos solidários com o apoio das SINAIS em dois mil e doze né os fundos nasceram na verdade nos anos oitenta no Brasil com o apoio das CEBES da de organizações ligadas à igreja nas sociedades civil, nos municípios abandonados né, pela política pública, e no mapeamento a a gente identificou mais de mil experiências de fundos solidários no Brasil, a gente chegou a mapear e registrar num banco de dados, mais de quinhentas experiências estavam atuando já em, novecentos e setenta e sete municípios ou seja a gente sabe hoje, que nós já temos mais de mil municípios brasileiros com fundos solidários funcionando. Então isso aí é uma base fantástica, né para se construir a economia solidária, os fundos solidários na verdade é a a prática mais simples qualquer grupo de pessoas, de mulheres, de agricultores, de quilombolas pode, né decidir animada por a comunitária geralmente é animada por agente comunitário, uma organização, que também não é uma coisa que nasce assim né então tem, geralmente uma organização é estimulando essa prática, e quando a política pública injeta recursos adicionais, apoia a questão da formação da educação financeira et cétera então essas fundos vão embora deslancha mesmo e criam e e fazem o território se transformar, essa é uma das grandes diferenças entre esse sistema convencional que me né faz o pequeno empréstimo para o, microempreendedor que a microempreendedor aí, vendendo seu sorvete, né na na na esquina da rua batalhando sozinho EA0 capitalismo coloca na mesa que você pode ser pequeno empresário uma empreendedora vai, e aí a pessoa vai sobrevivendo sozinho precárias, se endividando, né aí nós temos o no Brasil uma taxa de juros, provavelmente a mais alta no mundo, então o pessoal vi vem esse sonho vai se endividando mais dívida para o consumo, aí vem o, pesadelo de tentar de né ter que decidir pago a conta da luz, o 0 arroz pra meus filhos, e aí vem programa graças a Deus Desenrola Brasil, agora vai mudar desconto de noventa por cento que coisa absurda. É isso, primeiro pago os juros mais altos os bancos faturando, aí vê que não dá mais, desconta faz desenrola e aí todo o ciclo vai começar de novo. Isso vai gerar desenvolvimento? Então os fundos solidários os bancos comunitários trabalhem em outras lógica, a as pessoas se juntam em grupos, aí dá para investir numa máquina maior num galpão, não investimento pouco maior nas comunidades onde o mercado de capitais não investe, e aí aos poucos começando como a prática como o fundo rotativo solidário vai se formando uma economia coletiva, o 0 as associações vão se qualificando na na gestão de recursos públicos, então a gente hoje já vê territórios que começaram com pequenos grupos produtivos solidários e hoje já existe uma grande cooperativa vendendo propNAE, organizando seiscentos agricultores então essas dinâmicas já acontecem no Brasil, então uma das coisas que a gente precisa, como parte dessa sinais fortalecida, eu acho urgente fazer o mapeamento do ecossistema da economia solidária, não é só o cadiçol, mas identificar os territórios onde os as dinâmicas já territórios mais avançados, menos avançados, existe ecossistema riquíssimo de redes de de, cadeias produtivas, redes de mulheres, redes territoriais, né, empreendimentos corporativas enfim, só juntando essa turma que está aqui já poderia apontar os territórios que estão avançados os que precisam ajuda então uma coisa pra iniciar essa política mais né coerente essa nova etapa seria esse mapeamento do ecossistema da economia solidária, Nós precisamos dos agentes e das agentes nos territórios para animar essas dinâmicas, porque de fato por que que esse outro sistema avança mais? O é mais fácil. A organização coletiva não é processo fácil, precisa de agentes, de organizações que anima esses processos, que formam as lideranças, então a questão dos agentes é fundamental a gente estar feliz sabendo que está, né nascendo programa de mil agentes agora mil agentes é nada, pro tamanho do Brasil, né o e número de territórios mas é começo então a gente tem muita muita esperança nisso. E então estamos, né com o Joaquim já falou, né, fortalecer a sinais, fortalecer as, os eixos da economia solidária né, apoio à comercialização produção, formação, educação, as finanças e o marco institucional da economia solidária e então o avançar no grupo de trabalho eu faço parte também então a gente tem que, a gente tem uma proposta bem inicial mas está em construção ainda, então a participação da frente parlamentar será, fundamental e vamos avançando. Então a gente está muito, muito esperançoso, né, os fundos continuam funcionando mesmo sem política pública, mas o potencial quando a gente investe né mais de mil municípios já, aí a coisa realmente toma escala e, vai mostrar a sua seu impacto, muito obrigada.",
      "summary": " Rede Brasileira de Fundos Solidários identificou mil experiências de fundos solidários no Brasil, atuando em 977 municípios. Esses fundos transformam territorios, investindo em comunidades e promovendo economia coletiva. Urge mapear ecossistema da economia solidária, fortalecer sua organização e agência. A Rede deseja avançar com apoio de agentes nos territórios e da frente parlamentar, escalando impacto em mais de mil municípios.",
      "speaker": {
        "name": "BARBARA SCHMIDT RAHMER",
        "position": "Coordenação da Rede Brasileira de Fundos Solidários - Rede Brasileira de Fundos Solidários"
      }
    },
    {
      "start_time": 1715793096,
      "duration": 23,
      "transcription": "Obrigada, muito obrigado, companheira Bárbara, registrar a presença do deputado Tadeu Veneri. Muito obrigado deputado pela sua presença. Passando de imediato a fala do senhor Alfredo Jairo, secretário executivo da rede de gestores de políticas públicas de economia solidária pelo tempo de dez minutos.",
      "summary": " Discurso de abertura, agradecendo a presença de Barbara e Tadeu Veneri e dando voz a Alfredo Jairo por 10 minutos.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715793119,
      "duration": 406,
      "transcription": "Boa tarde senhores deputados e senhoras deputadas. À mesa quem saúdo aqui na pessoa do deputado Carlos Veras, coordenador da Frente Parlamentar de Defesa da Economia Solidária, meus companheiros e minhas companheiras de todo o Brasil que estão presente aqui de muitos estados, aqui está o Conselho Nacional de Economia Solidária. Aqui temos dezenas de líderes de empreendimentos de economia solidária de todo o país. Aqui nós temos dirigentes de bancos comunitários, de bancos municipais do país inteiro, aqui nós temos esses companheiros que lutam pelos fundos solidários, fundo rotativos em todo o Brasil. Aqui nós temos pessoas senhores deputados, e aqui eu saúdo na pessoa do deputado da minha terra, Daniel Almeida, que apoia a economia solidária de forma integral, nós temos dezessete anos de economia solidária na Bahia, como política de estado decididamente comprometida com a transformação social. O que nos move está aqui, eu quero falar assim pros senhores deputados, é muita esperança. O coração dessas pessoas que estão aqui acreditam que é possível mudar o Brasil, transformar o Brasil num país, feliz, justo, humano e país produtivo e rico. Existe caminho pra isso. Nós estamos vivendo na humanidade hoje, na na humanidade inteira, uma tragédia muito grande que é fruto desse sistema capitalista que corrói a vida humana em todos os cantos do planeta. Essa tragédia está lá em Gaza, essa tragédia está no Rio Grande do Sul com a catástrofe climática que dizimou vidas, que destruiu cidades que provavelmente não se reconstruirão da mesma forma que existiram antes e toda a memória e todo o carinho a fraternia o amor das pessoas pela vida que construíram ao longo das do tempo, que foram destruída e vai ter que ser reconstruída. Essa tragédia se abate fortemente nas regiões metropolitanas do Brasil. Nós temos oitenta e duas regiões metropolitanas do Brasil com mil quatrocentos e setenta municípios e em país de cinco mil quinhentos e sessenta e cinco municípios, ou seja, a grande maioria deles está fora do PIB nacional. A grande maioria deles não tem esse desenvolvimento que é propalado pelo capitalismo e sofrem as agruras disso. A juventude está sendo morta nas periferias das regiões metropolitana. As mulheres brasileiras são assassinadas ao no dia a dia e são milhares de homicídios perpetrada a cada ano nesse país, por conta da injustiça, da concentração de renda que deixa milhões de pessoas ao léu enquanto dez por cento apenas dos brasileiros declararam imposto de renda em dois mil e vinte e três, concentra a maior parte da riqueza do Brasil. Então meus companheiros senhores deputados, deputadas, nós precisamos dos senhores pra fazer do Brasil farol pra humanidade, pra criar uma outra economia possível de existir e desenvolver país justo. Nós somos aqui homens e mulheres com o coração à espera de aprovar uma lei nacional de economia solidária, de construir sistema de finanças solidárias que distribua riqueza pra quem precisa através das cooperativas, das associações, através dos grupos de mulheres que trabalham nesse Brasil. Nós precisamos dos senhores senadores deputados, porque não dá mais pra esperar dez anos nós temos uma lei de economia solidária aqui há há treze anos que ainda não foi aprovada, chegou aqui em dois mil e onze, e nós o Brasil precisa de gerar inclusão produtiva, milhares de jovem, de mulheres, de homem estão esperando por isso, pela chance de receber alguma coisa que possam criar uma nova economia no Brasil e a economia solidária é esse caminho. Os bancos comunitários sociais, os bancos municipais é esse caminho. Os fundos rotativos é esse caminho. Há sinais com milhares de empreendimento em dois mil e dezessete eram vinte mil empreendimentos, em dois mil e setecentas cidades do Brasil, que estavam desenvolvendo economia solidária. Provavelmente cresceu muito mais isso, tem muito mais gente esperando e nós podíamos fazer isso porque é o grande capital, as grandes empresas, dou exemplo disso na minha terra, uma empresa chega lá há quinze anos atrás recebe todos subsídios necessário a For e quando fechou cinco mil trabalhadores ficaram desempregados. Eu tenho vizinho que foi trabalhar na Argentina, passa quatro meses lá e vem para casa para passar quinze dias e a esposa dele vai alguns momentos para lá para não ficar desempregado. Porque ganhava na forma salário pra sobreviver de forma digna e agora está tendo que trabalhar na foto da Argentina. E isso é uma tragédia, isso é uma situação terrível para a vida das pessoas. Então nós estamos esperando dos senhores esse abraço na economia solidária. Aqui nós temos senador que é o senador Jaques Wagner homem que foi governador duas vezes da Bahia, foi ministro do país que inserir a economia solidária no princípio da ordem econômica da constituição. E por que o faz? Por que ele propõe isso? É porque é uma outra economia e precisa ser vista como tal pra gente gerar o que esse país precisa desenvolvimento. Porque aí nós temos a chance de democratizar esse país cada vez mais porque a economia solidária é a economia da autogestão, é a economia da democratização mais plena na base da sociedade, é a economia que distribui a renda e a inclusão produtiva e faz com que todos possam ser, receber o fruto do seu trabalho, as cooperativas, associações sejam resultantes do fruto do seu trabalho. Os senhores podem ver em Niterói, o Banco Arariboia, distribuindo o recurso que ganha pros os empreendimento de economia solidária através de digitais. Nós temos lá cinquenta empreendimentos que nos últimos dois anos receberam de sessenta a cem mil reais para aplicar no desenvolvimento dos seus trabalhos. Nós temos lá em de Aroba, na divisa da Bahia com Sergipe, banco chamado Banco Aratu, que está aqui comprando EPIs para escatadora de marisco, porque viviam com a pele exposta ao sol, tendo risco de câncer. E hoje nós temos banco municipal criado pela economia solidária de se devolvendo aos trabalhadores aquilo que é fruto do trabalho do banco. Senhores e senhoras, eu finalizo dizendo aos senhores que está na hora da gente mudar o Brasil, da gente fazer esse país crescer cada vez mais com uma economia justa que possa fazer com que os brasileiros sintam cada vez mais orgulho, sintam cada vez mais amor por esse país, sintam cada vez mais a possibilidade de serem felizes. É esse pedido que nós estamos fazendo a todos os senhores aos que aos deputados e deputadas que sempre lutaram pela economia solidária, aqueles que ainda estão adentrando essa luta são homens mulheres crianças jovens do Brasil que esperam pelos senhores para que a gente possa ter uma outra economia no Brasil. Muito obrigado.",
      "summary": " Economia solidária oferece esperança para transformar Brasil em nação próspera e justa; capitalismo causa tragédias globais, como conflitos e desigualdades econômicas; necessário aprovar lei nacional de economia solidária e construir sistema de finanças solidárias que distribuam riqueza. Economia solidária gera inclusão produtiva e cria nova economia no Brasil.",
      "speaker": {
        "name": "ALFREDO JAIRO DOS SANTOS",
        "position": "Secretário Executivo da Rede de Gestores de Políticas Públicas de Economia Solidária - Rede de Gestores de Políticas Públicas de Economia Solidária"
      }
    },
    {
      "start_time": 1715793525,
      "duration": 18,
      "transcription": "Muito obrigado Jairo, sua apresentação, passo de imediato, palavra pra Gilberto Carvalho secretário nacional da secretaria nacional da economia popular e solidária do Ministério do Trabalho e Emprego. Com você nosso querido Gilberto Carvalho.",
      "summary": " Discurso do Deputado: Agradecimento a apresentação de Jairo e boas-vindas ao secretário nacional da economia popular e solidária, Gilberto Carvalho, da pasta do Trabalho e Emprego.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715793543,
      "duration": 537,
      "transcription": "Senhor presidente, pra manter a tradição dessa casa. Meu querido Carlos Veras. Queridos deputados aqui presentes. E a nossa Luiza Erundina que saiu, Pedro Kissai. Ah queridas amigas amigos companheiros e companheira de tantas e longas trajetórias. A primeira palavra queridos deputados. É de enorme gratidão pela presença de vocês aqui, vocês não sabem a importância que tem pra nós vocês terem vindo aqui nesse momento, nessa comissão. E enorme também Carlinhos, a gratidão a você que abraçou essa causa que constituiu a frente nacional da parlamentar mista da economia da economia solidária, Câmara e Senado. E que tem trabalhado fortemente para o andamento dos nossos projetos aqui nessa casa, e nos apoia em qualquer frente que nós temos trabalhado. Quero cumprimentar os queridos companheiros da mesa, cada aqui tem uma história, e por trás de cada figura dessa, tem milhares, centenas de milhares de pessoas se empenhando pra construir. Essa realidade não é apenas uma ficção é a realidade que demonstra que uma outra forma de produção é possível, respeitando a mãe terra, respeitando a partilha do trabalho, do lucro, a posse dos meios de produção, a autogestão, uma outra, outro comércio é possível, nós trabalhamos pelo comércio justo, E uma outra forma de consumo é possível, já que nós sabemos que o consumo desenfreado dos últimos tempos estão está provocando a destruição da do nosso planeta, e lamentavelmente todos esses episódios, que tem vitimado o povo brasileiro seja no Norte, na Amazônia, seja agora tragicamente no Sul, e aqui rendemos toda a nossa solidariedade, demonstra a necessidade dessa mudança. Então nós viemos aqui hoje, aqui está reunido o Conselho Nacional da Economia Solidária Ampliado, e mais militantes que atenderam ao nosso convite, quero agradecer muito, mas muito. Vocês não sabem a alegria nossa de ver esse plenário lotado hoje? Graças à presença de vocês, muito obrigado, muito obrigado. E esse conselho está reunido exatamente pra fazer o replanejamento do nosso trabalho, preparar a quarta conferência nacional da economia solidária, que se dará em abril do ano que vem, mas sobretudo, pra houve desejo, e estamos felizes por isso de vir à câmara, pra fazer ver, pra fazer apelo dramático como o Joaquim acabou, o Joaquim e o Jairo agora, de maneira muito clara fizeram, nós precisamos muito de vocês. Tramita nessa casa há muitos anos como já foi dito, a lei da economia solidária. Está prontinha pra votar, graças ao esforço desse jovem deputado, ao empenho de outros de de vocês, está prontinho pra votar. Assim como outra lei extremamente importante que permite o acesso da economia solidária ao FAT, ou seja, que o FAT possa financiar já foi aprovado no CONDEFAT, é só agora a gente aprovar aqui nessa casa. Pra nós é decisivo, porque sem as uma regramento, sem o apoio legal, e sem que o Banco Central também nos apoie, nos ajude, faça diretivas que permita a expansão desse nosso sistema, fica muito difícil. Por incrível que pareça, se passar no Supremo Tribunal Federal por exemplo agora, uma lei, uma regra que que nos obriga ao recolhimento do PISCOFINS pelas pequenas cooperativas, nós vamos fechar milhares de cooperativas pelo país. As cooperativas pagam imposto. As pequenas cooperativas pagam imposto exorbitante. Portanto sem esse aparato legal tornase inviável esse esforço que se faz em todo o território nacional pela pelo desempenho, pelo desenvolvimento dessa dessa dessa economia, que não quer ser uma economia alternativa, ela quer ser o princípio econômico real de país. Chega de ódio, chega de separação, chega de exclusão. O nosso projeto não é apenas remediar a situação, dar uma ajuda aqui, dar uma ajuda lá. Não, o nosso projeto nós sabemos é construir uma nova sociedade em outras bases. Onde todo cidadão, toda cidadã, tem os seus direitos respeitados, onde haja partilha do pão, onde haja partilha da cultura, da moradia, da saúde e assim por diante. Economia solidária é princípio muito simples. E está sendo demonstrado por essa gente heroica, que se espalha pelo território nacional, essa viabilidade. Hoje meu querido Carlinhos Veras, é dia histórico. Porque é dia em que o povo entra, o povo da economia solidária adentra essa casa do povo, e apresenta projeto concreto real, de de uma nova possibilidade de finanças, sistema nacional de finanças solidárias que nós entregamos aos senhores e pedimos que vocês nos ajudem a tramitar e a fazer crescer nessa e ser aprovado nessa casa. É dia histórico porque é o dia em que gente que teve, em que foi marginalizado a vida toda, pode aqui falar, vocês estão nos permitindo hoje esse direito, essa possibilidade. E nós queremos transformar esse dia histórico num processo, que de fato mude o patamar. Chega de pensar economia solidária como coisa de nicho, como coisa de pobrezinho que quer ficar pobre, não. Nós queremos crescer, nós queremos viver no conforto, apenas com metro diferente, apenas com sistema diferente. E acreditamos que é possível. Nós queremos que haja sustentabilidade do nosso projeto. Não tem graça nenhuma a gente governar país, estabelecer novas políticas, e de repente vem golpe, vem uma uma uma controvérsia dessa, e o nosso povo volta pra miséria. Eu sempre digo isso, depois do golpe de dezesseis, nós ficamos muitos de nós deprimidos, tristes, mas continuamos a nos alimentar. E a maioria do povo, que viveu o sofrimento da falta do pão, da perda da esperança, do respeito, da dignidade. E a economia solidária é uma forma concreta de dar sustentabilidade popular pra esse nosso projeto. Por isso o nosso apelo, e a nossa ao mesmo tempo a nossa gratidão, ao que vocês têm, trabalhado e a presença de vocês aqui, que a gente espera seja sempre cada vez mais numerosa, seja, é sinal desse nosso crescimento. E eu queria que vocês uma hora que puderem, visitem nos seus territórios, os empreendimentos de economia solidária. Está vendo aquele menino ali Carlos? Aquele menino de azul. Ele é de Ipêassambuçu, aquela criança. Levanta aí, fala que você faz lá em Ipêassambuçu. Presidente de banco palmas pra ele. Eu pedi, perdoe, quebrando o protocolo, eu pedi esse depoimento apenas como uma demonstração da viabilidade, do desenvolvimento da juventude, de como é possível, uma economia solidária. Popular e solidária é possível e é uma realidade já no Brasil. Nós contamos com vocês, muito obrigado. Obrigado.",
      "summary": " Secretário Nacional da SENAES agradece presentes na comissão sobre economia solidária, destaca importância da lei da economia solidária e do acesso da mesma ao FAT. Reitera necessidade de apoio legal para expansão da economia solidária, que busca ser princípio econômico real do país, com inclusão, compartilhamento e sustentabilidade. Cita projeto de sistema nacional de finanças solidárias e pede apoio para tramitação em Congresso.",
      "speaker": {
        "name": "GILBERTO CARVALHO",
        "position": "Secretário Nacional da Secretaria Nacional de Economia Popular e Solidária - SENAES - Ministério do Trabalho e Emprego - MTE"
      }
    },
    {
      "start_time": 1715794080,
      "duration": 282,
      "transcription": "Obrigado companheiro Gilberto. Queria registrar a presença do nosso deputado mineiro, que compõe conosco à frente, coordenador da Frente da Economia Popular e Solidária do Nordeste, está nos ajudando nesse nesse processo, se os deputados quiserem usar a palavra, por favor se inscreverem que a gente vai abrir pra os demais, é muito importante a presença de vocês aqui porque como disse o Gilberto, nós já concluímos inclusive na CCJ o PL meia meia 0 meia, que institui a Política Nacional de Economia Solidária, pronto pra pra ser votado em em plenário, nós já aprovamos na comissão do trabalho o projeto de lei três mil e oito, que garante e dá a possibilidade nas nossas entidades da economia solidária a receber recursos do FAT ter esse ter esse apoio, não não é de hoje Gilberto, pelos companheiros que a a política de finanças solidárias existe, e muito menos com apoio, com suporte institucional inclusive do governo. Quem é do nordeste lembra, e eu era muito criança quando existia, quando os nossos pais inclusive estavam naquelas frentes de trabalho, naquelas frentes de emergência e foi criado naquela época programa chamado São Vicente, parte do governo, que dava a aos trabalhadores a possibilidade de ter uma junta de garrote pra poder ajudar na produção, e posteriormente as pessoas iam repassando pras outras, então havia processo de colaboração, havia processo de solidariedade entre si, foi na fundação da cooperativa de crédito do sistema Ecosol, coordenado pela CUT, e hoje migrou pro sistema Cresol, que a gente teve a oportunidade de poder comprar uma junta de garrote, comprar uma vaquinha, foi através desse do do micocoreto através do fundo solidário, de fundo rotativo porque a gente agora na Cresóia que a gente está conseguindo ter o PRONAF. E não pode o PRONAF trabalhado pelas nossas cooperativas de crédito, tem rigor, uma exigência que inviabiliza muitas vezes o acesso dos nossos trabalhadores através da das cooperativa, porque os nossos banco têm uma uma garantia e é exigido das nossas cooperativa uma garantia que elas não podem muitas vezes dar. Então o governo tem como apoiar, dar esse suporte, e ajudar a a gente poder ter cada vez mais instrumentos de microfinanças, de finanças solidárias. Não pense que é à toa que existe aqui na casa projeto de lei de número quarenta e quatro setenta e seis querendo regulamentar as finanças solidárias. Mas não é pra tornálas cada vez mais possíveis e potencializálas. É olho grande dos agiotas do sistema financeiro, que quando escuta uma fala dessa de dois bi, sendo movimentado, por que que esse dinheiro não está nos bancos privado? Por que que os agiotas, os carcarás do sistema financeiro, não estão utilizando esse recurso e tornando os trabalhadores refém muitas vezes deles. Os Os os bancos, as cooperativas, os bancos populares solidários, eles estão presente nas comunidades mais distantes de mais difícil acesso, municípios que não têm a presença do muitas vezes das agências dos bancos públicos ou dos bancos privado. E o governo precisa entender pra que essa política pública chegue até aos que mais precisa, as pessoas que estão mais distantes, é importante a gente apoiar cada vez mais a economia popular e solidária. Por isso, repito a importância da presença de vossas excelências aqui, que nós temos uma tarefa muito grande pra fazer avançar. Pelas manifestações aqui já, eu tenho uma lista aqui de entidades, mas como disse a vocês está rolando comissões, está rolando o plenário, em virtude de todas essas propositura de lei é muito importante que a gente possa ouvir também os nossos deputados, e e registrando já a presença do nosso deputado Elder Salomão, que chega aqui com a gente. Lembro, apresentou aqui pediu pra fazer a fala, vamos abrir por três minutos, deputado Daniel Almeida pelo PCdoB, a nossa querida Bahia. Deputado Carlos.",
      "summary": " Deputado fala sobre importância de políticas de economia solidária e micronfinanças, especialmente nos municípios menos acessíveis. Menciona projetos de lei relacionados e apoio de deputados, incluindo Projeto de Lei nº 4476 para regular finanças solidárias. Suplica por apoio contínuo a economia popular e solidária.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715794362,
      "duration": 217,
      "transcription": "Cumprimentar vossa excelência, pelo trabalho que desenvolve em torno desse tema nesta casa. Cumprimentar todos os que fizeram aqui suas exposições, a Bárbara, o Joaquim, o Gilberto, meu conterrâneo Jairo, todos com muito brilho, entusiasmo e até com tom de indignação justa legítima pela ausência de reconhecimento absolutamente inadiável necessário desse tema. É uma imposição nós nos organizarmos para a atividade que sempre exercemos as nossas famílias boa parte dos que compõe esse Congresso Nacional que veio do interior, veio do campo, tem origem ali, tem origem na agricultura familiar, é apenas reconhecer essa realidade que é objetiva. E reconhecer que estamos muito distantes, temos muito que percorrer para que esse reconhecimento se efetive. E não há outro caminho a não ser a nossa mobilização, compreender a legitimidade que tem o tema, e a capilaridade que ele tem o potencial que tem de envolver pessoas e nos mobilizarmos. Então todos aqui são muito bemvindos a esta casa. Aqui é a representação do povo brasileiro, e nem sempre os setores majoritários aliás quase sempre os setores majoritário do povo brasileiro, tem dificuldade de penetrar nesta casa. Aqui é setor que não é minoria. Que é majoritário. E que tem opinião, tem contribuição, tem riqueza, tem acolhimento, tem produção. Agricultura familiar é responsável por por pelos alimentos que chega nas mesas, e é quase sempre de alguma forma produzido com alguma solidariedade. Então é reconhecer, valorizar isso. Então tem que haver esse esforço de constituir esse sistema. Eu cumprimento o deputado Carlos Veras, que tem buscado fazer esse debate ser amplo. Nesta casa, nós conhecemos, todos os temas que dizem respeito ao interesse do agronegócio, passa com muita facilidade, na forma e no tempo que eles decidem. Todos os temas que dizem respeito ao sistema financeiro privado, passa no tempo e na forma que eles decidem. Impressionante. Querem agora Gilberto, permitir, que se você tiver feito empréstimo em banco, e não pagar, e tiver dinheiro num outro banco, eles vão lá e sequestram esse dinheiro sem pedir autorização a você. E se, o seu fundo, o seu recurso lá naquele outro banco, se esgotar, eles querem ter acesso ao FGTS. E esse projeto eles querem que aprovem aqui, com urgência. E se a gente não tiver cuidado vai aprovar. Isso é pra gente ver os absurdos, os mesmos que fazem as política de destruição do meio ambiente. Que tem provocado, isso que a gente está vendo aqui. Portanto todos vocês são muito bemvindos a esse tema pra constituirmos esse sistema de economia solidária, institucionalizar e esse sistema nacional de finanças solidárias. É inadiável, tem todas as condições de fazer. Então eu fico muito feliz de estar aqui nesse ambiente saudando a iniciativa que tem em alguns lugares. Alguns estado reuniu, conseguir algumas coisas mas precisa ser sistema amplo. Muito obrigado.",
      "summary": " O Deputado saluda todos que falaram sobre o tema, reconhece a necessidade do reconhecimento da agricultura familiar e sua importância na produção de alimentos. Ele critica a facilidade com que alguns temas são aprovados nesta casa, enquanto outros importantes ainda não são e incentiva a mobilização para institucionalizar um sistema nacional de finanças solidárias para a agricultura familiar.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715794579,
      "duration": 18,
      "transcription": "Deputado Daniel Almeida sempre parceiro de primeira hora aqui nessa luta conosco. Vou passar a palavra pro deputado Raymond e em seguida vou fazer uma alternância com as lideranças que estão aqui das entidades.",
      "summary": " Deputado apoia parceria com Daniel Almeida e concederá palavra ao deputado Raymond, alternando entre lideranças presentes.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715794597,
      "duration": 292,
      "transcription": "Deputado Carlos Veras cumprimentar você meu companheiro, que alegria uma das alegrias que me, que me vieram quando cheguei em Brasília foi conhecer você e sua garra sua luta com o povo da terra com o povo que amassa o chão, que vive a vida na dimensão da dignidade na pobreza, da dignidade na luta, da dignidade no trabalho. Então quero agradecer a você por nos reunir aqui, Cumprimentar o Joaquim, né? Que pra além de ter o grito de guerra tem a guerra na luta e e no sangue né pra fazer os bancos comunitários os bancos populares acontecerem falar também com esse baiano aí o Jairo e com essa querida Bárbara, que deve ser europeia mas tem alma brasileira, está aqui com a gente, né? E o Gilberto Carvalho que é nosso irmão, né? Nosso irmão. Gilberto se dia for presidente da república nós vamos continuar te chamando de irmão. Tem negócio de excelência nada disso aí nosso e nosso irmão. Completar os deputados queridos aqui meus amigos, né? A gente tá aqui numa bancada de deputadas e deputados que tem compromisso com essa causa. E dizer que eu infelizmente né, essa correria da quartafeira Veras, a gente corre pra lá corre pra cá né, tem já outra agenda lá pra cima. É lembrar que desde o século passado né pra lembrar só de fato a gente lá em Porto Alegre afirmava outro mundo é possível outro mundo é possível não é possível que a gente se contente com mundo de tanta desigualdade não é possível que a gente se contente com mundo onde o lucro está a serviço do lucro e o capital está a serviço do lucro e a vida está prejudicada precarizada e colocada no canto da sala a vida é pra ser colocada como diz o evangelho aquela lâmpada que se acende que não é pra ser colocada debaixo da mesa mas que é pra ser colocada no alto pra que todos a vejam. Assim é a vida humana, assim é a vida de cada de nós, assim a vida dos animais assim a vida da mãe terra então nós temos muita clareza de tudo isso E portanto se outro mundo é possível esse outro mundo só é possível com uma economia que não mata com uma economia que não é economia de morte. Não adianta dizerem pra nós que a bolsa de valores de Nova Iorque, a bolsa nova de valores de São Paulo né que o 0 mercado financeiro tomou golpe daqui golpe dali que agora o mercado está reagindo que é isso que aquilo a gente não quer saber disso a gente quer saber de uma economia que é uma economia que salva, uma economia que é economia de vida, a economia solidária, lá na câmara popular e solidária, Câmara Municipal do Rio de Janeiro, eu presidi, eu era vicepresidente da comissão da frente parlamentar de economia solidária, a Marieli era vereadora junto comigo e era presidente da frente parlamentar, quando a Marielle é assassinada covardemente por essa mesma estrutura de uma economia de morte, ela a a frente parlamentar passa a ser presidida por mim, e a gente faz trabalho no Rio de Janeiro. Está aqui o secretário de economia solidária do Rio de Janeiro Diego Zeidan, está aqui o Natan companheiro querido amigo também que luta economia solidária em Maricá, no Rio de Janeiro, no estado do Rio. E eu quero afirmar aqui e dizer a vocês que a gente tem uma luta muito grande pela frente, porque os homens e mulheres da economia de morte são muito fortes, mas eles passarão e a gente seguirá adiante. A economia de vida, a economia solidária e popular ela alcançará os espaços que deve acontecer então, toda a minha solidariedade, todo o meu respeito e todo o meu agradecimento. Agradecimento a vocês que acreditam nisso, que empenham sua vida nisso. Se a gente olhar aqui, né? Viu nós hoje ouvimos presidente de banco falar com nós aqui. Né? A gente aqui tem o rosto de populares, de gente do povo, de gente da luta, de gente que faz a mudança. Então é preciso a gente dizer ao nosso presidente Lula o que o Joaquim disse, a gente não quer dez milhões, a gente quer dez bilhões, porque se colocar dez bilhões pra economia solidária, dez força na luta, viva a economia popular e solidária. Força na luta, viva a economia popular e solidária.",
      "summary": " Deputado refere-se prazer de conhecer colega engajado com povo trabalhador, agradece por estar presente com outros dedicados às causas sociais, defende economia promovendo vida e solidariedade, menciona passado como vice-presidente da Frente Parlamentar de Economia Solidária no Rio de Janeiro, lamenta perda de Marielle e pede a Lula por mais apoio à economia popular e solidária.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715794889,
      "duration": 56,
      "transcription": "Obrigado deputado Raymon, muito obrigado por toda a sua contribuição conosco na frente. Quero com muita honra registrar presente a presença Dirine Lopes pra gente sempre deputada federal, sempre ministra, ministra do governo da nossa presidente Dilma e hoje é atual deputada estadual pelo Espírito Santo e presidenta da frente da economia solidária no Espírito Santo. Muito obrigado pela sua presença. Passo a palavra nesse momento pelo tempo de três minuto para a companheira Nenede Lima, representante do Fórum Brasileiro de Economia Solidária, e na fala dela a gente vai encerrar as inscrições das entidades pra falarem aqui hoje nessa audiência pública. Boa tarde.",
      "summary": " Deputado registra presença de Dirine Lopes, atual deputada estadual pelo Espírito Santo e presidente da frente da economia solidária no Espírito Santo. Passa a palavra para Nenede Lima, representante do Fórum Brasileiro de Economia Solidária, para fechar inscrições de entidades.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715794945,
      "duration": 161,
      "transcription": "Boa tarde. Boa tarde aí a mesa né? Em nome aí do Gilberto Carvalho nosso secretário, mas também da plenária que eu estou aqui em nome de todas ela né que é do Fórum Brasileiro da Economia Solidária Perfeito. Que tanto, que tanto nos representa e que tanto está porque assim eu eu estava hoje com o movimento né da economia solidária e a gente lembrando Joaquim, o quanto os fundo, enquanto as cooperativa de crédito, enquanto todo esse processo, enquanto todo esse sistema junta né, todos esses ente que nós do Fórum Brasileiro tanto lutamos, né, pra que isso existisse porque é esse modelo de finança que a gente acredita. É esse modelo de finança que faz com que nós, como eu, que sou de grupo de sobre empreendimento de economia solidária, quanto tantos outros que estão aqui, faz com que a economia circule e ela seja socializada, ela seja dividida. Então queremos, em nome do fórum brasileiro, afirmar que estamos junto nessa luta pra que esse sistema ele seja sim tramitado, ele seja aprovado e ele aconteça, pra que a gente possa mudar nossas vidas e fortalecer cada vez mais a economia solidária. Também dizer que nós também, nós do movimento, né, estamos firme e forte pra que essa casa também lute por nossa lei, Né? Porque nossa lei ela garante também a transformação da nossas vida como pessoas que luta diariamente lá no nossos empreendimento pra quem desenvolva, que são milhares de pessoas, artesã, pescadores, são agricultura familiares, pessoas que estão lá sem ter minimamente política pública e é essa secretaria que luta todo dia, por isso que nós também queremos que tenha recurso lá, para que nossas vidas que não cabem, porque a gente sabemos, por mais que a gente saiba que o capitalismo, ele ele é ruim pra nossas vida, mas também ele não cabe todo mundo. Mas na economia solidária cabe, assim tem a política pública que estruture, né, e que faça chegar nesse ponto, né, na lá onde a gente está na nossas bases. Então eu queria dizer que nós estamos aqui reafirmando a importância que esse sistema traz, e que esse sistema tem pra nossas vidas, e dizer que estamos junto, e que estamos vamos lá firme e forte. É isso.",
      "summary": " Fórum Brasileiro Economia Solidária:",
      "speaker": {
        "name": "NENEIDE LIMA",
        "position": "Fórum Brasileiro de Economia Solidária"
      }
    },
    {
      "start_time": 1715795106,
      "duration": 32,
      "transcription": "Muito obrigado, Neneide, passo a palavra agora pra Manuel Vital, secretário executivo da união nacional das Cooperativas da agricultura familiar e economia solidária, UNICAFS pelo tempo de três minutos.",
      "summary": " Discurso do Deputado: Passa a palavra para Manuel Vital, secretário executivo da UNICAFS, para falar por 3 minutos.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715795138,
      "duration": 191,
      "transcription": "Boa tarde senhoras e senhores que estão na mesa meu professor Gilberto, Carlos Veras meu querido deputado aí eu cumprimento a mesa né? Em nome do meu deputado que eu voto há tanto tempo nele né, o Mineiro, eu cumprimento os parlamentares aqui presente né? E aproveitar esse tempinho, né? E tentar colocar aqui que a gente tem que começar a implementar a política do pode e tentar quebrar a política do não pode. Toda vez que a gente tenta trabalhar pra fazer com que o nosso povo possa ter acesso a finanças, e com isso acessar os meios de produção, o capital de giro pra comercialização, sempre tem alguém dizendo não pode. E quando a gente vai verificar o não pode, aí vem uma responsabilidade dessa casa. Porque a maior parte das fundamentações pra dizer que a gente não pode fazer o que é justo, o que é ético e o que é solidário, a argumentação é de que essa casa escreveu que não pode. Então senhoras e senhores deputados, a gente tem que começar a dar uma olhada de como dizer pode pra vida né? E dizer não pode pra monte de coisas que a gente sabe, mas não pra economia solidária, não pra justiça, não pra ética, não pro trabalho, não pra renda, desse povo sofrido. Então essa é uma questão concreta. Segunda coisa que eu acho aqui pra terminar dos três minutos né, é que a gente tem PL que foi citado aqui o nosso senador Jaques Wagner né, se eu não me engano trinta 0 oito, que pega o recurso do FATI, dinheiro do trabalhador, e coloca a economia solidária como público desse recurso. Ao fazer isso gente, muda o custo do dinheiro que chega pra economia solidária. A gente sai da tal de taxa de longo prazo e cai na TR que hoje tende a 0 por mês. É esse o custo do dinheiro que tem que vir pra produção, pra o trabalho, pra geração de renda e pra essa população historicamente sempre excluída dos sistemas financeiros. Então, esse PL está também nessa casa, como é que essa mesa, como é que essa audiência recomenda isso. Uma outra coisa, professor Gilberto, lá no seu ministério estão reconstruindo o FunProjé né? O fundo de o fundo de garantia que nós da economia solidária do cooperativismo precisamos. E por último, recomendar que essa E por último, recomendar que essa mesa sugira pra o executivo né, a criação de programa que fomente esse Sistema Nacional de Finanças Solidária, que já existe, já está operando e com números gigantescos que o Joaquim mesmo pode apresentar pra gente como os outros. Muito obrigado pessoal.",
      "summary": " Implementar política do \"pode\" em vez do \"não pode\" na economia solidária; alterar custo de dinheiro para economia solidária via PL 3008; reconstrução do FunProjé no ministério de Gilberto; e criação de programa que fomente Sistema Nacional de Finanças Solidárias.",
      "speaker": {
        "name": "MANOEL VITAL",
        "position": "Secretário Executivo da UNICAFES"
      }
    },
    {
      "start_time": 1715795329,
      "duration": 190,
      "transcription": "Muito obrigado Vital, deixa agora rapidamente só registrar as nossas entidades aqui presente, seus deputados na hora que eles quiserem falar é só se manifestarem. Movimento de Pequenos Agricultores, Rede Justa Trama do Rio Grande do Sul que não está aqui presente em virtude de terem sido atingido diretamente pelas forte chuva pelas enchentes do Rio Grande do Sul, mas está presente conosco sempre na na luta. Rede Chiquichique, Rede Serrado, a Aveiro Sol do Rio Grande do Sul que também não está aqui presente por foram atingidas fortemente, a Cooperativa Líderes, UnicampCopas, Rede de Economia Solidária Feminista, Contag, Associação Nacional de Agroecologia, LigaCOOP, senhorita Courier, movimento nacional de pop rua, instituto ao ar, rede F ECOSOL, Fortes, Rede de Educadores e Educadores em economia solidária, ADS CUT, Rede Brasileira de Bancos Comunitários, Banco Sol, Banco Bem, FRS, Camp do Rio Grande do Sul que também não está presente conosco aqui porque foram atingidas também fortemente, centro de estudos e assessoria, comitê de economia solidária do consórcio dos governadores do nordeste, economia de Francisco e Clara, instituto Poppy Singer, CON CRAB, UNISOL, UNICAFES, ASA, UNITTRABALHO, movimento nacional de catadores de materiais recicláveis, CONAC, rede de incubadoras tecnológicas de cooperativas populares, rede brasileira de sócioeconomia solidária, caratis brasileiras, caritas brasileira. Abcred, CNBB, e rede de gestores de políticas públicas de economia solidária. Passo a palavra agora pelo tempo de três minuto para Essa palavra então pro deputado Daniel Barbosa.",
      "summary": " Deputado cita entidades de economia solidária, alguns afetados por mau tempo, passa a palavra a deputado Daniel Barbosa.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715795519,
      "duration": 163,
      "transcription": "Primeiramente uma boa tarde a todos, quero cumprimentar aqui, o deputado Carlos Veras e o ministro Gilberto Carvalho por provocar essa audiência, por reunir tantas entidades aqui e a gente poder falar sobre algo que, se eu fosse resumir o nosso país em uma pequena frase, essa frase seria uma palavra eu diria, seria desigualdade. Nós temos país muito desigual, nós temos sistema financeiro que gera desigualdade, que amplia né, digamos essa lacuna dos que estão mais acima e daqueles que faz que que é a maioria da população que está na base da da pirâmide, é muito bom saber que nós temos grupo de pessoas né, que pensa no no num sistema financeiro diferente, num sistema financeiro mais solidário, sistema financeiro que ele preza pelo ser humano, e não pelo capital, isso me deixa muito feliz e muito animado, principalmente porque esse é o meu primeiro mandato, né, começo como deputado federal, aprendendo muito, com pessoas que tem uma uma bagagem aí enorme, e que eu fico muito feliz em poder estar aqui e absorver todo esse conhecimento e sabedoria. Então, eu quero dizer que podem contar neste parlamento, porque eu acredito, eu acredito na economia solidária, e eu acredito em uma outra economia que não seja essa economia, que gera desigualdade, que destrói, pra depois tentar se reconstruir. Então, eu fico muito feliz em poder compartilhar essa experiência, em estar compartilhando essa experiência com o ministro, deputados, entre outras entidades aqui, e mais feliz ainda, em saber, que tem conterrâneo, de Piaçambuçu, que é presidente de banco comunitário aqui. Então como alagoano, como alagoano, como alagoano eu quero dizer, é vai ter que pedir empréstimo, mas eu quero é que, a gente discuta cada vez mais melhores caminhos para a economia solidária, para uma economia comunitária. Porque eu acredito que nós podemos ter sistema financeiro diferente. E é isso minha gente obrigado senhor presidente, e obrigado por compartilhar tanta sabedoria comigo, isso é importante obrigado.",
      "summary": " Deputado fala sobre Brasil como desigual e necessidade de sistema financeiro mais solidário e humano; propõe economia solidária e comunitária; menciona origem em Piaçambuçu e felicita conterrâneo como presidente de banco presente.",
      "speaker": {
        "id": 220582,
        "name": "Daniel Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715795682,
      "duration": 37,
      "transcription": "A gente que agradece que eu empenho o Daniel, conosco nessa nessa frente parlamentar. Resta a presença também da associação Ecoagrovila Renascer FL NFL Frente Nacional de Luta Campicidade. Passar a palavra agora pra Aloysio Lopes, presidente da Cooperativa de Crédito Rural do Agreste Alagoano, pelo tempo de três minutos. Boa noite.",
      "summary": " Deputado agradece apoio em questão parlamentar, menciona presença da associação Ecoagrovila Renascer FL NFL Frente Nacional de Luta Campicidade e cede o microfone a Aloysio Lopes, presidente da Cooperativa de Crédito Rural do Agreste Alagoano.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715795719,
      "duration": 166,
      "transcription": "Gostaria de saudar a primeira mesa né? Hoje presidida pelo pelo deputado Carlos Veras e que é lutador aí da economia solidária. Pelo nosso ministro ministro presente, né? Ricardo E pelo Joaquim aí da do É Dinheiro, que é essa plataforma das moedas digitais, que é essa grande novidade, que o pra nós hoje aqui no parlamento que já vem numa luta difícil né? De ter de ter dinheiro, dinheiro que circule localmente, né? Uma moeda que circula localmente, em bancos como tem o de Piaçabuçu, tá aqui hoje, né? Que é exemplo lá de Alagoas, sem falar de que já estamos em mais de cento e sessenta municípios com com as moedas digitais. Mas como cooperativa de crédito que a gente hoje faz parte de sistema que criamos exatamente com a Ocipé é dinheiro, com o Banco Sol, com o Cojefu, que envolve bancos comunitários, fundos fundos rotativos, a gente entende que AA0 patamar de pra poder financiar, pra atingir exatamente a economia solidária, ela tem muita dificuldade no que tange exatamente a captação e os valores e as taxas de juros que que são impostas principalmente pela política do Banco Central, onde a remuneração de capital é elevadíssima fora de patamares internacionais. EEA gente entende também que pra economia solidária a gente só vai ter algum resultado quando a gente for incluso na equalização de juros e de taxas de juros a exemplo do que acontece com a com com a com a com a agricultura empresarial, que no ano de dois mil e vinte e três, só de equalização de taxa, o tesouro pagou noventa e cinco bilhões. E no ano, e para a agricultura familiar, apenas quarenta e três bilhões. Acredito que, como como o sistema financeiro, ele é quem põe as taxas, nós só temos caminho pra esse sistema nosso. Criar política de de juros no mercado, e incluir a economia solidária na equalização de taxas de juros. Porque dez bilhões quanto enquanto fala o Joaquim, pra o pra o sistema de financiamento, é importante que a gente tenha pelo menos cinquenta bilhões pra equalizar taxas. Obrigado. Muito obrigado.",
      "summary": " Presidente da COOPERAGRE propõe inclusão da economia solidária na equalização de taxas de juros e maior financiamento para igualar taxas e crescer. Coopertiva e outras organizações criaram sistema financeiro comunitário com bancos e fundos rotativos, enfatizando dificuldades com política de juros do Banco Central.",
      "speaker": {
        "name": "ELOIZIO LOPES",
        "position": "Presidente da COOPERAGRE"
      }
    },
    {
      "start_time": 1715795885,
      "duration": 16,
      "transcription": "Muito obrigado, muito obrigado pela sua participação, passar a palavra agora pro deputado federal Tadeu Veneri e logo em seguida pra o Daniel o Diego Zaidan. Obrigado.",
      "summary": " Deputado fala em obrigado e cede a palavra a outros oradores.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715795901,
      "duration": 171,
      "transcription": "Carlos Veras que preside essa audiência pública, parabenizálo. Quero fazer cumprimento especial ao meu amigo Gilberto Carvalho, aliás ao nosso amigo Gilberto Carvalho porque o Gilbertinho de todo mundo aqui, eu acho que todo mundo conhece Gilberto da Economia Solidária, mas nós que somos do Paraná, né? Fazendo uma solução especial também, o seu Carlos que tá aqui, seu Carlos é faz parte da economia solidária através Carlos dos catadores de material reciclável. E conseguem fazer através disso e através da economia solidária ter ele as pessoas que estão ao seu entorno, uma vida digna como o Gilberto falou, onde todos tenham pra todos. Eu eu venho de banco, né? Trabalhei no Banco do Brasil muito tempo e a gente sabe que banco tem único objetivo, lucro. É por isso que a sociedade está do jeito que está, Gilberto. Enquanto você colocou aqui, nós estamos esperando há anos pra aprovar projeto de economia solidária. Enquanto o Carlinhos, como você chama, está aqui tentando fazer com que nós possamos ter bancos solidários nesse mesmo período nós tivemos dezenas, talvez centenas bancos digitais aprovados. Bancos digitais que ganham bilhões de reais todos os dias, bilhões de reais numa extorsão, porque é esse o termo, uma extorsão que está se fazendo de toda a população brasileira. Juros distorcidos, o Banco Central agindo na prática como agiota. O Banco Central faz uma política criminosa contra a população brasileira hoje. Enquanto isso nós temos milhões de pessoas que sequer têm acesso ao micocrédito, sequer têm acesso a comprar algo que não seja quando compra pagando esse tipo de juro. Por isso só quero fazer uma lembrança aqui, esse é o projeto Carlos, que já tem tudo pra ser de fato exitoso e será, e será. Pode ser que demore tempo, mas a nossa persistência, a nossa teimosia é maior. Eu lembrava quando você falava que o capitalismo começou as suas raízes a partir de mil e trezentos, mil e quatrocentos, mil e quinhentos, quando começou de fato ser gestado. Esse modelo perverso que hoje destrói, destrói o nosso planeta, destrói as pessoas, faz com que como disse o Gilberto, por cento da população tenha a renda de cerca de sessenta, setenta, oitenta por cento da população. E só como dado, as coisas são tão absurdas, que enquanto nós estamos aqui falando em dez bilhões, vinte bilhões, cinquenta bilhões, só o fundo de pensão da Previ, do Banco do Brasil, tem duzentos e cinquenta bilhões de reais e é fundo de pensão. Duzentos e cinquenta bilhões de reais. Na sua grande parte, a sua grande parte obtido através dessa maluquice que é uma taxa de juros absurda num país como nosso. Então parabéns, fico à disposição, estamos na luta e economia solidária. O Sistema Nacional de Finanças Solidários certamente será o futuro nosso e o futuro da nossa humanidade. Obrigado. Obrigado.",
      "summary": " Deputado fala sobre importância de economia solidária e condena juros altos e extorsão por bancos digitais. Elogia Gilberto Carvalho e Carlos Veras por seu trabalho. Expectativa pela aprovação de projetos relacionados à economia solidária. Menciona perversidade do capitalismo atual e compara fundo de pensão da Previ com riqueza discutida no debate. Suportará lutas por economia solidária, vendo isso como futuro da humanidade.",
      "speaker": {
        "id": 220682,
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715796072,
      "duration": 18,
      "transcription": "Deputado Tadeu, todo o apoio. Passo a palavra agora pra Diego Zaidan, que é coordenador da rede Rio de moedas sociais, aqui representando em torno dez municípios do Rio de Janeiro, pelo tempo de três minutos.",
      "summary": " Deputado apoia Tadeu e cede palavra a Diego Zaidan, coordenador da rede de moedas sociais do Rio de Janeiro, para apresentação de três minutos.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715796090,
      "duration": 161,
      "transcription": "Também. Parabéns. Aí. Oi, pronto. Boa noite a todos, é prazer enorme estar aqui representando não só meu município Maricá, onde teve o primeiro banco comunitário digital do Brasil, onde teve também a primeira moeda social, é o primeiro banco comunitário criado por iniciativa do poder público, também o Rio de Janeiro onde hoje eu sou secretário junto com o prefeito Eduardo Paes mas também os dez municípios que criaram moedas sociais a partir de iniciativa do poder público no estado do Rio de Janeiro. Desejo Joaquim também que concordo com com tudo que você expôs aqui na sua fala, é pra não duplicar que a voz é a única coisa que eu queria acrescentar, é que os bancos comunitários municipais eles não são diferentes dos bancos tradicionais como o é da gente, como o Palmas e como diversos outros bancos no no por todo o Brasil. A única diferença que a gente tem entre os bancos municipais e os bancos convencionais é que eles tiveram o olhar do poder público, o olhar do estado, e o apoio, o incentivo financeiro direto nessa política que é tão benéfica pra população mais carente e pra população desbancarizada. E com isso que os bancos municipais ganharam tanto tamanho e tanta força. Eu acho que eu quero deixar aqui de como contribuição pra essa casa que a gente precisa trazer esse olhar de financiamento pra esses bancos públicos, pra esses bancos comunitários, porque é só com o financiamento que a gente se desenvolve. Eu tive hoje numa reunião com a Caixa Econômica, pra já tive com o ministro Wellington Dias, a gente precisa pagar o Bolsa Família em todo em todo o território nacional, através dos bancos municipais, a gente quer que Maricá seja a primeira experiência do Brasil em que o Bolsa Família seja pago em moeda social e nos bancos comunitários, a gente tem uma PL rodando aqui na câmara sobre regulamentação de moedas sociais que também é importante a gente frisar, o deputado Cisne Leite está acompanhando a a como relator da na comissão de finanças então também é importante, eu tive uma reunião com com o Felipe assessor dele hoje, e Maricá tem muito a contribuir com essa legislação sobre bancos comunitários, e dizer novamente que a gente segue muito o exemplo do Banco Gramin de Bangladesh, do Banco Palmas, de Fortaleza, das experiências cooperativas de Mondragon e de toda a economia solidária, e que esse exemplo tem que servir não só pra Maricá, mas pra todo o Brasil e que a gente possa irradiar cada vez mais essa experiência da economia solidária, do esforço coletivo do do trabalho conjunto da dos trabalhadores e não apenas visando o lucro mas visando a solidariedade e visando o bemestar e o desenvolvimento comum de todos os de todos de toda a população brasileira. Então muito obrigado.",
      "summary": " Vice-prefeito de Maricá RJ apoia bancos comunitários e moedas sociais, propondo pagamento Bolsa Família nesses locais e inspira-se em experiências internacionais, visando promover economia solidária em todo o Brasil. Suporte público é fundamental para crescimento.",
      "speaker": {
        "name": "DIEGO ZAIDAN",
        "position": "Vice-prefeito de Maricá RJ"
      }
    },
    {
      "start_time": 1715796251,
      "duration": 46,
      "transcription": "Obrigado Diego. Diego Zaidan, apesar de muito novo, mas é vice é viceprefeito de Maricá, licenciado secretário municipal no Rio de Janeiro, essa voz dele me lembra alguém, daqui ao final a gente descobre. Registrar aqui também a presença da FECAL, Águas Lindas de Goiás, então pra perceber que o Brasil inteiro está aqui a registrar a presença da nossa querida deputada Jaque Rocha que vicepresidenta da nossa Frente parlamentar em defesa da economia popular e solidária. Passar a palavra pra o nosso eterno ministro, deputado Patrus Ananias. Boa.",
      "summary": " Deputado fala sobre a presença de Diego Zaidan, FECAL, e a deputada Jaque Rocha. Menciona a passagem de palavra para o deputado Patrus Ananias.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715796297,
      "duration": 299,
      "transcription": "Antes de saudar a nossa mesa, eu quero saudar aqui a todas as pessoas presentes, que estão garantindo evento realmente muito bonito, sabe assim? Então quero fazer uma saudação também ao às e aos colegas parlamentares aqui presentes, saudar os integrantes da nossa mesa, eu sou o deputado Carlos Veras e também não tenho como mencionar o Gilberto, viu? É. Mas eu vou reivindicar, eu vou reivindicar que eu tenho a primazia do a fé do Gilberto. No tempo pelo menos, bom tempo, mesmo sendo do Paraná, não mas é uma. Pois é. Ô gente, pode eu vim aqui hoje mais pra ouvir, E vou continuar aqui no no limite das minhas possibilidades, né? É só sair daqui pra ter que tiver alguma votação, alguma coisa urgente no plenário. Porque está realmente muito bem pra mim. A gente tem muitas demandas aqui na Câmara dos Deputados e na vida, né? E vai trabalhando algumas prioridades, né? Na minha vida por exemplo, a questão da segurança alimentar, o combate à fome, as políticas públicas da assistência social, né? A educação também é tema que vem me mobilizando muito, mas de uns tempo pra cá isso tem a né? A questão da economia solidária também tem muita presença, tem a ver com a presença do do Gilberto no Ministério do Trabalho, a presença dele também em Belo Horizonte, tem a ver também com eventos em Belo Horizonte, para nisso quero mencionar também aqui, saudar as mineiras e os mineiros da pessoa de duas pessoas que vem trabalhando muito junto conosco lá na questão da economia solidária em Belo Horizonte, na Grande BH, Minas Gerais. Amara de Castro, que é assessora da assessora da subsecretaria de trabalho e geração de renda de contagem, e a nossa militante, querida irmã Cristina Bov, da Pastoral Nacional do Povo de Rua, e do Fórum Nacional de Belo Horizonte. Então a a eu quero só colocar duas, três coisas assim bem objetivas, não vou me alongar muito não porque eu disse e reitero. Eu estou aqui hoje aprendendo, porque a economia solidária está entrando de uma forma cada vez mais poderosa, né? Na minha vida como cidadão, como ser humano, e no nosso mandato que tem uma dimensão coletiva, comunitária, no nosso mandato de deputado federal. Alguns pontos que eu queria deixar aqui registrado. Eu penso sabe Ju, que a economia solidária, né? Que vem ocupando espaços crescentes em nossos corações, em nossas convicções, ela deve estar ligado também a uma discussão mais ampla sobre a solidariedade. A economia solidária pressupõe uma sociedade solidária. Pressupõe nós trabalharmos valores em todas as dimensões, no campo econômico sim, mas também no campo social, cultural, no campo ético da, colocar essas dimensões da solidariedade, da fraternidade, da justiça, né? Lembrando as palavras de Jesus de Nazaré, né? As palavras e os gestos, né? Moverse pela compaixão, criar uma sociedade onde a compaixão, né? O sentimento de indignação diante do sofrimento do nosso semelhante, sofrimento desnecessário, decorrente de injustiças, desigualdades, preconceitos, discriminações. Então essa ideia da economia solidária vinculada essa ideia da sociedade também solidária, né? Empregnada desse desses valores. Eu quero deixar claro também aqui o compromisso do nosso mandato. Com os temas, os projetos aqui mencionados. Agora quero fazer alerta terminando. A a onda direitista aqui na Câmara dos Deputados é muito forte. Onda direitista e onda privatizante. Tudo que diz respeito, tudo que diz respeito à questão ambiental, à questão da vida, e nós tivemos a recentemente uma discussão de projeto na constituição de justiça, que nós não conseguimos ainda aprovar, que falava, o projeto aconteceu, de economia solidária? Passou, né? Foi aprovado, Israel, pode dizer, foi graças a Deus, velho. Pois é, lembro bem, exatamente isso que eu quero concluir dizendo aqui né que, economia solidária, projeto do nosso querido deputado Carlos Velas. Gente, à direita colocava economia solidária como comunismo, subversão, perversidade, mas uma coisa assim assustadora né Véras? O que mostra que nós temos também que fortalecer cada vez mais os nossos argumentos e as nossas vidas, né? Os nossos testemunhos em prol desses valores relacionados com a economia solidária. Muito obrigado, e abraço aí muito fraterno e afetuoso para todas e todos.",
      "summary": " O Deputado agradeceu aos presentes, mencionou sua prioridade por temas como segurança alimentar, assistência social, educação e economia solidária. Salientou a importância da solidariedade e valores como justiça e fraternidade na economia solidária. Alertou sobre a forte onda direitista e privatizante na Câmara dos Deputados e enfatizou a necessidade de fortalecer os argumentos em defesa da economia solidária.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715796596,
      "duration": 33,
      "transcription": "Nosso querido e sempre ministro Patrícia Ananis, passar a palavra pra o deputado É Mineiro, antes em tempo com muita honra convidando a deputada Jaque Rocha pra poder presidir essa sessão de audiência pública nesse exato momento. Com muita honra que passo a presidência desta audiência pública para vossa excelência.",
      "summary": " Deputado passa presidência de audiência pública a colega, honrando convidada especial.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715796629,
      "duration": 29,
      "transcription": "Oi. Tentar pouquinho a presença feminina na mesa também né? É. Então. Olha, alô alô alô. Está ouvindo Oi",
      "summary": " Propõe incluir mais presença feminina na mesa.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Carlos Veras -- por Participante -- Jack Rocha",
        "position": ""
      }
    },
    {
      "start_time": 1715796658,
      "duration": 356,
      "transcription": "E Jaque, Antônio, Bárbara, Alfredo, Jairo e nosso querido Gilberto. Que bom viu ver essa esse plenário aqui lotado de representações daqueles e daquelas que insistem e teimam, né e lutam para tornar as coisas, diferentes e que atendam o nosso povo. Eu quero dizer que esse ano aqui talvez essa seja a audiência Gilberto, mais plural, né? E mais representativa, né? Do nosso povo aqui nessa casa, não é? Né? Muito importante a gente ver tantas entidades tão potentes aqui, instituições, né eu venho lá do Rio Grande do Norte, tenho aqui as nossas referências né, a Nenade que falou aqui, a Fátima que é a presidente da UNICAF, a presidente da UNICAF que está aqui, a Lidiane que é a coordenadora lá da SETAS na política de economia solidária, né? E eu me sintase muito feliz em em ser parceiro dessa caminhada há alguns anos. Eu sou autor da lei estadual de economia solidária, talvez uma das primeiras lei do Brasil. É logo que foi iniciado o trabalho aqui né? Com o presidente Lula dois mil e dois, dois mil e três e tem acompanhado esse debate Gilberto. Aí de uma forma muito presente. E fico muito feliz, esse processo de reconstrução da política de economia solidária a nível do governo e a nível do parlamento. Por que que eu quero registrar essa questão da reconstrução a nível de governo e parlamento? Porque economia solidária não foi destruída a nível da sociedade civil, a nível das entidades, permaneceram. Quem parou, quem né interrompeu a política, a constituição da política nacional, foi exatamente a área de governo, né, e a área, o esse espaço parlamentar. Agora nós estamos retomando com a força, né, dessas instituições aí, com o esforço que Gilberto tem feito governo com trabalho que Veras tem feito aqui na na frente. Eu tenho nós fizemos uma reunião no final do ano passado do nordeste é preciso levar esse debate pra dentro dos parlamentos novamente. No nordeste por exemplo nós temos duas ou três assembleias que voltaram até a comissão, voltaram à à frente parlamentar, então nós temos que espalhar essa frente parlamentar. Nós fizemos uma reunião no nordeste, na feira né Gilberto? Gilberto estava lá, na feira da agricultura familiar, e precisamos levantar, fazer esse balanço no Brasil. Onde nós temos as frentes parlamentar? Porque se nós queremos trabalhar sistema nacional de finanças solidárias, e eu vou terminar, aqui a minha intervenção, nós precisamos reconstruir a política pública. E a reconstrução da política pública de economia solidária, passa pelos governo e pelos parlamentos. E isso é preciso ter as frentes nos estados, não é? As frentes nas assembleias, nas capitais, nas maior parte da cidade. Então quero me colocar aqui à disposição, nós fizemos uma rodada das entidade do nordeste, apenas duas ou três assembleias tinham frente hoje, talvez a situação já ficam seja pouco diferente, eu estou falando em relação ao nordeste, Consórcio Nordeste vai fazer uma seminário, evento nos dias vinte e sete e vinte e oito lá em Natal, né? Sobre a questão da economia solidária, certamente todas as entidades do Nordeste estão ligadas aí, né? E e vão acompanhar. E acho que essa questão Antônio do sistema ela precisa buscar uma unidade nacional. Porque hoje são, eu fico dizendo que são táticas de sobrevivência, né que o setor tem né que o movimento tem, de se, né digamos assim fazer parceria com as entidades aqui, espalhar, buscar brechas, não é? Pra poder espalhar essas experiências aí que nós temos Brasil afora. Mas o 0 tarefa Gilberto, eu penso que o governo através né do nosso comandante Gilberto é tentar unificar, buscar o que que dá pra fazer nacionalizar as ideias do sistema a partir do que já existem hoje, porque existe uma série de instituições importantes, moedas sociais importantes, eu acho que a gente não tem nenhum levantamento mais de quantas moedas sociais existem no Brasil né, estão em vigor no Brasil ultimamente, mas precisa fazer isso pra poder começar a construir a questão do sistema e debater, acho que com o Ministério da Fazenda essa questão é do crédito, acho que nós precisamos abrir debate sobre isso, sobre o risco de o esforço que a sociedade fez pra encerrar período muito duro da vida brasileira, a gente não vê avanços da questão da economia solidária em termo de institucionais, em termo de governo. Vamos lembrar que nós temos apenas, apenas dois anos, não é? E sete meses pra terminar o governo do presidente Lula. É muito pouco. Nós estamos aqui colocando de pé uma série de políticas públicas, mas além de colocar de pé até chegar na ponta leva tempo, então e tem uma urgência. Então eu quero aqui me colocar à disposição viu, Acho que a Jaque que está assumindo aí a presidência e Veras, nós precisamos talvez a partir desse momento aqui, abrir interlocução ao Gilberto, não só com o Gilberto mas sobre do governo. Porque a gente tem debatido esse assunto do governo com o Gilberto. É ou não é essa questão, né? Nós precisamos vamos ampliar, né? Então precisamos acho que pedir agendas viu Carlos? Viu Veras? Pra outros órgãos de governo, pra reforçar essa luta aí e não deixar o Gilberto isoladamente lá. No mais é isso, tem o maior prazer de ser parceiro, inclusive tem emendas aí junto com a únicafes, pra gente poder capacitar e trabalhar é isso vamos que vamos. Obrigada.",
      "summary": " Deputado fala sobre importância de reconstruir política pública de economia solidária, com frentes nos estados e capitais, estreitando unidade nacional e promovendo debates com outros órgãos de governo.",
      "speaker": {
        "id": 204445,
        "name": "Fernando Mineiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715797014,
      "duration": 60,
      "transcription": "Muito obrigada deputado mineiro. Quero anunciar aqui a presença da deputada federal Tarilha Petroni, do do PSOL do Tarilha Peroni. Ah, petroni, Tarilha. Quero quero também anunciar aqui que está entre nós aqui hoje a presença ilustre dela que é exdeputada federal, exministra de política pras mulheres, ela que coordena a comissão de cultura na Assembleia Legislativa do e também da comissão de cidadania e direitos humanos da Assembleia Legislativa do meu estado que é deputada hoje estadual, Irine Lopes, seja muito bemvinda. Convido pra fazer a sua fala, a companheira Claudete Costa, presidenta da União",
      "summary": " Deputada anuncia presença de deputada federal Tarilha Petroni e ex-ministra Irine Lopes; convida presidenta da União para falar.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715797074,
      "duration": 203,
      "transcription": "Todos me ouvem bem? Boa noite a todos e todas aqui presente, é prazer imenso participar dessa audiência né, eu agradeço o Gilberto por ter me convidado né na pessoa da representando a SINAIS. Cumprimento a mesa né, na pessoa da nossa deputada que ali se encontra, e a nossa companheira representando todas nós mulheres e o nosso Gilberto representando todos os homens aqui presente. Ouvindo o Carlos Veras né que estava conduzindo a mesa mas passou pra companheira. Ouvindo aqui essa construção da nossas demanda enquanto uma catadora né de materiais de escrave, eu me recordo aqui do como a gente começou a nossa luta, né seu Carlos, que antigamente todos viam, né, que falam lixo, mas pra nós é matéria prima, é materiais reciclável, como trabalho de desocupado, né, excluído dentro da sociedade. Ninguém queria saber desse dessa sigla, dessa fala, né, material reciclável ou lixo. Isso era coisa de pobre, preto, periférico, né, desdentado, cabelo duro, que não tinha tipo de cultura ou conhecimento ou coisa da causa. Com o tempo, né, a reciclagem vai tomando nome, vai tomando peso, e ela se torna dos mercado que movimenta mais de bilhões por ano dentro do nosso país. E aí todo mundo quer ser catador. Tanto que o governo que estava atualmente né representando o país né, ele quis mudar essa sigla de catador e catadoras de materiais recicrável pra ser agente da reciclagem, agente ambiental, eu não sou uma agente ambiental. Por profissão, eu sou uma catadora de materiais de reciclável. A gente lutou muito pra ser reconhecida enquanto profissional da reciclagem, a gente conseguiu mudar esse quadro né de exclusão, no governo de Luiz Inácio Lula da Silva, e aí ouvindo aqui os companheiro falando que a gente tem projeto de lei da economia solidária desde dois mil e onze assim foi com a lei nacional de resíduo sólido que ficou desde dois mil e dez engavetada também, e a gente teve homem, e aí a gente tem sempre que revenderá o nome dele mesmo, Luiz Inácio Lula da Silva, que é operário que sabe o que que é a pobreza, que sabe o que que é a exclusão, que tem uma mãe que foi uma doméstica, sabe então o que que é dar duro pra botar comida na mesa, e só sabe da nossa dor quem vem dessa dor. Então eu creio que Lula fez e faz governo maravilhoso de inclusão, porque ele sabe realmente na prática o que é passar necessidade. E aí ele veste a camisa, e faz essa lei de fato ser sancionada, com muita luta, com muita dificuldade e a gente conseguiu avançar e vencer e né e quebrar esse paradigma. E aí eu vejo aqui hoje que não vai ser diferente também com a nosso projeto de lei da economia solidária que está engavetada. Nós o povo fizemos isso acontecer em união com o governo em dois mil e dez da nossa lei ser aprovada. E aqui eu vejo que a gente vai ter que repetir esse cenário do povo aqui estar reunido junto com Luiz Inácio Lula da Silva, pra que esse projeto de lei venha ser aprovado e a gente mudar esse sistema, esse quadro dentro do nosso país, porque nesse país tem povo que luta, e esse povo vai continuar lutando por direito de igualdade sim, então viva a economia com toda a inclusão. Obrigada, Claude.",
      "summary": " Presidente da Unicopas lembrou início da luta como catadora, reconhecimento como profissional do reciclaje, mudança de exclusão em governo Lula, demanda por aprovação de projeto de lei da economia solidária.",
      "speaker": {
        "name": "CLAUDETE COSTA",
        "position": "Presidente da Unicopas"
      }
    },
    {
      "start_time": 1715797277,
      "duration": 57,
      "transcription": "Muito obrigada. Aproveitando gente, aproveitando toda essa energia que a economia solidária nos traz, Gilberto de Carvalho aqui me pede pra passar recadinho pra vocês muito importante que amanhã, impreterivelmente às nove horas da manhã, tem que começar a reunião do conselho de economia solidária, porque já está confirmada a presença do ministro Luiz Marinho. Sintamse convidados também os deputados e deputadas desta casa. Também registro a presença aqui da Associação Instituto Chão, que se faz presente. Passo agora pra fazer a sua saudação e a sua fala, à nossa companheira também do Espírito Santo Leonora Moll da Rede Brasileira dos Bancos Comunitários.",
      "summary": " Deputada solicita presença impreterível na reunião do conselho de economia solidária amanhã às 9h, com ministro Luiz Marinho. Menciona também presença de deputados, Instituto Chão e companheira Leonora Moll da Rede Brasileira de Bancos Comunitários.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715797334,
      "duration": 260,
      "transcription": "Boa noite, né, ou já somos boa noite. Jaque, obrigada, obrigada Carlos Veras, né, Irene, todos os deputados, é uma honra né estar aqui com o Patrus, Kali, tanta gente boa né, Que nos conhece lá dessa luta né? Eu sou, estou no Espírito Santo, no Banco Bem, mas aqui representando a Rede Brasileira de Economia Solidária. E vocês já enchi meus olhos de água porque me lembrei aqui né depois do deputado Mineiro falar assim, mas se não me falha a memória dois mil e oito, dois mil e nove, nós estivemos mais uma audiência pública aqui, eu, Sandra Magalhães, Paul Singer, sentados aqui numa audiência pública pra né? Foi uma audiência extremamente importante pra nós, né, vários deputados, Patrícia Mundina estava aqui, eu de Xavier lá do do Ceará comandando, né, e nós tivemos uma alegria enorme naquela época de de falar que realmente a nossa economia da vida como muitos de Então falar da Então falar da reconstrução agora do Brasil e falar dessa reconstrução da política de economia solidária é pra nós momento de honra, né, além de orgulho, é momento de honra né, de que a gente possa restabelecer com a Senai aquilo que o professor Paul Sinjer fez tão bem de integrar todos os ministérios, casa civil, né, estávamos juntos assenaris em dois mil e dez quando apoiou as finanças solidárias, os bancos comunitários saíram de trinta pra cento e cinquenta no nosso Brasil. Os fundos Bárbara, não me lembro de tantos nomes mas mais de mil fundos fortalecidos né, e incorporados nesse projeto né, que era projeto de apoio as finanças solidárias, as cooperativas de crédito solidárias né, que falavam do nosso sistema nacional de economia solidária de uma forma integrada, isso pra nós não tem preço gente, né, enquanto outros sistemas financeiros tradicionais chegam aqui e conseguem políticas públicas da noite pro dia, e nós estamos há mais de vinte anos nessa luta, né? Isso não é pouco, nossos cabelos já estão brancos, né, e nós continuamos aqui nessa luta com tantos deputados que estiveram junto com a gente, que a gente tenha, que essa esperança seja renovada, e a gente conta com vocês, né, os deputados que aqui estão e o que os aqui não estão, né, vocês viram a quantidade de pessoas e de segmentos que estão aqui representando. Então vamos juntos reerguer essas finanças solidárias, poder ir pro sul pra poder ir pra tantos estados no nosso país, porque não é só o Sul, né gente? O Sul hoje é a nossa expressão, mas é a cara, nós estamos na favela, nós estamos nos ciberinhos, nós né, que a gente não possa ser reconhecido como uma economia de vida, né, como uma economia solidária que realmente transforma. Obrigada vocês e que a gente tenha boas lutas e boas boas esperanças daqui pra frente.",
      "summary": " Rede Brasileira de Bancos Comunitários e Municipais e Moedas Sociais lembrou audiência pública de 2008/2009 sobre economia solidária. Celebra reconstrução do Brasil e política de economia solidária. Mencionou crescimento de bancos comunitários e fundos apoiados em 2010, e dificuldades em obter políticas públicas em relação aos sistemas financeiros tradicionais. Reiterou compromisso com luta de mais de 20 anos e esperança de renovação com o apoio dos deputados.",
      "speaker": {
        "name": "LEONORA MOL",
        "position": "Rede Brasileira de Bancos Comunitários e Municipais e Moedas Sociais"
      }
    },
    {
      "start_time": 1715797594,
      "duration": 17,
      "transcription": "Muito obrigada, Leonora, sempre muito bemvinda. Peço agora pra fazer a sua saudação, a sua fala, o companheiro Haroldo Mendonça do Fórum de Economia Solidária aqui do Distrito Federal.",
      "summary": " Deputada agradece e saúda Haroldo Mendonça do Fórum de Economia Solidária.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715797611,
      "duration": 215,
      "transcription": "Boa tarde, aliás boa noite a todos e todas. Queria saudar essa mesa, essa plenária na forma de audiência. Está desligado? Está ligado. Tá. Nós aqui do Fórum de Economia Solidária do Distrito Federal e entorno, a gente acolhe os companheiros que vêm dos outros estados, trazer aqui uma firme mensagem da importância que esse movimento da economia solidária tem nesse país, e que tem contribuído fortemente. Essa audiência que trata do tema das finanças solidárias, em especial da iniciativa de termos uma legislação própria voltada para o Sistema Nacional de Finanças Solidária, traz, remete pra nós, do movimento, em especial do Fórum Brasileiro de Economia Solidária, de uma das bandeiras histórica do nosso fórum, que é a defesa de fundo público da economia solidária, que foi retirado da primeira versão do projeto de lei que ainda tramita nessa casa. E nós entendemos então, que é muito importante que depois que superarmos essa agenda histórica, de criarmos, de de aprovarmos nessa casa a lei da economia solidária, que cria o sistema público de economia solidária, é necessário e urgente que tenhamos projeto de lei, que crie o fundo público de economia solidária, pra que esse sistema possa ser sustentável, e que possa efetivamente beneficiar aqueles que estão dito na carta, no documento, que são os beneficiários da economia solidária. Portanto, nós aqui do fórum do Distrito Federal em torno de economia solidária, que compõe a coordenação nacional da economia solidária, queremos fazer esse registro e essa demanda pra que essa frente parlamentar da economia solidária, puxada pelo nosso companheiro, deputado Carlos Veras, que está numa iniciativa fundamental porque foi dito aqui, diante de de parlamento conservador e privatista, a gente precisa fazer o enfrentamento e a resistência. E nós também queremos aqui registrar uma outra iniciativa, porque nós estamos falando do Sistema Nacional de Finanças Solidária, mas é preciso da materialidade legislativa, da materialidade de uma lei. E nós temos uma lei que foi tratada de uma forma restrita, que pode ser uma possibilidade que a Frente Parlamentar possa revêla, que é a lei que criou em dois mil e cinco, na época ainda do professor Paul Singer, o programa nacional do micocred produtivo orientado. Essa lei pode ser uma base inicial pra repensar de forma mais ampla, não ficavam preso só ao ao chamado micocrédito, mas sim a uma finança inclusiva, uma finança territorializada, uma finança de fato solidária que possa de fato abarcar os operadores da vigilância solidária, mas principalmente a maioria que compõe a base do movimento da economia solidária, que são os nossos empreendimentos econômico solidário, que estão espalhado por todos os territórios aqui do nosso país. Então, deixar esse registro e agradecer nessa plenária, na forma de audiência pública da Câmara do Povo, a nossas demandas necessárias e urgente para consolidar e fortalecer a nossa economia solidária. Muito obrigado.",
      "summary": " Fórum Economia Solidária DF: defende fundo público, urgência em lei de finanças solidárias e ampliação da lei do micocred. Buscam sustentabilidade e benefício para os verdadeiros beneficiários da economia solidária. Gratidão por ouvir suas demandas.",
      "speaker": {
        "name": "AROLDO MENDONÇA",
        "position": "Fórum de Economia Solidária do DF"
      }
    },
    {
      "start_time": 1715797826,
      "duration": 11,
      "transcription": "Muito obrigada Haroldo. Quero convidar agora pra fazer a sua saudação, o Felipe Adore, da Associação Brasileira de Tecnologia Social.",
      "summary": " Deputada convida Felipe Adore, da Associação Brasileira de Tecnologia Social, a fazer uma saudação.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715797837,
      "duration": 161,
      "transcription": "Noite, tudo bem? Eu sou Felipe Edoll, sou professor da Universidade Federal do Rio de Janeiro, eleitora aqui da companheira Talia Peitroni, parceiro. Estou aqui representando a Associação Brasileira de Tecnologia Social, e o Fórum de Tecnologia Social e Economia Solidária. Queria dizer também que estou muito feliz, acho que pra gente que está aí há anos trabalhando, lutando por isso né, acho que é marco importante, porque a gente teve várias falas que de alguma forma destacaram as conquistas, né? Desde a Bárbara falando de mais de mil municípios, né? O Jairo falando também do do dos mais de vinte mil empreendimentos, tem a faixa aqui falando, enfim né? Isso tudo foi conquistado né? Apesar de não haver uma estrutura de política pública de apoio que servisse a esse campo da economia solidária. Se a gente conseguiu alguns avanços como a Claudete destacou né com o Lula né? Ainda que pequenos incipientes né nos últimos ano nem se fala né? Então eu acho que a gente está aqui no exercício na verdade de desconstrução e reconstrução. O Fatal falou muito como a gente está acostumado com o não pode né? É sempre o não pode. Então quando a gente vê a proposição no Sistema Nacional de Finanças Solidária, o que a gente está falando é que o sistema financeiro que existe não nos serve, não dá conta do que a gente precisa, os bancos não dão, sejam os bancos privados, seja os bancos por, BNDES não sabe financiar economia solidária, o Banco do Brasil não consegue apoiar economia solidária. Então a gente precisa perceber desconstruir isso pra construir uma outra perspectiva. E aí, acho que a missão aqui de vocês aqui né deputados e deputadas é porque isso não é só no colo do Gilberto Carvalho, coitado da Senaiz. Porque na verdade esse processo de desconstrução em construção, também tem que passar por exemplo o nosso sistema educacional. Nossas escolas, universidades precisam ser transformados, construírem e construída pra atender a isso. Nossa política de ciência e tecnologia, a gente é do campo de tecnologia social, precisa pensar outro, uma hora de produção, uma outra dinâmica de construção de ciência e tecnologia, a política de financiamento da produção agrícola, ou seja, isso tudo precisa ser desconstruído, questionado, pra poder realmente possibilitar que a gente consiga avançar com estruturas de estruturas públicas, instituições públicas e políticas públicas que atendam essa demanda, essa perspectiva peculiar da economia solidária. Eu acho que, a gente trabalha né, pela universidade assessorando esses grupos, tem o trabalho das incubadoras que são que que é grupo que também tenta transformar as universidades eu acho que é a partir dessa desconstrução que a gente precisa avançar e eu acho que aqui o congresso, a câmara né, em diálogo com os vários ministérios precisam entender e fortalecer esse processo que não vai ser pontual na Senai o Ministério do Trabalho simplesmente, mas é uma perspectiva transversal de desconstrução e construção uma outra perspectiva pro nosso país. Obrigado.",
      "summary": " Associação Brasileira de Tecnologia Social propõe desconstrução e reconstrução em economia solidária, destacando falta de políticas públicas e sistemas financeiros adequados. Suporta questionamento e transformação de educação, ciência, tecnologia, financiamento agrícola, e valoriza papel de universidades e incubadoras em aprimoramento de instituições e políticas públicas.",
      "speaker": {
        "name": "FELIPE ADDOR",
        "position": "Associação Brasileira de Tecnologia Social"
      }
    },
    {
      "start_time": 1715797998,
      "duration": 14,
      "transcription": "Muito obrigada Felipe pelas suas contribuições, passo agora pra fazer a sua saudação, companheiro José Paulo, coordenador de microcrédito e finanças solidárias do governo da Bahia. Grande José Paulo.",
      "summary": " Deputada saudou e elogiou José Paulo, coordenador de microcrédito e finanças solidárias do governo da Bahia.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715798012,
      "duration": 178,
      "transcription": "Boa boa boa noite a todos e todas. É uma alegria estar aqui de volta. Estive aqui várias vezes como expresidente da UNICAFS nacional, como presidente nacional da Confederação do Cooperativismo de Crédito Solidário, e hoje na representando o governo da Bahia. E eu aqui lembrando de como é estar na sociedade civil e como é governo. E aí, as dificuldades parece estar do mesmo jeito, né? De quem não pode fazer muita coisa Gilberto deve estar sentindo isso lá na pele. Mas eu gostaria de pedir às pessoas que aqui estão, os deputados que fica registrado e que pudesse dar uma olhada, no relatório de Genebra, dois de maio de dois mil e vinte e três, que fala sobre o futuro do emprego no mundo, onde oitenta e três milhões de pessoas irão ser afetadas. É importante olhar pra isso porque aí é que vai apontar e dizer da importância desse momento que nós estamos vivendo aqui, que é o futuro que se nós não trabalharmos isso seremos uma uma situação muito difícil, mas muito difícil cada vez mais. E aí, nós, se uma dificuldade que nós temos tido é que o parlamento, seja ele municipal, estadual e até o nacional, têm dificuldade de entender a importância das finanças solidária. Assim também como os governos, municipal, estadual e federal. E eu tenho dito lá no espaço onde eu estou no governo do estado da Bahia e olha que o nosso governo tem apoiado bastante desde o governo Wagner, o governo Rui Costa e agora com o governo Jerônimo tem feito trabalho extraordinário, e temos avançado muito. Mas no dia que nós entendermos como todo a importância das finanças solidária, cinquenta por cento de todos os recursos seriam destinado via finanças solidária. Pra vocês terem uma ideia, em apenas projeto que nós apoiamos a finanças solidária num edital de dois mil e dezoito, milhão e meio, ele movimentou, ele gerou mais de dez milhões de reais Gilberto, em apenas milhão e meio. E, nós precisamos separar aqueles que estão trabalhando de forte de forma fortemente pensando puramente no lucro. De qualquer forma no lucro que mata no lucro no lucro que destrói naqueles que querem que defende a vida que defende a igualdade que defende a inclusão e as finanças solidária que é isso. É isso que nós estamos trabalhando o dia e noite, porque esse é o caminho do desenvolvimento. É o caminho da inclusão. É o caminho da solidariedade, é novo jeito de fazer a economia. Então gente, o uso, o sistema financeiro brasileiro não sabe trabalhar com a gente e não tem interesse de trabalhar com a gente. Então viva as finanças solidária. Muito obrigado. Esse é o caminho.",
      "summary": " Finanças solidárias desconhecidas por políticos, recomenda-se 50% de recursos no relatório de Genebra. Contra busca de lucro à custa de vida e igualdade, defende modelo de desenvolvimento, inclusão e solidariedade. Sistema financeiro brasileiro ignora este modelo, exemplificado por projeto de R$ 10 milhões movimentado com apoio de R$ 1,5 milhão.",
      "speaker": {
        "name": "JOSÉ PAULO",
        "position": "Coordenador Microcrédito e Finanças Solidárias da Bahia"
      }
    },
    {
      "start_time": 1715798190,
      "duration": 18,
      "transcription": "Obrigada Zé Paulo. Quero aqui, chamar agora o Peterson Prates, da articulação brasileira de economia de Francisco e Clara pra fazer a sua intervenção. Queridos companheiros.",
      "summary": " Deputada chama Peterson Prates da articulação brasileira de economia de Francisco e Clara para falar.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715798208,
      "duration": 247,
      "transcription": "Boa noite, é prazer estar aqui, Peterson Prates de Sapopemba, zona leste da periferia de São Paulo. Venho aqui em nome da articulação brasileira para economia de Francês e Clara, também do Conselho Nacional de Economia Solidária pela cadeira da Comissão Sóciotransformadora da Conferência Nacional dos Bispos do Brasil à CNBB. Então em primeiro lugar, manifestar o compromisso do conjunto das pastorais sociais com essa agenda aqui, com a pauta do Sistema Nacional de Finanças Solidárias do Brasil. Então, o primeiro, essa manifestação e esse compromisso vem também pelo apelo da grande liderança global hoje que é o Papa Francisco. Ele em primeiro de maio dia do trabalhador e da trabalhadora de dois mil e dezenove, ele escreveu uma carta pra juventudes, chamando a gente convocando a construção de uma economia diferente, uma economia que faz viver e não mata, uma economia que cuida da criação e não a devasta, uma economia que humaniza e não desumaniza. E nós de pronto respondemos que no Brasil há tanta gente que constrói essa economia, a economia solidária, os militantes que estão aqui nesse grande mutirão né, todos aqueles que constrói também finanças solidárias, finanças populares. Porque a gente precisa observar e olhar as nossas periferias como potências econômicas. Muita gente olha pras nossas favelas, nossas periferias, só como espaços de ausência de política pública, de ausência de direito, ou então né como espaço de violência. Nós olhamos as nossas periferias como potências econômicas, e pra isso valer cada vez mais, nós precisamos das finanças solidárias, que é a única forma da gente barrar a financeiraização do mercado. Francisco tem dito que é justamente a financeiraização do mercado, que já ocupou também a política que traz o resultado da catástrofe social que a gente vive no mundo hoje, e a gente vê a crescente desigualdade socioeconômica da população. Porque a gente precisa dizer aqui que o caminho da da finanças solidária, das finanças populares, dos créditos, é justamente porque a gente não cai na esparrela de capitalismo verde, a gente não cai na esparrela de capitalismo humano porque isso não existe. A gente não quer sistema que mate menos, a gente quer sistema que não mate, a gente não quer sistema que tenha menos opressão, a gente quer sistema sem opressão, e por isso nós precisamos considerar esse espaço aqui como espaço importante da nossa construção coletiva. Agora, a gente precisa também, já que dizem que esse é governo de disputa, dizer que a gente também está disputando esse governo, e ajudar o Gilberto, e dizer assim olha, a gente precisa de mais orçamento pra secretaria nacional de economia solidária, porque senão outros cobram o orçamento. E é bom dizer isso nessa casa, quando muitas vezes nos falta orçamento e não falta orçamento pra aqueles que algumas vezes sem transparência, sem transparência, esbanjam emendas. Então a gente precisa também dessa denúncia, porque da onde você tira e não põe acaba. Então se nos falta orçamento, é porque sobra orçamento pra muita gente, e essa casa aqui é responsável por isso também, então a gente precisa dizer isso. E pra ir encerrando, dizer que vale a pena também a gente resgatar e foi falado já do pioneirismo da deputada Luiza Erundina nessa pauta, resgatar todo o trabalho a partir do projeto de lei complementar noventa e três de dois mil e sete, onde já ali a gente iniciava essa construção de estabelecer né é a Não não liga mais isso. Mas pra dizer, encerrar aqui, o abraço de dona CNBB, da economia de Francisco e Clara, e viva a economia solidária, viva as finanças solidárias. Muito obrigada Peterson.",
      "summary": " Articulação Brasileira de Economia de Francisco e Clara promove agenda de finanças solidárias no Brasil, apoiando pedido do Papa Francisco para economia mais justa. Combate à financiarização de mercado e desperdício de recursos é necessário, além de apoio à economia solidária. Projeto de lei complementar 93/2007 deve ser reavivado.",
      "speaker": {
        "name": "PETERSON PRATES",
        "position": "Articulação Brasileira de Economia de Francisco e Clara"
      }
    },
    {
      "start_time": 1715798455,
      "duration": 22,
      "transcription": "Agora nós vamos passar pra leitura duma carta ao Congresso Nacional e também ao presidente Lula. E nesse sentido eu quero convidar a Bianca Costa, que é da rede de incubadoras tecnológicas e populares da rede IPCP. Boa noite.",
      "summary": " Deputada lê carta ao Congresso Nacional e Presidente Lula, convidando Bianca Costa da rede de incubadoras tecnológicas e populares da rede IPCP.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715798477,
      "duration": 411,
      "transcription": "Sim. Então boa noite a todos e todas e todes. Como dito eu sou Bianca, sou professora da Universidade Federal de Viçosa, Minas Gerais, e represento aqui a rede de incubadoras e recebi essa missão de fazer essa leitura de uma carta construída pelo movimento de economia solidária, por todas as suas organizações, e que nós gostaríamos de encaminhar pra essa frente parlamentar pra que possa chegar ao presidente Lula. Excelentíssimo senhor presidente, reunidos em Brasília para participar da audiência pública sobre finanças solidárias, mulheres e homens de todas as regiões do Brasil, organizados em cooperativas e associações solidárias, empreendimentos da economia solidária. Fundos rotativos solidários, bancos comunitários, cooperativas de crédito, redes de movimentos sociais, registramos nossas reflexões e proposições sobre a necessidade e urgência de se criar sistema nacional de finanças solidárias no Brasil. A economia formal de mercado não consegue gerar empregos dignos para a maioria de brasileiros e brasileiras, que vivem do seu trabalho e têm que recorrer ao crédito que são ofertados com taxas de juros mais altas do mundo. A fome, a insegurança alimentar, a desigualdade social continuam presentes no Brasil em consequência de uma exclusão econômica, bem como o agravamento da crise climática tem cotidianamente se multiplicado num ritmo assustador, com desastres que destroem pequenos patrimônios conquistados em décadas de Ao mesmo tempo, desde o primeiro governo Lula, políticas públicas foram conquistadas pela luta do movimento social, desenhadas e executadas com forte participação da sociedade civil organizada, que ajudaram a criar as experiências de uma outra economia autogestionada por empreendimentos econômicos solidários, que organizam a produção e a prestação de serviços, visando a reprodução ampliada da vida, a distribuição justa dos frutos do trabalho, a inclusão de todas e todos em oportunidades de formação e geração de trabalho e renda, e a contribuição com os com as ações ambientais, econômicas, políticas, culturais e social que visam a sustentabilidade do planeta. A economia solidária, presente hoje em milhares de territórios do campo e da cidade, das águas e das florestas, geram forte tecido social que inclusive comprovam a sua capacidade de dar respostas emergenciais e de resiliência em tempos de crise, como foi durante a pandemia. Sabemos que os mais de vinte mil empreendimentos econômicos solidários mapeados formalmente pelas Sinais entre dois mil e sete e dois mil e doze, somente representam uma minoria dos empreendimentos que existem, uma vez que não tivemos senso para mostrar a abrangência e a dimensão da economia solidária. A economia popular e solidária ficou fragilizada durante os últimos anos, com o desmonte das políticas públicas pósgolpe de estado em dois mil e dezesseis, e durante todo o governo Bolsonaro. No contexto atual, após mais de vinte anos de criação da secretaria nacional de economia solidária no âmbito do Ministério do Trabalho e Emprego, SenaisMTE, necessitamos que a reconstrução da política pública nacional de economia solidária com a retomada da Senai, tenha ações robustas e que responda às necessidades e demandas historicamente apresentadas e que estão sistematizadas no nosso plano nacional de economia solidária, recentemente atualizado no espaço do Conselho Nacional de Economia Solidária. Presidente Lula, precisamos de políticas públicas mais amplas e com investimentos contínuos em três áreas fundamentais para ampliação e consolidação da economia popular solidária. A SENASS, secretaria nacional de economia solidária precisa de orçamento anual e ampliação de sua estrutura para ser capaz de viabilizar sua missão institucional de integrar os diferentes, diferentes federativos, entes federativas em prol do fomento e fortalecimento da economia popular solidária. Os eixos que sustentam o crescimento e a consolidação da economia solidária são apoio à produção e comercialização solidária, crédito e finanças solidárias, formação e educação popular em economia solidária e a criação de marco institucional e regulatório para a economia solidária. Atualizados no plano nacional de economia solidária, precisam de programas e políticas mais robustas com orçamento para execução. É urgente a criação de sistema nacional de finanças solidárias que fortalece, amplia e integra as práticas de finanças solidárias que já comprovam a sua eficácia e seu impacto em décadas. Bancos comunitários e municipais de desenvolvimento. Moedas sociais, fundos solidários e cooperativas de crédito. Esse sistema precisa de uma institucionalidade, marco regulatório próprio, fundo garantidor de fontes de sistema que viabilizará os investimentos em novos empreendimentos solidários, arranjos produtivos e redes, com foco na indução de processos de desenvolvimento local que favorecem a circulação de recursos e riquezas nas economias locais. O processo de desenhar a proposta para o sistema nacional de finanças solidárias já iniciou com ampla participação das redes, precisa ser retomado e ganhar a participação de integrantes da frente parlamentar da economia popular solidária, e por isso contamos com o apoio dos senhores e das senhoras.",
      "summary": " Economia Solidária propõe sistema nacional de finanças solidárias no Brasil, destacando seu papel durante pandemia e solicitando políticas públicas amplas e investimentos contínuos em três áreas. Urgência na criação do sistema nacional de finanças solidárias para fortalecer e integrar práticas existentes.",
      "speaker": {
        "name": "BIANCA LIMA COSTA",
        "position": "Rede de Incubadoras de Cooperativas Populares"
      }
    },
    {
      "start_time": 1715798888,
      "duration": 41,
      "transcription": "Muito obrigada, Bianca. Quero convidar aqui ao nosso presidente, Carlos Veras, para os encaminhamentos. Também quero comunicar a vocês que a ordem do dia da casa já começou, então tem pauta no plenário que está sendo votada, inclusive projeto do qual a nossa querida companheira Benedita da Silva vai ser a relatora, que é a urgência da assistência à mulher submetida a trabalho escravo. Então eu já vou aqui passar pro Carlos Veras e pedir licença pra poder ir pro plenário, mas sabendo vocês que a gente continua juntos e firme esportes na luta, está bom? Obrigado. Bom dia Brown.",
      "summary": " Deputada comunica presidência de Carlos Veras e início da sessão na Câmara. Menciona projeto sobre assistência à mulher em trabalho escravo com relatoria de Benedita da Silva. Parte para plenário, mantendo compromisso com lutas. Saúda Browns.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715798929,
      "duration": 15,
      "transcription": "E enquanto Vera senta ali, só enquanto tem essa pauta",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Jack Rocha -- por Participante -- Carlos Veras",
        "position": ""
      }
    },
    {
      "start_time": 1715798944,
      "duration": 18,
      "transcription": "Benedito vai ser relatora, tem também, né uma pauta dura, que são os impedimentos aplicados aos ocupantes de invasões de propriedade em território nacional está na pauta de hoje pra botar o mérito. Pra vocês terem uma ideia da doideira aqui. Obrigado.",
      "summary": " Hoje, o Deputado discutiu sobre a pauta dura de impedimentos a invasores de propriedade e que Benedito será a relatora.",
      "speaker": {
        "id": 204445,
        "name": "Fernando Mineiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715798962,
      "duration": 279,
      "transcription": "Nossa companheira Jaque Rocha, ela está designada hoje pra nos representar e conduzir a bancada né, da federação em plenário, ela pôde ficar até o último instante mas quando iniciou a ordem do dia, ela teve que se dirigir até lá e aqui os nosso agradecimento por ter nos ajudado nessa condução dessa audiência pública e também meus agradecimentos a todos os deputados. Nós recebemos aqui importantes considerações em nossa audiência pública, e vamos adotar, e vamos adotar os seguintes encaminhamentos. Primeiro recebemos o conteúdo da carta ali da Poco. Vamos enviar, ao Poder Executivo né? Assinada por mim e pela deputada Jaque Rocha, como coordenadores Frente Parlamentar de Economia Popular e Solidária, contemplando o conteúdo que é de competência do Poder Executivo, porque tem aquilo que é de competência nossa do Legislativo, tem questões que são de competência do Poder Executivo. Nós vamos encaminhar uma carta de indicação ao ao governo federal, ao governo do presidente Lula. Vamos criar grupo de trabalho para discutir e apresentar a proposta de legislação sobre o Sistema Nacional de Finanças Solidários, composto, composto por entidades da economia solidária, e da frente parlamentar de economia popular e solidária. Não dá pra gente pensar aqui sozinhos, nós precisamos construir como sempre, de forma coletiva, com todos e todas e todos que no movimento para aprovação em no movimento para aprovação em plenário, do PL meia meia 0 meia, que institui a aplica nacional de economia solidária. Gilbertinho, nós precisamos da força do governo do presidente Lula pra nos ajudar a colocar esse projeto na pauta, porque depende dos do colégio dos líderes, depende do nosso líder do governo pra que possa nos ajudar. E o governo chamar a sua base do governo orgânica e a de momento de composição do governo pra nos ajudar na aprovação porque sozinhos a gente não consegue avançar então é muito importante a participação do governo. Como também do PL trinta 0 oito, pra gente poder acelerar nas comissões a aprovação e a tramitação desse projeto. Atuar na tramitação do projeto de lei quarenta e quatro setenta e seis dois mil e vinte e três que trata sobre a definição de moedas sociais. Aqui a gente tem que estar vigilante eu já falei, não me parece nada de boa intenção com essa propositura, porque aquilo que não é construído com quem está construindo no dia a dia, suspeite das suas boas intenções. Então a gente tem que manterse vigilante, vigiando a todo instante, esse PL. A talerica saiu inclusive fez uma proposta e nós acatamos e vamos encaminhar, que é pedir à assessoria da casa, levantamento de todas as proposições de lei que trata sobre a economia solidária que está aqui na casa, pra que a gente possa ter esse levantamento de todas elas, daquilo que pode ser benéfico pra gente, como daquele que pode ser prejudicial então são essas propostas de encaminhamento que nós vamos atuar aqui na frente parlamentar. Por último, antes da gente encerrar, tenho uma homenagem, que nós gostaríamos de fazer. Nesse último momento dessa audiência pública tão importante e vamos fazer essa justa homenagem ao saudoso Ademar. Que será conduzida pela companheira Bárbara, a quem passo a palavra nesse instante. Somente antes Vera por favor.",
      "summary": " Deputado anunciou ações da Frente Parlamentar de Economia Popular e Solidária: enviará carta ao Poder Executivo sobre carta da Poco; criará grupo de trabalho para proposta de legislação sobre Finanças Solidárias; pedirá apoio do governo e PLT 30/08 para aprovação de projetos relacionados à economia solidária; solicitará assessoria da casa para levantamento de proposições sobre a economia solidária; e fará uma homenagem ao falecido Ademar.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715799241,
      "duration": 38,
      "transcription": "Pessoal estava me falando aqui, que nós temos ações relacionadas à economia solidária, em onze ministérios, certo? Diluídos. Acho que como dos encaminhamentos, a frente fazer esse levantamento e provocar uma reunião de todos esses órgãos pra atuar de forma conjunta. Porque senão fica lá cada fica Gilberto lá desesperado tentando montar as coisa enquanto onze ministério, então aí pro pessoal passar pra nós quem fez esse levantamento, passar pra nós a relação de onde tem, e a gente provocar em nome da frente Vera, uma reunião com esses setores, pra ter uma trabalho de governo. Uma excelente.",
      "summary": " Deputado propõe levantamento de ações relacionadas à economia solidária em onze ministérios, para uma reunião e trabalho de governo conjunto.",
      "speaker": {
        "id": 204445,
        "name": "Fernando Mineiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715799279,
      "duration": 73,
      "transcription": "Nós vamos atuar enquanto frente mas hoje de manhã nós tivemos uma reunião do Conselho Nacional da Economia Solidária que está reunido, Eu vi que uma das ações é essa, que o conselho vai pautar, todos os ministérios que têm ações e programas já voltada, amanhã já vai estar inclusive com com Luiz Marinho, mas vai ser provocado, esse debate juntar todos os ministérios que já estão com programas e políticas que têm relação direta, mas aqueles que podem ter a relação direta que não está atuando no momento. Ou a gente não vai dizer que o Ministério da Economia, se a gente quer tratar de finanças solidárias não é o Ministério que a gente tem que tratar também, senão a gente fica só no MDA, no PA e no no PNA e nos créditos e esquece do que move esse país que é a economia então, a grande maioria dos dos ministérios tem essa essa relação e a gente vai tanto na frente como o conselho que tem esse papel também vai atuar fortemente então já de imediato passo a palavra à companheira Bárbara pra essa justa homenagem.",
      "summary": " Deputado refere reunião do Conselho Nacional da Economia Solidária discutindo ação que une ministérios com programas relevantes para finanças solidárias, prometendo expansão além dos ministérios atualmente atuantes nessa área.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715799352,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "BARBARA SCHMIDT RAHMER",
        "position": "Coordenação da Rede Brasileira de Fundos Solidários - Rede Brasileira de Fundos Solidários"
      }
    },
    {
      "start_time": 1715799354,
      "duration": 250,
      "transcription": "Vê se esse outro não está funcionando. Agora agora sim tá, acho que tem isso, tem vídeo aí com umas fotos. Que saudade. Ademar Berttucci, está continua fazendo uma falta enorme hoje. Se tem nome de uma pessoa associado com a luta especificamente dos fundos solidários, aquelas iniciativas do interior, dos pequenos municípios, das áreas rurais, é o nome do Ademar. Essa nossa homenagem claro a gente podia falar muito tempo mas eu só vou falar três coisas bom, primeiro foi o Ademar, que me trouxe pra economia solidária eu acho que isso é o caso de muitas muitos outros aqui mentor tanto pra eu sei que é a Marcela com certeza, o 0 Valdir, muitos dessa né o pessoal dos fundos, Sofia, Humberto que estão aqui muito, Rizuneide, né? Foi professor, mentor, e assim três três eu sempre fiquei admirada as mensagens do Ademar do eu sempre fiquei admirada as mensagens do Ademar do email chegava às duas da manhã, às quatro da manhã, sábado, domingo, o homem vivia para essa luta. E essa paixão, essa paixão continua viva em nós aqui. Eu quando Ademar nos deixou cedo demais, muito cedo demais. Eu pensei, quem vai, quem vai assumir essa luta? Quem vai continuar esse legado? Somos nós que temos que seguir lutando, e ele sempre falava, não, essa luta não é só nossa, a gente não vai vencer isso na nossa vida, é uma luta que vai continuar muitos anos e nós agora temos que fazer esse trabalho e ir em frente. Uma outra atribuição foi ele por lado tinha uma mente brilhante, uma visão de sociedade justa, e a força e autoridade para falar com o ministro para as mais altas autoridades e falar duro muitas vezes cobrando, e ao mesmo tempo, uma doçura e humildade para conversar com aquela mulher mais simples na na no na comunidade quilombola, os momentos mais felizes do Ademar foram os movimentos juntos ao povo. A gente viu os olhos brilhando e essa paixão transbordando mais ainda quando está no contato com o povo. EAA terceira atribuição costurar alianças. Ademar fortalecia o fórum brasileiro, sempre muitas vezes brigas, egos, orgulhos e Ademar conseguia de costurar e juntar as pessoas para essa luta. Então é exemplo, uma pessoa que a gente nunca vai esquecer, e essa paixão que nos motiva hoje, então eu digo, Ademar presente. Eu.",
      "summary": " Ademar Berttucci, líder da economia solidária, mentor e lutador incansável por uma sociedade justa. Deixou cedo, mas legado continua vivo. Inteligência, visão, força em falar com autoridades e humildade com povo. Capaz de unir pessoas em lutas comuns. Exemplo a ser sempre lembrado. Ademar presente.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1715799604,
      "duration": 132,
      "transcription": "Então no pra encerrar eu gostaria estamos muito felizes hoje de ter aqui conosco a Zoraide, grande companheira do Ademar, o Jonas, o Davi, de repente vocês vêm aqui pra frente pra receber pequeno presente.",
      "summary": " Encerramos felizes por ter Zoraide, parceira de Ademar, Jonas e Davi, recebendo um pequeno presente.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1715799736,
      "duration": 242,
      "transcription": "Quero serrar a agradecer profundamente, a todas as organizações, a todas as entidades, os representantes do poder público municipal estadual e federal que tiveram conosco, a todos os lutadores e lutadoras na defesa da economia popular solidária, todos os nossos parlamentares que estão aqui no dia a dia conosco, lutando pra defender a democracia, para defender o estado democrático de direito, pra defender nossa liberdade, pra defender os nossos trabalhadores e trabalhadoras, pra brigar pela implantação de uma política nacional da economia popular e solidária. Muito obrigado os palestrantes que viveram conosco aqui e todos que falaram que se pronunciaram, mas em nome de Joaquim, de Bárbara, de Jairo, do nosso querido Gilberto Carvalho, saiba Gilberto, você continuará contando com a nossa bancada que compõe a nossa frente parlamentar e com o conjunto dessas organizações. Sempre, sempre na defesa e na luta, com a posição muitas vezes você pode encontrar da gente crítica, reivindicatória, mas é porque é o nosso papel. Nós entendemos que, num governo de coalizão, num governo de composição ampla, as nossas entidades têm que exercer, têm que exercer o seu papel. E nós temos que entender. Porque às vezes na dor a gente se junta, mas na hora das oportunidades às vezes a gente tem uma dando nada de uma mania, de se separar, e achar que vai sobreviver sozinho, que a sua organização tem que ser maior, que a sua organização tem que ter mais protagonismo, e às vezes quer acampar a luta sozinho, às vezes sozinha. Não chegaremos a lugar algum sozinhos no individual. Tem que ser juntos, de mão dadas, ninguém largando a mão de ninguém, juntos, porque a cada avanço que nossas organizações tiverem, é avanço para a política de economia popular e solidária, para a política de finanças solidárias, para o conjunto desse grande sonho que todos nós sonhamos por uma sociedade mais justa, mais igualitária. Por isso que, nos momentos de oportunidade aí sim, é que a gente tem que pautar junto. Por isso nós vamos estar ali, Gilbertinho, no seu pé, no pé do governo pautando e cobrando. O ano passado eu lembro era dois milhões, hoje é dez. Se a gente for multiplicando todas vezes por oito por dez vai chegar a cem até chegar nos dez bilhões como aqui foi proposto. Porque nós vamos continuar nessa caminhada com a nossa autonomia, a nossa independência, sem perder de ponto de vista tudo que representa o governo do presidente Lula para a democracia, para a vida do povo brasileiro. Pois saiba que você vai contar sempre com todos esses lutadores e lutadoras que se encontram aqui, que estiveram conosco durante toda essa tarde e agora entrando pela noite. Agradeço novamente aos senhores e senhoras, convidados e convidadas pela ilustre presença. Nada mais havendo a tratar, encerro a presente reunião, antes convocando reunião ordinária para quartafeira, oito de maio de dois mil e vinte e quatro às dez horas, no plenário doze do anexo dois da Câmara dos Deputados para debater os itens da pauta. Declaro encerrada a presente reunião. Eu quero. Pessoal. Na pessoa do Glauco eu quero pedir que vocês façam aplauso pra todos os nossos servidores.",
      "summary": " Deputado agradece apoio de entidades e parceiros em defesa da economia popular e solidária, e reassume compromisso em lutar e pressionar junto ao governo por políticas que beneficiem a causa. Menciona aumento de investimento de dois milhões para dez, e convoca reunião para debater itens da pauta.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715799978,
      "duration": 7,
      "transcription": "Esta sessão. E aproveitar e chamar",
      "speaker": {
        "name": "GILBERTO CARVALHO",
        "position": "Secretário Nacional da Secretaria Nacional de Economia Popular e Solidária - SENAES - Ministério do Trabalho e Emprego - MTE"
      }
    },
    {
      "start_time": 1715799985,
      "duration": 13,
      "transcription": "Resistentes não só da luta, mas os resistente também do dia e da noite ficaram com a gente até o final pra gente poder fazer registro aqui coletivo.",
      "summary": " Deputado creditou a resistência diária e noturna dos presentes por permitir o registro coletivo.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}