{
  "id": 74260,
  "start_time": 1726045329,
  "end_time": 1726053535,
  "title": "COMISSÃO DE VIAÇÃO E TRANSPORTES",
  "description": "11/09/2024 - Concentração das operações ferroviárias no Brasil e suas implicações",
  "speeches": [
    {
      "id": 4606016,
      "start_time": 1726045329,
      "duration": 231,
      "transcription": "\nBom dia a todos, na qualidade de presidente desta comissão, e sob a proteção de Deus declaro abertos os trabalhos. Destato que a participação nesta audiência pública, autoriza a Câmara dos Deputados a divulgar e e publicar por tempo indeterminado, por qualquer meio e formato, inclusive mediante transmissão ao vivo e gravada. Os pronunciamentos, as imagens das pessoas presentes nesta audiência pública. Esta comissão reúne hoje, se reúne hoje com o objetivo de debater a concentração das operações ferroviárias no Brasil, e suas implicações para o setor de transporte em virtude da aprovação do requerimento número cinquenta e três de dois mil e vinte e quatro de minha, de minha autoria. Os participantes serão o senhor Leonardo Ribeiro, secretário nacional de transporte ferroviário, representando o ministério dos transportes.\n\nRafael Vitale, diretor geral e Jean Mafra dos Reis, superintendente de transporte ferroviário da agência nacional de transportes terrestres. Iuri Pontu, diretor jurídico e regulatório da Associação Nacional dos dos Transportadores Ferroviários. Pedro Franco, gerente técnico de assuntos regulatórios de infraestrutura da Vale. Alexandre Barra, consultor logístico e regulação da Associação Brasileira das Indústrias de Olhos Vegetais. Agradeço Luiz Henrique Teixeira, presidente executivo da associação nacional dos usuários de transporte de cargas.\n\nEu agradeço a presença de todos os senhores. Gostaria que se possível, o Rafael Vittargia fizesse parte da mesa, por favor. Bom, eu não não tenho pretensão nessa abertura, de em estendêlo fazer algumas, acrescentar algumas argumentações ao tema em questão, mas eu gostaria já de abrir a palavra, e no final fazer as minhas pontuações, e como sempre dessa comissão procurarmos elaborarmos documento para que possamos encaminhar ao jogo aos órgãos competentes. Eu gostaria então de passar a palavra ao Josué, ao a José Manuel Ferreira Gonçalves, que é presidente da Frente Nacional pela volta das ferrovias, ferro Frente. Eu não vou não estarei limitando o tempo, tá?\n\nFiquem à vontade. Agora ligou. Ah tá bom. Alô, sim, obrigado Presidente deputado.",
      "summary": "O deputado deu início à audiência pública, destacando a autorização para divulgação dos trabalhos. O foco da reunião é a concentração das operações ferroviárias no Brasil. Participarão representantes do ministério dos transportes e outras entidades do setor. O deputado agradeceu a presença de todos e abriu a palavra para os participantes, sem limitar o tempo de fala.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606019,
      "start_time": 1726045560,
      "duration": 928,
      "transcription": "\nDeputado Gilberto Obama, eu represento os usuários, eu represento aquele que contrata o frete e contrata a carga pra ser levado a determinado destino. Portanto, pra nós é de extrema importância discutir esse tema das ferrovias aqui na Câmara dos Deputados, e eu fiz questão de trazer alguns pontos que estão no requerimento e que estão na justificativa. Também quero saudar aqui todos os meus colegas de bancada em nome do do diretor presidente da diretorgeral da NTT Rafael Vitale, muito atuante, parceiro, de busca uma harmonia difícil entre o concessionário e o usuário. Primeira delas é o objetivo, veja que o objetivo aqui é discutir concentração, portanto é hábito importante, passo adiante, tanto em termos de qualidade do serviço quanto em termo de preço. O segundo ponto é tarifas elevadas, que nós vamos apresentar alguns dados aqui.\n\nE terceiro ponto, a questão das barreiras de acesso, que evidentemente precisa, o país precisa dar passo adiante pra que a novos players apareçam, se viabilizem e entrem neste mercado tão importante para o país. Eu gostaria de iniciar, e o senhor conhece bem, de Minas Gerais, e lá agora recentemente a BR três oito foi concessionária, mas a logística de Minas é uma logística difícil, porque ela é baseada, eu estou falando do Vale do Aço, ela é baseada na ferrovia da Vitória Minas, no Excel de Ferro Vitória Minas. Portanto, qualquer problema estrutural ou conjuntural que ocorra naquela ferrovia, vai criar problema logístico brutal como criou com os desastres de Mariana e Sobradinho que praticamente nós paramos a operação do Vale do Aços, jogamos muito aço no chão porque não pode parar, e ficamos transportando carga a mais de quinhentos quilômetros do que normalmente nós transportaríamos. E por que isso? Porque hoje as empresas da NUT, da nossa associação de usuários, que movimenta trezentos e cinquenta milhões de toneladas por ano, só movimenta no modal ferroviário, trinta por cento de sua carga, seja na recepção de matériaprima e aí entra minério de ferro, manganês, calcário e tudo pra siderurgia, e setenta por cento é rodovia.\n\nMas a nossas cargas são tipicamente ferroviárias devia ser o inverso setenta por cento por ferrovia e trinta por cento por rodovia. Segundo aspecto, recentemente saiu uma uma uma uma pesquisa na CNI dizendo que apenas oito por cento das empresas brasileiras movimentam suas cargas por ferrovia e trinta por cento gostariam de utilizar o modal ferroviário mas não tem ferrovia. O que que eu quero dizer com isso? De que há demanda, só que é uma demanda reprimida, uma demanda potencial que precisa do da da da ferrovia e tem muito pouca ferrovia. E a ferrovia que tem, tem dois aspectos importantes.\n\nPrimeiro, nos últimos dez anos ela movimentou em torno de quinhentos, quinhentos e trinta milhões de toneladas. Em dez anos, a média é essa quinhentos milhões de toneladas, dos quais quase oitenta por cento é minério de ferro então, a capacidade adicional que vamos chamar assim entre aspas que sobra para o mercado é muito pequena. Então eu tenho carga e não tenho oferta de capacidade. Ora, isto é a famosa lei da oferta e da demanda. Se eu tenho demanda e não tenho oferta, o que é que acontece?\n\nO preço cresce, isso é natural ué, é assim que funciona, e não tem como como recusar a eficácia da lei da oferta e da demanda, e os preços vão lá pra cima. E o que que acontece no nosso caso que pagamos a conta? Nós pagamos em torno de cinco por cento a demos que o frete rodoviário, quando a relação de custo entre o transporte ferroviário e o transporte rodoviário, é uma relação de de cem pra sessenta, portanto, o custo de transportar por ferrovia é quarenta por cento menor do que o de rodovia. Isso faz com que a carga perca de algum modo competitividade, nós já temos custo Brasil imenso, e temos uma falha, uma apenas se nós estamos discutindo, que é o modal ferroviário da maior importância pra cargas de longo curso, e que a gente não tem capacidade ofertante ao mercado. E o setor ferroviário de modo geral está muito bem obrigado não por causa das tarifas que nós consideramos elevadas mas pela competência com que esse setor se desenvolve fazendo grandes investimentos em melhoria, redução de custo, excelente nós queremos é que este setor cresça com outras ofertas de capacidades da mesma competência que temos hoje.\n\nSe eu ter uma ideia, hoje o setor todo tem faturamento da ordem de cinquenta bilhões de reais por ano, dos quais vinte bilhões é geração líquida de recurso. Portanto, eu gero liquidamente para as as concessionárias, as treze os treze contratos existe hoje, ao como vinte bilhões de reais por ano. Portanto, o equilíbrio, o econômico financeiro desses contratos dão algo que se discutir, é excelente. O que que nós queremos, usuário? É que se crie alternativas pra que com a mesma competência que tem hoje pra que a gente possa as nossas cargas que são ferroviárias não vá pra rodovia.\n\nHoje a gente tem até minério de ferro sendo transportado por rodovia, e muitas vezes a gente nós até nós da noite reclamamos se a rodovia está está no estado tal do estado, sim ué mas são cargas que não são de rodovia, são cargas tipicamente ferrovianas. Outro aspecto importante deputado é a questão dos marcos regulatórios. O que que a gente tem observado? O país tem criado bons marcos regulatórios. Aqui eu vou citar alguns.\n\nEm dois mil e quatro a lei das P, onze 0 setenta e nove. Em dois mil e dezesseis eu vou dar alguns pulos porque senão ficaria enfadonho. Criouse o PPI, parcerias público de investimento, programa de parceria de investimento. Em dezessete, criamos a lei, publicamos ou promulgamos a lei treze quatro quatro oito de prorrogação dos contratos, que está aí baseando toda a negociação. Em vinte e o novo barco regulatório das ferrovias.\n\nEm vinte em vinte e vinte vinte e e vinte e dois a prorrogação efetivamente dos contratos de concessão. E inúmeras outros barcos regulatórios infralegais que a ANTT vem publicando ao longo do tempo. E a pergunta é o que é que aconteceu na vida real do mercado? Nada. Nós não aumentamos a a oferta ao usuário, as tarifas não reduziram, as autorizadas não não indiciaram seu processo de implantação, não houve competição, os operadores ferroviário independente agora tem outro nome, mas devido à minha idade eu uso sempre a, ainda acho a a TF ainda chamam até Vale do Rio Doce, eles não gostam não mas, não aconteceu nada porque nós não conseguimos transformar a ação legislativa em mercado para as cargas, e o país crescendo, E0A carga aumentando, o potencial de demanda aumentando, e a oferta de capacidade é a mesma.\n\nSolução? Rodovia, não tem outro outra forma. Agora a pergunta é, o que fazer? Nós discutimos muito com a ANTF, discutimos com a a ANTT, discutimos muito com os concessionários, somos aberto ao diálogo. Mas mas nós gostaríamos de deixar patente de que a primeira coisa a Silvia é o usuário.\n\nO usuário é o cliente, ele tem que ser primeiro porque ele conhece, nós movimentamos aqueles trezentos e cinquenta milhões de toneladas, de total que o país movimenta de três bilhões de toneladas por ano na economia brasileira, seja mercado interno, seja pra exportação. Nós abastecemos através dos transportadores, claro, cinco mil quinhentos e setenta município do país. Nós pagamos trilhão de reais, em torno de trilhão de reais, em frete, seguro e monitoramento de carga. Então nós conhecemos todas as nossas dores, conhecemos todos os gargalos as ineficiência e não só de rodovia ou ferrovia, portuários também na nosso comércio internacional. Portanto eu acho que esse é primeiro passo importante é por isso que este convite pra foi uma forma excelente de nos permitir dizer isso aqui pra pra todo o país.\n\nOs usuários precisam ser mais ouvidos. Segundo ponto importante, da questão da malha. Por que que há essa essa dificuldade da atual malha, se tornar mais eficiente? Porque ela não é tratada como malha, ela é tratada como trechos ferroviários pertencentes a determinadas concessionárias. Não há integração modal, cada concessionária movimenta o seu comboio dentro da sua da sua concessão, muito pouco existe o compartilhamento de via.\n\nSignifica que nós precisamos do que a gente chama no nosso jargão, podemos continuar, jargão de interoperabilidade e integração, é uma malha, uma concessionária entrar na malha da outra, pagar pelo direito de passagem e, e fazer o seu transporte. Isso estimularia dois aspectos, primeiro a integração, modal doutor Leonardo, a integração modal e a interoperabilidade. Você ter, você ter vias como vasos comunicantes. E o último aspecto, a questão das autorizadas. As autorizadas, elas têm que ter dois fundamentos básicos.\n\nA primeira delas é a sua viabilidade econômica, que eu leio, bom dia secretário, os os artigos do nosso secretário Leonardo que fala das Ps, ali está uma forma de você tentar viabilizar novas oferta de capacidade inclusive as autorizadas, E o segundo aspecto a interoperabilidade. Uma ferrovia autorizada ela não se viabiliza se ela não passar por uma linha tronco e acessar porto ou acessar o seu destino. Ela não pode ter essa impedância ou uma disponibilidade eventual. Uma vez implantada ela tem que ter a sua interconexão assegurada, é obrigatório a carga passar por aqui, seja no tráfego mútuo, ou direito de passagem. E finalmente, deputado, tem uma uma forma que que a lei, desde noventa e cinco, a lei de concessões já previu, e que infelizmente nós não conseguimos implantar em sua plenitude que são as comissões tripartites.\n\nPor que que eu digo isso? Porque a comissão tripartite é uma forma em que o usuário, o concessionário e o agente regulador, ele senta pra discutir os seus problemas, pra discutir suas dores, discutir soluções, propor harmonizar determinadas interpretações legais, infralegais, aplicar administrações de resultado pra saber se aquilo está evoluindo ou não. E essa noventa e cinco deputado, hoje nós temos as comissões tripartites que a ANTT constituiu né, regulamentou o Jamaci, mas elas não estão ainda na operando em sua plenitude. Eu acho que essa questional da da comissão tripartite é uma forma de que o usuário possa ser ouvido levando seus problemas e a própria concessionária tentando resolver junto com o órgão regulador. Eu acho que aí nós criaremos o cenário adequado pra se discutir todos esses problemas que o senhor está trazendo aqui.\n\nMuito obrigado deputado.",
      "summary": "O Presidente Executivo da ANUT destacou a relevância de debater ferrovias, ressaltando tarifas altas, concentração de serviços e barreiras de acesso. Enfatizou a necessidade de melhorar a infraestrutura ferroviária e integrar a malha, além de ouvir os usuários. Propôs a criação de comissões tripartites para melhorar a comunicação entre usuários, concessionárias e reguladores.",
      "speaker": {
        "id": 0,
        "name": "LUIS HENRIQUE TEIXEIRA BALDEZ",
        "position": "Presidente Executivo - Associação Nacional dos Usuários de Transporte de Carga (ANUT)",
        "slug": "luis-henrique-teixeira-baldez"
      }
    },
    {
      "id": 4606012,
      "start_time": 1726046488,
      "duration": 29,
      "transcription": "\nUma uma curiosidade, você falou das elevadas, a tarifa de elevada né? Essa essas tarifas, elas são autorizativas? Da agência, do ministério? É tabelado? Ou cada empresa que detentor da sua concessão estabelece valor tarifário?\n\nNão,",
      "summary": "O Deputado questionou sobre a natureza das tarifas elevadas, perguntando se são autorizadas pela agência ou se cada empresa define seus próprios valores.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606011,
      "start_time": 1726046517,
      "duration": 88,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "LUIS HENRIQUE TEIXEIRA BALDEZ",
        "position": "Presidente Executivo - Associação Nacional dos Usuários de Transporte de Carga (ANUT)",
        "slug": "luis-henrique-teixeira-baldez"
      }
    },
    {
      "id": 4606013,
      "start_time": 1726046605,
      "duration": 42,
      "transcription": "\nPra desestimular o transporte ferroviário, porque se, que você me colocou setenta por cento vai via rodovia, trinta por cento ferrovia, né? Isso. Do qual deveria ser o inverso. Se não há essa mudança, significa que as concessionárias elevam a esse valor que criase desestímulo porque automaticamente o produto sobe, né, a sua liquidez diminui, então é uma forma de vetar a utilização da ferrovia. Eu diria.",
      "summary": "O Deputado ressaltou que o transporte ferroviário é desestimulado, com 70% sendo feito por rodovias e apenas 30% por ferrovias. Ele aponta que a falta de mudança nesse cenário leva a um aumento de custos e diminuição da liquidez, vetando o uso da ferrovia.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606014,
      "start_time": 1726046647,
      "duration": 48,
      "transcription": "\nDeputado, eu não sei, isso só o próprio concessionário poderia dizer, se isso é uma política uma política deliberada de ser a ser. Eu diria assim, como eu tenho pouca oferta de capacidade, para as cargas tipicamente ferroviárias, o que o concessionário cobrar eu pago, só que ele chega o seguinte, se ele cobrar o rodoviário, eu vou pro rodoviário então. Então ele cobra cinco por cento abaixo, seis por cento, sete todos cinco por cento, abaixo diz assim olha, eu estou mais competitivo que o rodoviário, entendeu? Mas na realidade ele deveria cobrar muito mais abaixo se houvesse a competição. Muito obrigado.",
      "summary": "O Presidente Executivo da ANUT destacou a falta de oferta de capacidade ferroviária, levando os usuários a aceitarem preços. Caso os preços ferroviários sejam muito altos, os usuários optam pelo transporte rodoviário, que pode ser mais competitivo. Ele ressaltou que, para realmente competir, os preços ferroviários deveriam ser ainda mais baixos.",
      "speaker": {
        "id": 0,
        "name": "LUIS HENRIQUE TEIXEIRA BALDEZ",
        "position": "Presidente Executivo - Associação Nacional dos Usuários de Transporte de Carga (ANUT)",
        "slug": "luis-henrique-teixeira-baldez"
      }
    },
    {
      "id": 4606015,
      "start_time": 1726046695,
      "duration": 28,
      "transcription": "\nEssa colocação porque em uma das das visitas, alegaram que no caso de transportes gerais, estava sendo inviável justamente pelo fato de uma taxa altíssima, uma cobrança altíssima, por isso que eu fiz esse esse questionamento. Então, senhor Alexandre Barra, consultor de logística e regulação da Associação Brasileira das Indústrias de Olhos Vegetais, com a palavra Alexandre. Obrigado.",
      "summary": "O Deputado questionou a inviabilidade de transportes gerais devido a altas taxas cobradas.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606021,
      "start_time": 1726046723,
      "duration": 915,
      "transcription": "\nBom dia a todos, eu queria inicialmente agradecer o convite em nome da Abiov, ao presidente Gilberto Abramo, à secretária executiva também da comissão, Rita Fuukao, obrigado. Saudar o nosso caro Rafael Vittari, diretor geral da ANTT, secretário nacional de transportes ferroviários, Leonardo Ribeiro e demais colegas aqui da bancada na figura do Baldedes. Inicialmente, presidente, eu achei muito oportuno essa o tema da da audiência pública de hoje, porque reflete realmente a realidade do país, né? A gente tem uma concentração muito grande, de mercado, em poucas empresas que operam o 0 transporte ferroviário, né. Então, existe esforço muito grande, o Baldez fez histórico das da legislação que o Brasil foi avançando em relação à regulação do transporte de ferroviário no país, a ANTT também tem feito seu papel de colaborar com uma maior clareza das normas que devem reger o setor.\n\nE mas assim, de fato, hoje, os usuários das ferrovias se deparam com a seguinte situação, né? A gente tem uma malha que é bastante limitada, e temos assim da do das dimensões continentais do Brasil, né? Então, o primeiro problema é a extensão da malha que é muito pequena, comparada com o tamanho do país, a dispersão das cargas, onde que elas estão localizadas, a origem da onde que vem essas cargas e para onde que elas precisam ir, tanto no mercado interno quanto para exportação, e a gente não vê ainda horizonte de expansão da malha ferroviária no país. A gente tem alguns projetos que a Biovia apoia, por exemplo, da Ferrogrão, que é projeto aí de uma ferrovia que vai correr em paralelo com a BR meia três, no Mato Grosso até o Pará, né em Itaituba no Pará, fazendo uma conexão com a hidrovia. Agora é projeto que, tendo a o leilão né de concessão dessa ferrovia, iniciadas as os projetos, o licenciamento ambiental, as obras etcetera, a gente prevê que no mínimo vai demorar dez anos, para que ele se conclua, ou seja, daqui a dez anos a gente vai ter corredor ferroviário, bastante viável, é uma uma ferrovia que tem algumas características técnicas que favorece muito o barateamento do do frete, mas não só isso, traz também grandes externalidades positivas, inclusive do meio ambiente, né, EEA questão social também de de menor intrusão, de de levar menos interferência com o meio ambiente e as populações ribeirinhas, inclusive, indígenas.\n\nEntão, a a gente tem uma esperança grande com esse projeto da Ferrogrão. Temos alguns outros que eu não sei se o secretário vai vai mencionar, né, por exemplo, a Fico, que está em construção pela Vale, então ela tem trecho pequeno, mas importante, né, que está sendo construído que talvez daqui uns três anos, esteja disponível para usar. Então assim, em termos de expansão, temos também AAA InfreCA que está construindo a FIOL, mas assim, em termos de expansão, a gente vê que são poucos projetos viáveis ou no horizonte próximo para construção de novas ligações. Agora, essa não é a única maneira de aumentar a capacidade de oferta de transporte ferroviário. Você pode usar a malha atual e fazer investimentos nessa malha, não só na via permanente, na ferrovia em si, mas também em mais composições ferroviárias, material rodante, e tecnologia.\n\nEntão existe também essa outra forma de você atuar pra aumentar por exemplo a velocidade média dos trens, porque se 00A velocidade média do trem sobe, ele pode fazer mais viagens numa semana ou num mês. Então, é claro, dentro das do dos parâmetros de segurança que é o mais importante, né? Então AAA0 que que a biov se preocupa, né, justamente assim, com a falta de oferta de transporte ferroviário. E a gente pode pensar nessas saídas e e pensar o seguinte, onde a gente pode e deve investir mais para que a oferta aumente? A gente precisa de mais oferta, por quê?\n\nDemanda é crescente. Hoje em dia, a gente já recebe na Abiov, relatos das nossas associadas, que é muito frequente a concessionária de ferrovia negar o transporte. EEAAE claro que tem duas partes né, tem o 0 contrato de longo prazo, que é contrato de ano na verdade, né, que é o contrato do tipo take Open, take Open quer dizer o seguinte, né, ou você usa aquele transporte que foi contratado, ou você paga, quer dizer, de qualquer maneira você vai pagar, porque é contrato que ele ele dá previsibilidade para a concessionária de ferrovia. Então é isso que o usuário contrata a cada ano com a concessionária que atende a região desse usuário. E aí esse contrato está ok, esse ele ele respeita tarifa teto, ele a concessionária atende o usuário nesse contrato, mas obviamente o usuário ele não vai colocar toda a carga dele, que ele prevê carregar, dentro desse contrato de take Open, porque ele pode ter variação, pode ter quebra de safra em determinado ano, e ele vai ter que pagar do mesmo jeito.\n\nEntão deixa uma margem de o quê? De de contratos esporte. Esporte é aquele assim, olha, eu quero essa carga aqui nesse dia é algo esporádico, né. E nesses contratos é que vem principalmente os problemas de negação de oferta, porque como a concessionária não se obrigada a carregar aquela carga, ela fala assim, não olha, eu estou tomado. A frase que a gente mais ouve na na associação é, a concessionária falou que está tomada, ou seja, não tem espaço, não posso carregar sua carga.\n\nE e é uma situação grave porque assim se a concessionária de ferrovia não pode carregar a carga do usuário, e são cargas de baixo valor agregado, como é que AA0 usuário vai fazer? Ele vai ter que mandar por caminhão. E aí vai ficar muito mais caro, e começa a tornar inviável o negócio. Então, realmente assim, em monopólios naturais, como a ferrovia é, o que precisa ser feito é justamente o papel que a INDT faz, que é de regulação e fiscalização. Para saber o seguinte, a tarifa que está sendo cobrada que está adequada, existe oferta de transporte adequada para demanda?\n\nEntão isso tudo é papel que a gente conversa muito né com a ANTT, eu queria elogiar aqui a abertura, né, do o Rafael Vital representa a ANTT que e sempre recebe a a noite, né, pra pra discutir essas questões, são questões complicadas, mas que precisam ser enfrentadas, né, então do uma das formas também de a gente trabalhar junto, o Baldejo já citou, são as comissões tripartites, que nós estamos aí há mais de dois anos dentro dessas comissões, mas a gente não conseguiu ainda trazer resultado efetivo. São a comissão tripartite ela é composta por usuário, por pelo órgão regulador NTT e pela concessionária. E o objetivo dessa comissão, que ela tem papel fiscalizatório, periódico, segundo a lei das concessões, né, é justamente ajudar os demais entes a achar soluções, então todo mundo está no mesmo barco, a gente precisa remar na mesma direção. A gente quer que o que o país tenha cada vez mais transporte ferroviário, de maior qualidade, com segurança, porque é bom pra todo mundo, é bom pro país. E nessas comissões a gente ainda não conseguiu avançar porque a gente não tem os instrumentos pra acompanhar a evolução do transporte.\n\nQuais são indicadores que a gente poderia discutir, por exemplo, o tempo de percurso de terminal ferroviário até determinado porto, por exemplo, a gente não sabe. E como é que foi ano atrás, dois anos atrás? A gente não sabe. Qual foi a quantidade de de de carga que foi perdida ao longo desse trajeto? Não sei.\n\nEntão a gente não tem elementos mínimos pra acompanhar a qualidade do serviço que está sendo ofertado, e também a quantidade. Quantos pares de trem estão efetivamente sendo operados em determinado trecho ferroviário? Também não sei. Então, existem questões assim muito básicas, sabe, de de informações que sem elas, os os usuários não poderão ajudar a NTT e a própria concessionária a evoluir com o transporte, evoluir com a qualidade, com a segurança e com a produtividade do transporte rodoviário no país. E esse que é o nosso objetivo, a gente quer ajudar nessa nessas questões todas, né, porque estamos, né, todos juntos nisso aí.\n\nE eu queria também citar projeto que tem mais ou menos dez anos, que foi iniciado pela NT, muito importante, que é o Centro Nacional de Supervisão Operacional, CNSO. Esse centro, quando ele foi concebido, a ideia, no caso de ferrovias, era que as concessionárias de ferrovias enviassem online, ou seja, em tempo real, as informações básicas do seu CCOs. CCOs são o quê? São centros de controle operacional. Cada concessionária tem CCO, e ela sabe exatamente onde está cada trem, o que que está carregando em cada vagão, a velocidade, etcétera, tem todas as informações online pra concessionária ver, e atuar se for o caso, caso de acidente, etcétera.\n\nNo caso do CNSO, ele não teria essa capacidade de interferir na operação, até por questões de segurança, mas o CNSO teria, né, está previsto espelho do CCO, ou seja, o que que é espelho? É simplesmente enxergar o que está acontecendo. Então com essa implantação plena do CNSO, a gente percebe que a gente espera né, que a ANTT tenha mais instrumentos né de informação online, e banco de dados que vai sendo gerado ali uma uma estatística que vai sendo formada ao longo do tempo, então o CENSO vai colaborar com o próprio trabalho da NTT, e hoje em dia, com as ferramentas que a gente tem de algoritmos, de BI, é muito simples o próprio sistema identificar automaticamente eventuais problemas que fogem da regulação do NTT. Então assim, até pra facilitar o trabalho dos reguladores, a tecnologia pode, a tecnologia pode ajudar o trabalho de regulação e fiscalização da NTT. Então a gente defende aí que esse CNSO seja implementado na íntegra, né, com o espelho dos CCOs e também porque não falar pouco do SAF, né, que é o sistema de acompanhamento de fiscalização de transporte ferroviário.\n\nEsse SAF, ele é alimentado pelas próprias concessionárias, com informações ali básicas, e são informações agregadas, que a gente defende que eles sejam abertos, igual prevê a lei de acesso à informação. Quer dizer, não são dados sigilosos, não têm dado comercial, de tarifa, de contrato com cada cliente, não é isso ninguém quer saber disso né? A gente não quer entrar em questões comerciais sensíveis mas sim, pra gente acompanhar inclusive com o apoio das universidades, o centro de pesquisa do país, poderiam usar os o a as informações ali do SAF, caso mais pessoas tenham acesso. Então a gente defende também essa abertura dos dados. Por fim, eu gostaria de mencionar aqui duas audiências públicas que a NT reabriu e foi muito importante a agência reabrir essas audiências públicas, né, a primeira é de número sete dois mil e vinte e quatro, que é para seleção de autorização de exploração de ferrovias, também já citado pelo Baldez, e a segunda é a que discute a prorrogação antecipada do contrato da ferrovia Centro Atlântica, FCA, que a gente também vai participar colaborando aí com sugestões em ambas as as audiências públicas.\n\nEntão quero louvar em Tetê por ter reaberto essas audiências aí, em nome da Biov. Então, por fim, o que é a biov defende, né? É a transparência das informações, pra gente avaliar a eficiência do serviço, né? Como já citei, perda de mercadoria, evolução do tempo de percurso, a taxa de saturação da via permanente, qual que é realmente a taxa que que está sendo usada porque se se a concessionária não está conseguindo usar plenamente o que ela tem, ela pode abrir para terceiros como também citado pelo pelo Baldez aqui, o ATF, na figura do ATF. É importante também que a NTT crie canal de denúncias pra receber relatos de usuários, seja isoladamente ou por meio de associações representativas, né, como a Bióvia e a NUiti, de em situações assim que o usuário não queira se expor, ele não quer se indispor com a concessionária.\n\nEntão ele nunca, a a não ser em casos extremos, que ele vê assim que se ele não entrar com essa reclamação, o negócio dele vai ser extinto, né, ele não vai se indispor com a concessionária, porque a a infraestrutura é limitada, tem pouca oferta e tem muitos clientes e com ainda com a perspectiva de aumento de safra, de aumentar ainda mais a demanda para a mesma oferta, entendeu? Então, eu a a gente está trabalhando junto com a NTP pra gente criar esse mecanismo de denúncia anônima, porque hoje não existe, só tem o usuário ele tem que ser identificado, falar qual horário, qual dia, em que local, qual o problema exato e tal, e isso aí vai inviabilizar a manifestação dos usuários, né? E então a gente defende também o ATF, né, que possa eventualmente aproveitar os gaps de espaço nas na malha atual, e a gente defende a completa implementação do CNSO com o espelho do CCO. Será isso presidente? Obrigado.",
      "summary": "O Consultor de Logística e Regulação da ABIOVE destacou a concentração no transporte ferroviário, a limitação da malha, e a necessidade de investimentos e regulação adequada pela ANTT. Enfatizou a crescente demanda por transporte, a criação de canais de denúncias anônimas e a importância da transparência. Concluiu defendendo a implementação do CNSO e a abertura de dados para aumentar a eficiência.",
      "speaker": {
        "id": 0,
        "name": "ALEXANDRE BARRA",
        "position": "Consultor de Logística e Regulação - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE",
        "slug": "alexandre-barra"
      }
    },
    {
      "id": 4606017,
      "start_time": 1726047638,
      "duration": 26,
      "transcription": "\nTodas essa as as negativas, encaminhadas pela pelas concessionárias, vocês têm em mãos? Presidente, é o seguinte, a gente fez trabalho né?",
      "summary": "O Deputado mencionou que as negativas das concessionárias estão disponíveis e destacou a realização de um trabalho.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606018,
      "start_time": 1726047664,
      "duration": 58,
      "transcription": "\nAté individualizado com cada associada da Abiov. Então, a gente perguntou pra cada uma delas assim olha, quais são os seus problemas em relação ao transporte no país, de modo geral? E o principal problema era negativa de transporte ferroviário. Então, isso é trabalho que a gente fez assim de forma informal e a gente relatou isso várias vezes no âmbito das comissões tripartites. Claro que sem citar associado a ou b, né.\n\nEntão, é uma questão assim que a gente apresentou o problema para que a gente possa buscar essa solução, né, porque a associada não quer se identificar por motivos óbvios, né, Porque ela ela não quer se indispor com o prestador de serviço, que é finito, né, que ele é ele é raro, né, esse prestador de serviço, entendeu? Então a gente está buscando de uma forma conjunta junto com a NTT pra ver como é que a gente consegue resolver essa questão. Então tem uma.",
      "summary": "Consultor de Logística e Regulação - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE relatou problemas de transporte, principalmente a negativa do transporte ferroviário. As associadas preferem não se identificar para evitar conflitos com prestadores de serviço. A busca por soluções está sendo feita em conjunto com a NTT.",
      "speaker": {
        "id": 0,
        "name": "ALEXANDRE BARRA",
        "position": "Consultor de Logística e Regulação - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE",
        "slug": "alexandre-barra"
      }
    },
    {
      "id": 4606020,
      "start_time": 1726047722,
      "duration": 50,
      "transcription": "\nClara né? Porque a partir do momento que ele, ele tem dificuldade de poder, se identificar, está com medo das de retaliações É receio. Retaliações então. Bom, obrigado Alexandre, obrigado presidente. Pedro Franco.\n\nO Pedro me permite o, mas daqui a pouco eu vou te passar a palavra, tá? Eu gostaria então de, de chamar o 0 Iuri, que é o diretor jurídico e regulatório da associação nacional dos transportes ferroviários. Bom",
      "summary": "O Deputado menciona a dificuldade de se identificar e o medo de retaliações, agradece ao presidente e a um colega, e convida um diretor da associação nacional dos transportes ferroviários para falar.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606023,
      "start_time": 1726047772,
      "duration": 404,
      "transcription": "\nBom dia deputado Gilberto Abramo, satisfação enorme estar aqui, em nome do senhor cumprimento né os membros na mesa, diretor geral Rafael Vitali, Leonardo Ribeiro secretário de ferrovias, e todos os meus colegas aqui de bancada. Deputado, falo em nome da INTEF né, associação que congrega as concessionárias de ferrovias, são sete concessionárias, quatorze malhas ferroviárias, falo de MRS, Rumo, Vale, VLI, Bamin, Transnordestina, FTC, as nossas associadas. Que hoje transportam quinhentos e trinta milhões de toneladas, né, ano, que corresponde a noventa e cinco por cento do minério de ferro produzido no país, cinquenta por cento da produção agrícola brasileira, representa setor que tem crescimento médio aí nos últimos anos de onze por cento, que investiu mais de cento e setenta bilhões né, tanto na malha quanto em material rodante, que recolheu mais de cem bilhões de tributos ainda esses anos, e setor que está franca expansão com vários projetos né, em andamento como já mencionado aqui a Fico, Fiol, a expansão da Amália Norte do Mato Grosso, Transnordestina, enfim, vários projetos em expansão. E é interessante fazer panorama do cenário anterior, o que tínhamos antes né? Tínhamos setor estatizado, com a antiga REFESA, ali em noventa e seis entre mil novecentos e noventa e seis e mil novecentos e noventa e oito foi feita a desestatização, e à época qual que era o cenário né?\n\nTinha trezentos milhões de déficit anual nas ferrovias, uma baixa capacidade de investimentos, só cerca de cento e quarenta milhões por ano eram investidos em ferrovias, alto índice de acidentes, e aí fazendo paralelo, né, nesse período em que a iniciativa privada assumiu as ferrovias e passou a investir nelas, foram reduzidos em noventa porcento índices, os índices de acidentes nas ferrovias brasileiras, né. Hoje a gente tem índice de acidente ferroviário semelhante ao padrão americano, né. Então percebemos assim que antes sim havia uma concentração, né, as ferrovias por meio da REFESA, né, administradas pela antiga rede ferroviária federal, e hoje, diluído aí nessas quatorze malhas, nessas sete empresas. O share ferroviário, né, a matriz de transporte ainda é muito pequena, vinte e por cento apenas do que é transportado no país passa pelas ferrovias, a gente tem potencial de crescimento enorme, né, se comparado com outros países de dimensão continental como Austrália, Canadá, Estados Unidos, Rússia, o nosso chefe ferroviário de fato é muito pequeno. Então a NTEF sem dúvida alguma vem sempre incentivando essa expansão do do modo ferroviário.\n\nE a melhor forma de se fazer isso, é a política de prorrogações antecipadas, que se mostrou excessivamente positiva pra comunidade brasileira, né. Só de investimentos aí da da da das prorrogações antecipadas, a gente está falando num cerca de noventa e cinco bilhões, em dois mil e vinte e três foi o maior investimento nominal em ferrovias que a gente já teve na história desse país. Isso graças à política bem sucedida de renovações antecipadas. E aí nesse sentido também, gostaria de também saudar o governo né, a posição aqui do Leonardo, pela pela pela continuidade dessa política que tem sido feito por meio também, além do do Ministério pelo PPI, a reabertura da audiência pública também da FCA feita pela ANTT, é de se parabenizar só esses três projetos que a gente tem falado, já é algo em torno de mais dezesseis bilhões de investimento no setor, né. Então, e paralelo a isso, né, essa política de prorrogação antecipada, traz consigo uma série de melhorias regulatórias, né, a gente tem por exemplo hoje, as as ferrovias já prorrogadas, tem caderno de obrigações muito claro de quais são os investimentos que a ferrovia tem que fazer, separados por ano, as obras de conflito né com com com as municipalidades, enfim, e também além disso há a criação do índice de saturação.\n\nEntão sempre que chega ali próximo a noventa por cento do índice de saturação daquela malha, a concessionária é obrigada a fazer investimento de expansão, de de capacidade de carga, né? Então hoje, a ANTT tem uma capacidade muito maior de regular por conta desses novos instrumentos regulatórios que foram incorporados com a com as prorrogações antecipadas que não havia antes, né. Só abordando aqui algum dos pontos levantados né? A questão da das operações acessórias, a a ANTT baixou uma resolução dispondo acerca da separação né, entre as operações acessórias e a tarifa então, há que se ter uma clareza do que que é o quê? Separar as duas coisas.\n\nOutro ponto ali, como foi falado, os gatilhos pra investimento de aumento de capacidade, então eventualmente, está chegando perto da capacidade máxima daquela ferrovia, tem aquele gatilho dos noventa porcento pra expansão. A integração dos dados né, que foi falado aqui também, a ANTT vem fazendo reuniões periódicas com a ANTF, com as associadas, pra fazer essa integração entre o CNSO, com CCOs, como que a gente faz essa integração. A as associadas nossas também vêm prestando informações acerca das demandas dos usuários né, sobre tratativas né, de negociação de cargo, a gente vem informando esses dados pra pra ANTT. E e assim, todas as concessionárias querem ter o máximo de eficiência possível, né? Aí o ganho de eficiência é positivo pra todos os atores da cadeia, né.\n\nE também o último ponto que queria só reforçar é o ganho de sustentabilidade, né, nesse cenário atual de transição energética, a ferrovia se mostra o modal de modo de transporte mais eficiente e que reduz em oitenta e cinco por cento o a emissão de gases do efeito estufa se comparado com o rodoviário, né, a gente está falando aqui de uma composição de cento e vinte vagões retira trezentos e sessenta caminhões aí da da estrada. E, se conseguirmos aí, seguindo nesse ritmo de expansão, alcançar o que o Plano Nacional de Logística traz a expansão do chefe ferroviário de vinte e pra trinta e cinco por cento, com com certeza contribuiremos significativamente pro cumprimento das metas de redução de carbono do país. Minha fala inicial, deputado, é essa, agradeço a oportunidade de estar aqui representando a INTEF.",
      "summary": "ANTF destacou a relevância das ferrovias no Brasil, o crescimento de movimentação e investimentos, avanços desde a desestatização, redução de acidentes, necessidade de prorrogações e melhorias regulatórias, eficiência em sustentabilidade, e a importância da integração de dados para aumentar a capacidade das malhas.",
      "speaker": {
        "id": 0,
        "name": "YURI PONTUAL",
        "position": "ANTF",
        "slug": "yuri-pontual"
      }
    },
    {
      "id": 4606022,
      "start_time": 1726048176,
      "duration": 407,
      "transcription": "\nObrigado, Ryudi. Agora, só uma, aqui uma uma questão porque, se tratando da minha terra Minas Gerais sendo que eu sempre procurei fazer os debates não regionalizados, né, o debate mais amplo. Porque o próprio Alexandre, ele deixou claro, que uma das justificativas e a que mais pelo visto, né se mantém em evidência, é que era a rodovia, a ferrovista a tomada. Eu cansei de viajar, e a gente vê ali vagões e mais vagões parados nos trilhos, né? E isso por horas.\n\nHoras horas horas, porque na no fundo no fundo, como pelo que eu deixo eu vejo, não tem uma fiscalização, tá, por parte da agência, né, nessa, nesses trechos de da, como foi bem dito aqui de velocidade, o tempo, né, como não há, então a própria concessionária, às vezes com o receio de de acidente, tá, uma né, concedendo a permissão, ele tenha o seu produto parado e logicamente isso a gente sabe que cada minuto parado é cada cada centavo deixando de ser investido, né? Então, tanto é que eu gostaria que dentro dessa comissão, nós já solicitássemos, fizéssemos o requerimento, solicitando de todos os presentes, as documentações, as dentro do que é permitido, né? Essa, as negativas, tá? Essa, esse, os valores para se usar, tá? As medidas que estão sendo tomadas pra fiscalização, entendeu, pra fiscalização, pra que nós possamos ter como base uma modificância do regulatório, ou então tomarmos iniciativas mais enérgicas.\n\nPorque se o Estado entende e entendemos que há uma necessidade de investimento, tá, nós temos que abrir então o mercado. Porque os que estão têm essa concessão, ou as concessões não estão em tese tão favoráveis na abertura desse mercado, na ampliação desse mercado. Assim como acontece com empresas aéreas. Quando eu te fiz uma visita técnica, uma das empresas disseram deputado, nós somos favoráveis à abertura de mercado. Muitas empresas, internacionais querem entrar no Brasil.\n\nEntão, que maravilha. Então vamos fazer o seguinte, convida essas empresas, numa audiência pública, para que elas venham debater e falar dos entraves burocráticos. Se vocês são favoráveis à abertura de mercado, e fazem exatamente o quê? Quatro meses da visita técnica? Três quatro meses da visita técnica, e até hoje não houve manifesto sequer.\n\nÉ assunto que eu vou me terei que trazer à tona, porque não a abertura de mercado. E é, e essa esse monopólio, que eu entendo que é monopólio, está impedindo sim essa abertura de mercado. A expansão, não é só burocrático, não é só questões ambientais não, licenças ambientais, pra você poder estender a as ferrovias. Que também não adianta você estender essa malha, se a os detentores são os mesmos, os nossos problemas continuarão os mesmos. Se avançou, mas no essencial, nós ainda continuamos atrasado, pela quantidade de usuários que utilizam as essas a ferrovia dessas empresas concessionárias.\n\nEntão essa é a nossa preocupação. Quando convidei a Vale, não é nada pessoal contra a Vale, foi aleatório, mas eu me arrependo, eu deveria ter convidado todas as empresas, mas que não vá faltar oportunidade não, porque nós vamos marcar uma outra, uma outra audiência pública para ouvir cada E solicitar, já de antemão, tá, à ANTT, ao Ministério, todas as informações referente a o uso da ferrovia. Se tem fiscalização, que se já tem, pra que nós possamos tomar iniciativas. Então, a a exemplo do que nós falamos dos devedores quanto massa, eu não gostaria de chegar também aqui ao ponto de nós termos que abrir uma CPI. Eu não gostaria de chegar a esse ponto.\n\nEu vou conduzila até nós tentarmos resolver e temos essa essa flexibilização. Mas se percebermos que realmente não está havendo uma boa vontade, quer seja da da concessionária, ou uma cobrança mais rígida do ministério e da NTT, então eu vou sugerir a essa casa uma abertura de inquérito. Isso eu vou sugerir. Porque eu pra aí o país está deixando de lucrar sendo prejudicado por pequeno grupo que detém esse monopólio. Aí não dá, é o meu ponto de vista, tá.\n\nAté aceito mudar de de pensamento, mas até agora não não não consegui ser convencido ainda. Então, eu gostaria de passar a palavra, ao Pedro Franco, gerente técnico de assuntos regulatórios e infraestrutura da Vale.",
      "summary": "O Deputado abordou a situação das ferrovias em Minas Gerais, destacando a falta de fiscalização e o impacto negativo da inatividade dos vagões. Ele defendeu a necessidade de abrir o mercado para novas empresas, questionando o monopólio atual e propondo uma audiência pública para discutir entraves burocráticos. O Deputado expressou preocupação com a possibilidade de abrir uma CPI se as situações não melhorarem e reafirmou a importância de ações mais enérgicas.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606024,
      "start_time": 1726048583,
      "duration": 748,
      "transcription": "\nBom dia, bom dia senhoras e senhores, bom dia aqui pra essa, sei lá está mesa. Vou cumprimentar o nosso secretário de nacional de transporte ferroviário do Ministério dos Transportes, doutor Leonardo Ribeiro. Cumprimento também o diretor geral da Agência Nacional de Transportes Terrestres, doutor Rafael Vitale. Vou cumprimentar o superintendente de transporte ferroviário da MTT, Gemafra. Cumprimento também o presidente executivo da Associação Nacional dos Usuários de Transporte de Carga, doutor Baldez.\n\nCumprimento o consultor de logística e regulação da Associação Brasileira das Indústrias de Olhos Vegetais, senhor Alexandre Barra. Cumprimentar também o deputado Edinho Bez, que nos acompanha aqui. E cumprimento vossa excelência, presidente Gilberto Abramo, desta comissão aqui de viação e transportes da câmara de deputados. Na pessoa de quem eu cumprimento todos os demais honrados parlamentares e colegas aqui presentes. Eu sou, eu me chamo Pedro Franco, eu sou advogado, eu exerço o cargo de gerente técnico de assuntos regulatórios de infraestrutura da Vale, tem mais de vinte anos aí de atuação nos setores regulados de portos e ferrovias, e dos quais quase dezessete anos na Vale.\n\nA Vale é uma multinacional brasileira, vou fazer uma apresentação da companhia, ela está presente em mais de dezoito países, a sede da Vale é no Rio de Janeiro, a gente mantém nossas principais operações aqui no Brasil. A Vale é responsável sozinha por quase dez por cento do volume das exportações brasileiras, entre próprios e de empresas contratadas são quase duzentas e trinta mil pessoas envolvidas nas nossas atividades. A gente atua principalmente nos setores de mineração, portos e ferrovias. Nós operamos cinco instalações portuárias no Brasil, nos estados do Rio de Janeiro, Espírito Santo e Maranhão e outros dez portos pelo mundo. Como operadora logística e aí entrando aqui presidente no no interesse desta importante comissão de aviação e transportes, a Vale opera duas das mais seguras e eficientes ferrovias do país, a estrada de ferro Carajás e a estrada de ferro Vitória Minas.\n\nSão concessões ferroviárias, fazem parte de sistema logístico, que integra os centro produtores né, os centros produtivos aos nossos aos portos, e busca com isso garantir a competitividade dos produtos nacionais no mercado internacional né, Além de garantir o abastecimento de insumos importados pra unidades fabrias e produção agrícola, né? Ao longo da, ao longo da área de influência dessas ferrovias. Eu destaco aqui que a Vale tem muita atenção à eficiência, segurança, atua com muito respeito ao meio ambiente nas suas ferrovias. Os trens que trafegam na Vale, ela, eles têm as maiores velocidades médias operacionais, é indicador, inclusive do do novo contrato que a gente monitora, acima de quarenta quilômetros por hora, é uma inegável externalidade positiva que atende uma parcela muito relevante de movimentação de carga geral também. A produção agrícola, produtos siderúrgicos, combustível, celulose, pelo nosso Brasil aí.\n\nA Carajás tem quase mil quilômetros de extensão, ela é praticamente toda duplicada, são dois trechos em execução já, trecho, uma ponte rodoferroviária pra duplicar Carajás inteiro. Interligo o sudeste do Pará, no município de Parauapebas, até a capital do Maranhão, São Luís, passando por vinte e oito municípios. Também temos ali ramal ferroviário de cem quilômetros, leva a Ferrovia do Carajás até o projeto S onze D, no município de Canaã dos Carajás. Na estrada de Ferro Carajás, nosso capacidade de transporte atual está em duzentas e quarenta milhões de toneladas. Temos uma frota de trezentas locomotivas, cerca de vinte e quatro mil vagões.\n\nPor dia são em média vinte e dois pares de trens que circulam. Par de trem é o a ida e o retorno, né? Então são quarenta e quatro composições ferroviárias circulando na Carajás, diariamente. Entre minério de ferro e carga geral, né? A gente, eu eu acho interessante, bem interessante, importante destacar aqui as que circulação diária, do maior trem do país, é uma das maiores composições com tráfego regular do mundo.\n\nEle é uma composição de trezentos e trinta vagões e até cinco locomo locomotivas distribuídas ao longo do trem. Tem quase três quilômetros e meio de extensão. Eu tive a oportunidade de acompanhar uma fiscalização da NTT, na cabine da locomotiva de trem desse e realmente é impressionante, esse transporte aqui, da eficiência com que é feito. Só de carga geral, são quase dezessete milhões de toneladas movimentadas na Carajás. A maioria vem de lei de passagem, ferrovia NorteSul, então contribui de forma efetiva aí pra expansão da fronteira agrícola no centrooeste, nordeste, norte do Brasil, e após os mais diversos projetos, eu posso destacar aqui AAA plantação de celulares, fábrica de celulose nessa região, a própria expansão, a movimentação crescente do porto do Itaqui, porto público do Itaqui, todos eles se beneficiam dessa infraestrutura de classe mundial, que tem a Vale, na estrada de ferro acarajé, dessa eficiência, é uma externalidade positiva que atende a toda a produção nacional por lá.\n\nNa estrada de ferro acarajé é importante a gente ressaltar aqui também, ela é a ferrovia mais segura do Brasil, com com tem o menor índice de acidente de todas as ferrovias, segundo os critérios e avaliação da própria Agência Nacional de Transportes Terrestres. Falando pouco da estrada de ferro Vitória Minas, que também de acordo com a ANTT é importante já colocar outro índice que a agência acompanha de desempenho ambiental, a estrada de ferro Vitória Minas tem essa melhor avaliação nesse índice, de desempenho ambiental. Vitória Minas tem mais de novecentos quilômetros, atua ali nos estados do Espírito Santo, e de Minas Gerais, É uma ferrovia que também tem na sua linha tronco quase praticamente toda duplicada. A a estrada de ferro Vitória Minas, ela responde sozinha por cerca de trinta por cento de todo o volume, de todo o transporte ferroviário feito no país. E o ano passado a gente movimentou mais de vinte milhões de toneladas de carga geral, apenas carga geral na Vitória Minos, na exportação de produtos agrícolas, na importação de fertilizantes, na movimentação e abastecimento do do parque siderúrgico do da região do Vale do Aço, comentado aqui pelo doutor Baldez.\n\nNa Vitória Mina a gente tem mais de trezentos locomotivas, doze mil vagões. Acho que é interessante a gente mencionar também, que a maior parte da movimentação de carga geral nas ferrovias da Vale, acarajéz e Vitória Minas, elas têm origem em outras malhas ferroviárias. Então a gente vê a aplicação do direito de passagem, né. Esses valores cobrados pelo direito de passagem pra acesso a essas ferrovias, elas têm uma tarifa teto definida pela NTT, então é uma tarifa teto para o direito de passagem, que vocês cobram desses operadores, e também o compartilhamento da infraestrutura ferroviária, então a via permanente propriamente, ela também é regulada, tem necessidade de respeitar as condições técnicas operacionais e de segurança que são praticadas pela ferrovia. Não posso, não posso deixar de falar aqui do transporte de passageiros.\n\nA Vale opera os dois únicos trens regulares de longa distância do país, tanto na estrada de ferro Carajás quanto na estrada de ferro Vitória Minas. Carajás aliás por vezes é a principal alternativa de transporte intermunicipal interestadual, interestadual, de algumas localidades que a gente atende. Na Vitória Minas esse trem é diário, a gente passa por quarenta e dois municípios com esse serviço, a gente transportou quase milhão de passageiros, a gente tem feito quase milhão de passageiros por ano nessas ferrovias, é serviço social de grande relevância pra essas localidades, e destaque esse esse número tende a aumentar, a gente está finalizando investimentos que vai dobrar a oferta da capacidade dos treinos passageiros já pra dois mil e vinte e cinco, até oriundo de toda a renovação antecipada das concessões. Toquei aqui em investimentos, acho que é importante a gente falar também que na na Vale a gente pagou de tributos, são mais de vinte e cinco bilhões em tributos, quatorze bilhões em tributos federais, só em Minas Gerais presidente, foram mais de três bilhões e meio. E além disso né, além dessas dessas contribuições obrigatórias né, a Vale tem diversas iniciativas socioambientais voluntárias, acho interessante a gente destacar também, são mais de trezentos e quarenta projetos de esportes patrocinados nos últimos quatro anos, tem uma, eu eu trouxe pra pra ressaltar aqui que eu acho projeto muito bonito e interessante uma cooperativa de empreendedoras, o projeto Rede Mulheres no Maranhão, programa de geração de renda, mais de trinta pessoas beneficiadas.\n\nA gente alcançou mais de duzentas mil crianças com programas nos trilhos da alfabetização. A Vale também é reconhecida, como uma das maiores comentadoras da cultura no país, patrocina museus, exposições, danças, músicas, e além de investir na preservação de florestas, fauna né. Eu caminho já presidente pra encerrar AAA minha breve exposição inicial, agradeço aqui o convite e a oportunidade. Eu vou reforçar que a Vale tem compromisso com o estado brasileiro, a gente sobretudo com a sociedade brasileira né. A gente é uma empresa que a gente acredita no Brasil, faz parte da transformação, a gente quer contribuir pra moldar esse futuro.\n\nEspero ter conseguido demonstrar rapidamente o que que a Vale é pra viabilizar os investimentos que impulsionam essa economia, geram renda, desenvolvimento sustentável do país né. A gente entende AAA as preocupações trazidas aqui pelos pelos usuários né pra criar ecossistema de negócio saudável, confiável, né fomentar livre iniciativa, a gente acha que o fortalecimento desse ambiente de negócios, pra promover inovação e competitividade, garantir o crescimento a longo prazo, a gente atua de forma colaborativa com isso, a gente reafirma aqui a nossa disposição pra melhoria do ambiente regulatório, ter clareza, previsibilidade dessas regras, segurança jurídica, né, fundamental pra garantir e atrair os investimentos, pra ter uma relação de confiança, sociedade, governo, setor privado, né. Não posso deixar de mencionar aqui também que a gente tem compromisso muito forte com o meio ambiente, a gente acredita que o crescimento econômico ele caminha lado a lado com a sustentabilidade, a gente vem trabalhando e trabalha com muito afinco pra impactos ambientais, promover pra a preservação dos recursos naturais. A Vale tem uma agenda muito forte pra engajada na transição energética né, o os metais do futuro, investe investe em projetos, tecnologias, buscando futuro mais limpo e sustentável pro Brasil, né?\n\nEnfim, toda a nossa atuação ela tem o mais absoluto respeito a a as instituições, à sociedade, os usuários, a ao governo, está a gente atua dentro das conformidades da das regras da lei e promove uma cultura de integridade, isso é é inegociável pra companhia. Então, eu vou encerrar por aqui, eu agradeço novamente a oportunidade de de fala, o nosso compromisso, a oportunidade de diálogo aqui com essa casa de leis, o nosso compromisso com o progresso, sustentabilidade, pra promover esse desenvolvimento do do país, e acho que esses são minhas palavras iniciais aqui de contribuição pra essa prestigiosa comissão de viação.",
      "summary": "O Gerente Técnico de Assuntos Regulatórios de Infraestrutura da VALE S.A. ressaltou a importância da empresa nas exportações, a eficiência das ferrovias, e o transporte de passageiros. Destacou investimentos em projetos sociais e ambientais, além do compromisso com sustentabilidade e melhoria do ambiente regulatório para o desenvolvimento econômico do Brasil.",
      "speaker": {
        "id": 0,
        "name": "PEDRO FRANCO",
        "position": "Gerente Técnico de Assuntos Regulatórios de Infraestrutura - VALE S.A.",
        "slug": "pedro-franco"
      }
    },
    {
      "id": 4606025,
      "start_time": 1726049331,
      "duration": 53,
      "transcription": "\nObrigado, deputado. Bem senhor, eu agradeço a sua fala, fez uma uma explanação do que a Vale tem feito, né? Parabenizo, mas o ponto central da do assunto praticamente fugiu, tá? Do do do seu posicionamento, mas tudo bem. Só duas coisas, primeiro, a a vale, quantas vezes ao dia ela transporta o minério, pegando Minas, Espírito Santo, são quais são as, são uma, duas vezes, que ela usa a malha pra poder transportar o minério, quantas vezes?",
      "summary": "O Deputado agradeceu pela explanação sobre a Vale, mas destacou que o ponto central do assunto não foi abordado. Perguntou sobre a frequência de transporte de minério pela Vale em Minas e Espírito Santo.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606026,
      "start_time": 1726049384,
      "duration": 15,
      "transcription": "\nVezes eu não tenho a resposta precisa pra dar pro senhor, mas não são uma ou duas, são diversas composições, diárias, circulando com minério de ferro. É uma vocação natural dessas ferrovias, né?",
      "summary": "O gerente destacou que há várias composições diárias de minério de ferro circulando pelas ferrovias, enfatizando a vocação natural desse transporte.",
      "speaker": {
        "id": 0,
        "name": "PEDRO FRANCO",
        "position": "Gerente Técnico de Assuntos Regulatórios de Infraestrutura - VALE S.A.",
        "slug": "pedro-franco"
      }
    },
    {
      "id": 4606028,
      "start_time": 1726049399,
      "duration": 35,
      "transcription": "\nEntão são várias vezes ao dia via Várias vezes. Ao transporte. Perfeito. Demora que média mais ou menos, qual é o tempo de, de transporte? Hã?\n\nTreze horas. Treze horas. De passageiros são, acho que é apenas uma vez ao dia, o transporte de passageiro, não é isso? É uma lindo pro Espírito Santo e uma voltando. Nós",
      "summary": "O Deputado mencionou a frequência do transporte, apontando que ele acontece várias vezes ao dia, mas o transporte de passageiros ocorre apenas uma vez ao dia, com um tempo de viagem de treze horas.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606027,
      "start_time": 1726049434,
      "duration": 4,
      "transcription": "\nMas o transporte ele é diário desse trem de passageiros na estrada de Ferro Vitória",
      "speaker": {
        "id": 0,
        "name": "PEDRO FRANCO",
        "position": "Gerente Técnico de Assuntos Regulatórios de Infraestrutura - VALE S.A.",
        "slug": "pedro-franco"
      }
    },
    {
      "id": 4606031,
      "start_time": 1726049438,
      "duration": 47,
      "transcription": "\nÉ porque essa essa minha conta eu não consigo, não consigo fechar essa essa de quantidade, esse tempo, entendeu? De transporte, de de que, de minério. Tem uma ociosidade ali. Bom, não vou entrar no mérito por enquanto. Mas tu, a Vale a Vale não tem, tem boas intenções, não quer de maneira alguma o controle, não exerce esse controle e rigidez.\n\nNão aumenta os preços. Avalia tranquilo",
      "summary": "O Deputado expressou dificuldade em entender a quantidade e o tempo relacionados ao transporte de minério, mencionando uma ociosidade. Ele afirmou que a Vale não exerce controle rígido nem aumenta os preços, agindo com boas intenções.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606030,
      "start_time": 1726049485,
      "duration": 35,
      "transcription": "\nAção na, a Vale atua com respeito aos contratos, respeito à legislação, a gente, eu acho que eu quis reforçar aqui nessa fala, presidente, de demonstrar a contribuição da companhia também pro mercado de carga geral, desmistificando o conceito de que a Vale existe e só faz minério de ferro, a gente transporta muita carga geral, e nossa ferrovias, elas não têm a questão, elas existem capacidade pra atender esse mercado, essa demanda que vem trazida pra",
      "summary": "A Vale respeita contratos e legislação, atua no mercado de carga geral além do minério de ferro e possui ferrovias com capacidade para atender essa demanda.",
      "speaker": {
        "id": 0,
        "name": "PEDRO FRANCO",
        "position": "Gerente Técnico de Assuntos Regulatórios de Infraestrutura - VALE S.A.",
        "slug": "pedro-franco"
      }
    },
    {
      "id": 4606029,
      "start_time": 1726049520,
      "duration": 23,
      "transcription": "\nÉ apenas uma curiosidade porque você havia dito é que trinta por cento é apenas de cargas de de cargas gerais. Então o que eu queria, que eu queria entender quais são esses trinta por cento, a quantidade desses trinta por cento no universo, entendeu? De de empresas utilizando a ferrovia.",
      "summary": "O Deputado questionou sobre o percentual de trinta por cento das cargas gerais e pediu esclarecimento sobre a quantidade desse valor no total de empresas que utilizam a ferrovia.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606033,
      "start_time": 1726049543,
      "duration": 51,
      "transcription": "\nPresidente, o minério de ferro, ele tem uma densidade e volume bastante expressivo, é verdade. Eu, quando eu trouxe o dado de trinta por cento, é dado de que, de toda a a de toda a carga transportada no país por ferrovias, trinta por cento circulam na estrada de ferro, Vitória a menos. Então, eu tô querendo tentar demonstrar pra comissão o quão eficiente é essa ferrovia. E só na Vitória Minas, a gente teve vinte milhões de toneladas de carga geral. Então, produtos agrícolas na importação, importação de fertilizantes, então, de fato, há uma contribuição bastante expressiva, da Vale, né, e sabe o papel, a responsabilidade que a gente tem também de prestar esse serviço público, né, concessão dentro da nossa concessão.",
      "summary": "O Gerente Técnico de Assuntos Regulatórios de Infraestrutura - VALE S.A. destacou a eficiência da ferrovia, com trinta por cento da carga nacional transportada por ferrovias, e citou a contribuição significativa da Vale no transporte de produtos agrícolas e fertilizantes, reafirmando a responsabilidade da empresa em prestar serviços públicos.",
      "speaker": {
        "id": 0,
        "name": "PEDRO FRANCO",
        "position": "Gerente Técnico de Assuntos Regulatórios de Infraestrutura - VALE S.A.",
        "slug": "pedro-franco"
      }
    },
    {
      "id": 4606032,
      "start_time": 1726049594,
      "duration": 7,
      "transcription": "\nEstá claro. Então, com a palavra são cerca, desculpa, meu deputado, são cerca de",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606040,
      "start_time": 1726049601,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "PEDRO FRANCO",
        "position": "Gerente Técnico de Assuntos Regulatórios de Infraestrutura - VALE S.A.",
        "slug": "pedro-franco"
      }
    },
    {
      "id": 4606034,
      "start_time": 1726049605,
      "duration": 16,
      "transcription": "\nGeral já. Então com a palavra, o Jean, em seguida, vou a palavra do senhor Rafael, então, o Rafael Vitale, depois o Jean, e encerramos com Leonardo, tá?",
      "summary": "O Deputado mencionou a sequência de falas: primeiro Jean, depois Rafael Vitale e, por fim, Leonardo.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606041,
      "start_time": 1726049621,
      "duration": 864,
      "transcription": "\nBom, bom dia a todos aqui presentes, bom dia presidente Gilberto Abramo, bom dia secretário Leonardo, os demais aqui que participam da da audiência. Audiência bastante oportuna presidente, nós na MTT temos feito movimento de chamar todo o setor, usuários e e concessionárias pra poder fazer esse debate, e criar as respostas né, pra todas essas questões que estão sendo colocadas. O que eu percebo, do que eu já tinha conversado e das falas que foram colocadas aqui antes, é que nós estamos diante de uma situação, com o copo pela metade. Veja o que eu estou falando copo pela metade pra não falar nem meio cheio e nem meio vazio. Porque dependendo da perspectiva que a gente olhar aqui, nós estamos meio cheio, ou nós estamos meio vazio.\n\nE o que a gente quer é o copo cheio. Então nós temos que achar o diálogo, é o ambiente pra gente entender quais são os problemas, como resolver esses problemas EE0 que cabe a cada parte pra resolver esse problema. Que eu sempre digo também, presidente, que das atribuições que nós temos na ANTT, que são as concessões rodoviárias, concessões ferroviárias, o transporte de carga e o transporte de passageiro. Regular e fiscalizar o setor de ferrovias é o mais complexo, porque enquanto que na rodovia a gente só acompanha investimentos, não tem a questão de mercado porque a a rodovia os carros passam por lá e a gente não precisa se preocupar com isso. Já no outro lado, o transporte de passageiro principalmente, a gente se preocupa basicamente só com o mercado, né, EEE os investimentos são feitos diretamente pela pelas operadoras de transporte, aqui em ferrovias a gente tem que preocupar com os investimentos, e também com o mercado.\n\nEntão é uma situação bem bem mais complexa que demanda muito mais atenção da ANTT e a necessidade de diálogo mais amplo. Então acho que eu queria fazer primeiro essa essa introdução aqui, né porque o que cada falou aqui tanto aos representantes de usuário como representantes de concessionária é verdade, porque é verdade que as concessionárias têm investido bastante, é verdade que o governo, incentivou esses investimentos, com o apoio aqui do parlamento com a com as mudanças legais que foram citadas né, a renovação as inovações antecipadas, os investimentos dessas renovações. Investimentos de novos trechos que estão sendo conduzidos, né, para ampliar essa malha e finalmente a gente tem uma malha. Interconectada, interoperável, isso vai contribuir pra pra que isso aconteça, mas infelizmente isso é lento né, o investimento é alto pra uma uma ferrovia acontecer, seja ele dentro da renovação antecipada, por por condução dos privados né, dos operadores privados seja, ele dentro do do da administração pública né, com o orçamento da união, é sempre muito lento e o Brasil precisa de mais velocidade pra isso pra atender justamente toda essa demanda e oferta que é colocado. Historicamente não vou entrar em muitos detalhes, a gente vê que nesses vinte e poucos anos, vinte e cinco anos ou mais até quase trinta de concessões ferroviárias.\n\nNós tivemos avanço, né, os acidentes diminuíram, o tempo médio aumentou, em em especial em alguns trechos, né, em alguns corredores, vamos dizer assim, isso que nós estamos no na iminência de avançar para deixar de ter corredores de importação e exportação e passar a ter uma malha de fato interconectado e interoperaável isso é muito importante. Mas o 0 próprio minério teve avanço muito grande em termos de volume transportado, mas recentemente os esforços foram concentrado pra atender a demanda dos grãos do agronegócio, eu acho que tem tido sucesso nisso, dá está avançando de fato, né, e agora o desafio é a carga geral, né, são os contêineres, são os produtos de uma maneira geral. Não citei a siderurgia, mas também está dentro desse escopo, que continua, tem tem sido atendido meio que em conjunto ali com com a com a mineração com o minério, né? E o passageiro, que é algo que ainda está bem incipiente, a gente precisa de fato avançar. A regulamentação, ela vem acompanhando todas essas revoluções, né?\n\nOs contratos de renovação antecipada, enderressaram várias questões que eram colocadas pelos usuários, que é o direito de passagem, que é a questão de ter operador independente agora o autorizatário de de transporte ferroviário, o ATF, pra que pudesse gerar competição na própria malha, né, hoje o nossa nosso sistema ele é vertical então o 0 operador ele tem a malha e faz cuida dessa infraestrutura, a manutenção e também faz a oferta do serviço. Se você tem operador independente né autorizatário de transporte ferroviário, ele poderia utilizar da infraestrutura dessa concessionária pra fazer transporte pra uso, aí sim criando a competição, porque a a competição intramodal é muito complexa né, nós estamos próximo de atingir isso quando a gente fechasse com os as as as obras da FICO, depois da Ferrogrão e depois dessa expansão da Malha Norte pro agronegócio, mas outros corredores ainda são isolados ou ou ou ou mais regionais e precisam de competição externa né não não não não dependendo apenas da da da da concessionária atual, né o 0 índice de de de relação aí da da do transporte de, do transporte com operações acessórias também foi algo demandado que a gente criou, a partir de agora nós vamos monitorar isso, e nós temos os nossos meios de monitorar pra que, o esse esse valor de operações acessórias não seja excessivo quando ele passar de limite, é uma relação de vinte e quatro por cento em si, em relação ao transporte, a gente vai investigar, analisar.\n\nSer que tenha sentido aquele aquelas operações e sessões porque cada tipo de de movimentação cada tipo de carga ou cada tipo de negócio que está sendo vendido pela concessionária e nesse nesse a necessidade do cliente do usuário, demanda uma maneira de de fazer a operação. Então a gente tem que fazer essa esse acompanhamento. Teto tarifário, teto tarifário pra pra direito de passagem já foi falado aqui também. Usuário investidor outra ferramenta importante que foi criada que pode também avançar porque o usuário investidor que se que sente que precisa avançar mais rápido ele tem o a legislação a seu favor para que ele mesmo faça o investimento e e seja amortizado por meio de oferta de transporte numa operação, vamos dizer assim comercial entre a ferrovia e o usuário. Mas daí por outro lado isso aqui precisa acontecer com o desejo do usuário de de ter o ter o né, pra pra que a concessionária também possa fazer esses investimentos enfim, por isso que eu falo o copo está meio cheio ou está meio vazio sempre é muito difícil de identificar, o que está acontecendo de fato.\n\nMais uma vez, o ambiente de diálogo é o que vai promover a possibilidade de respostas. Nós tínhamos uma nós temos uma iniciativa da NTT como eu disse, mas muito bemvinda presidente, vocês conduzirem por aqui também esses debates, porque eu acho que o 0 parlamento vai ter papel fundamental, pra que a gente conjuntamente ache essas soluções. Operação de ferrovia é algo muito complexo, né, não é tão simples de compreender, algumas das perguntas que o senhor fez pro pro pro Pedro aqui da Vale, elas são complexas de explicar pra quem não compreende muito bem a a os termos técnicos, as condições da da operação de ferrovia, porque de fato ela é muito complexa e ainda mais complexa na via singela né, onde é é só uma via do que quando é duplicada, então acho que convém mesmo espaço de diálogo que a gente possa se aprofundar mais nesses nessas questões operacionais. A MTT, ela tem se buscado se preparar para esse futuro, né, para esse novo capítulo da da das das ferrovias. Nós temos conversado muito com o com o ministério aqui com o secretário Leonardo, ele deve avançar nesse tema na fala dele, então não vou fazer muitos detalhes, mas nós temos uma política de de ferrovias ou de transporte pra ser lançado em breve, que vai trazer diretrizes pra todas essas perguntas aqui, EEE eu tenho certeza que, aí sim o debate vai ser ainda mais necessário, esse diálogo vai ser ainda mais necessário, pra que a gente seja assertivo, na no que for regulamentar, e mais ainda, proativo né, na tempestividade das soluções, que o Brasil realmente precisa avançar com esse, com essa questão do transporte.\n\nNós temos o canal de denúncia na ITT, que é meia meia, eu acho que o os usuários, eles têm essa várias ferramentas foram criadas para que os usuários sejam mais bem atendido, a gente não vê isso se materializar, né. E aí o diálogo precisa para as essas reuniões que nós vamos fazer precisa responder se de fato são as concessionárias que que não que criam barreiras ou ou ou impedem. O que isso aconteça ou também são condições mínimas que os usuários precisam se dispor AAA enfrentar para que isso aconteça, não é simples. Qualquer investimento adicional em em ampliação de capacidade, precisa ser atrelado a uma a uma contrato do tipo take up como foi colocado aqui, pra que haja segurança pra fazer o investimento. Agora, isso está claro para os usuários?\n\nO usuário precisa de mais alguma coisa pra fazer esses contratos take up? Aí eu acho que nós vamos começar a avançar. Do outro lado nós podemos ter a política pública, indicando a necessidade de fazer algumas coisas. Por exemplo política pública podia impor que determinada ferrovia faça trem expresso de contêiner, imposto, assim como é imposto a Vale de fazer o trem de passageiro. Mas isso tem efeitos colaterais, isso vai, desestabilizar de alguma forma, o a programação de atendimento do minério, se fosse na ferrovia da Vale, a operação de atendimento dos grãos, se for lá na na ferrovia da Rumo, só pra dar dois exemplos, tudo vai ter, uma certa disruptura aí do do que está sendo colocado, mas se for a política pública isso vai ser executado e vai ter eventuais consequências.\n\nNo diálogo a gente pode explicar isso melhor pra pra mostrar como os tradeoffs aí vão funcionar. Eu acho que é bastante importante temos investido muito na questão da da informatização do do do monitoramento da supervisão da agência nesses contratos. É verdade que nós avançamos mais na rodovia e na no transporte de passageiros, os nossos esforços foram focados nos últimos dois três anos nesses setores e nós elegemos que nesse semestre o esforço principal da agência vai ser voltado pra ferrovia. Nós temos que ligar os CCOs das ferrovias no CNCO, uma ideia antiga, nós estamos tendo esforços lá diários na na MTT pra isso. E eu acredito que até o fim do ano nós vamos se não deixar tudo pronto nós vamos deixar a coisa já no trilho aqui pra pra ficar no jargão do setor pra acontecer, né, em dois mil e vinte e cinco e e aí nós vamos ter mais condições de oferecer informações.\n\nPra cumprir com a transparência que foi solicitada aqui também. Informações em tempo real, que acho que é importante e tendo informações em tempo real nós vamos poder utilizar da inteligência artificial para as fiscalizações, pra pra disponibilização de informações para os usuários e até mesmo pra o próprio setor se se, melhorar né, consumindo essas informações conjuntas, sempre pensando de forma setorial, aqui nunca ninguém está pensando né de forma individual, contra contra uma determinada concessão ou com com descrença contra determinado usuário, a ideia aqui é fazer o setor evoluir, fazer com que essa matriz de transporte do país que vem sendo falada já há alguns anos, que precisa ser melhor equilibrada, né, Depender menos do rodoviário e ter mais participação de ferroviário, sem contar outros modos de transportes que poderiam contribuir também pra essa melhoria, mas eu acho que é o caminho, vamos avançar, acho muito oportuna essa essa reunião vou ouvir o secretário Leonardo, porque acho que essas premissas vão vir primeiro do do Ministério para depois a ANTT regulamentar, mas o diálogo tem que ser constante. Por fim, a ressalva no 00A ponderação que eu faço aqui, é em relação à capacidade da agência, a agência também precisa ter capacidade para cumprir com tudo isso que vem sendo colocado, todo mundo deposita esperança na na agência, o Ministério ao colocar essa política pública vai depositar muita esperança na agência, os usuários depositam muita esperança da agência e procuram toda hora a agência pra trazer esses problemas EAE os os concessionários obviamente, depositam muita esperança na agência pra fazer a segurança jurídica ali dos contratos.\n\nE a agência precisa estar preparada pra isso, e nós na agência reguladora eu cobro muito da equipe, o Jean está aqui e pode falar isso, falo muito entre os diretores da diretoria colegiada, precisamos dar pouco mais de atenção, despender mais tempo com o ferroviário. Como eu disse, nos últimos três anos, o foco foi muito mais voltado à rodovia e transporte de passageiros, por ônibus né, do que pra ferrovia. E a ferrovia é tema muito mais complexo de ser regulado, por isso é preciso olhar também pra pra condição da agência orçamentária, recursos humanos, pra que a gente possa dar conta desse recado. No mais, volto a a dizer parabenizar a iniciativa aqui deputado ou presidente, quando a gente recebeu, eu fiz já questão de falar pra minha assessoria ou não eu que vou nessa daí não precisa nem passar pra ninguém eu quero participar e e participar de maneira ativa das demais que o senhor vai convocar acho que vai ser muito interessante, esse diálogo e os diálogos paralelos nosso aqui com o ministério, nosso com a com os usuários e com os concessionários pra que a gente possa criar as bases para novo capítulo do transporte ferroviário em dois mil e vinte e cinco, capítulo mais eficiente, mais abrangente de maior concorrência e de maior competitividade pro país.",
      "summary": "O Diretor-Geral da ANTT ressaltou a importância do diálogo entre usuários e concessionárias para resolver questões no setor de transportes, especialmente em ferrovias. Destacou avanços nas concessões, a complexidade da regulação, necessidade de investimentos na malha interconectada, e a promoção de eficiência, competição, transparência e efetividade. Enfatizou a preparação para um novo capítulo no transporte ferroviário com foco em concorrência.",
      "speaker": {
        "name": "RAFAEL VITALE RODRIGUES",
        "position": "Diretor-Geral - Agência Nacional de Transportes Terrestres (ANTT)"
      }
    },
    {
      "id": 4606035,
      "start_time": 1726050485,
      "duration": 19,
      "transcription": "\nSó uma uma curiosidade, então, o que significa que seja a agência, o ministério, eles não têm esses dados, ou têm os dados do tráfego de Tenho. Tem os dados? Tudo isso É.",
      "summary": "O Deputado questiona se a agência e o ministério possuem dados sobre o tráfego.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606037,
      "start_time": 1726050504,
      "duration": 63,
      "transcription": "\nO nossos nós temos outro, o CNSO ele só conecta o CCO com a ANTT pra gente possa observar, né? Monitorar o que está acontecendo em tempo real, mas nós temos já hoje sistema que é o SAF, foi citado aqui, que inclusive está passando por uma remodelação no no no na agência. Que fica registrado todos os movimentos que acontecem na na na malha, todos os acidentes que porventura acontecerem são registrado lá, todos os incidentes são registrados lá, os dados a gente tem. O que o que a gente está propondo fazer é modernizar isso, ir pra outro capítulo, que é o capítulo do do tempo real, outro capítulo da inteligência artificial, pra que as coisas aconteçam mais rapidamente né né EAEA gente possa ser, mais do que proativo quando você observa problema e e vai em busca de resolver, a gente quer ser pre preditivo, preventivo, evitar os problemas, não é é essa que é o a mudança que está acontecendo lá na MTT. Entendi.\n\nEntão, a exemplo, gostaria de sugerir, ô, que é a comissão.",
      "summary": "O Diretor-Geral da ANTT mencionou o CNSO para monitoramento em tempo real, destacando o sistema SAF, que registra acidentes e incidentes. Ele propôs modernizar esse sistema, incorporando inteligência artificial para uma abordagem preditiva e preventiva, visando resolver problemas antes que ocorram.",
      "speaker": {
        "name": "RAFAEL VITALE RODRIGUES",
        "position": "Diretor-Geral - Agência Nacional de Transportes Terrestres (ANTT)"
      }
    },
    {
      "id": 4606036,
      "start_time": 1726050567,
      "duration": 36,
      "transcription": "\nPrepare o 0 requerimento sugerindo essas informações, né, que possa ser específica, ou seja a vale, ou seja qualquer outra, tá, que encaminhe para a comissão. Vamos pegar aí exemplo o minério, né? Ficou parado tantas horas no dia. Essas informações vocês têm, né, a quantidade de vagões e o tempo que ele está ali parado. Acho que Só pra completar, a fala do doutor Vitale.",
      "summary": "O Deputado sugere a coleta de informações específicas sobre o tempo de paradas de minérios e a quantidade de vagões, encaminhando essas demandas à comissão.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606038,
      "start_time": 1726050603,
      "duration": 37,
      "transcription": "\nGilberto, nós temos sim no SAF essas informações e eu tenho indicador que a gente acompanha até de forma bem regular por conta de da modernização dos contratos é o trem formado por cada operadora e quando esse trem ele ingressa na linha. Então a gente sabe exatamente como é a operação no dia a dia. Obviamente como foi bem colocado aqui a gente não intervém na operação, a gente apenas supervisiona a circulação de três, mas temos sim as informações. E também nós nós, eu estou aqui, eu defendo que o Estado ele deve interferir menos no privado. Quanto menos o mercado",
      "summary": "O Superintendente de Transporte Ferroviário - ANTT afirmou que possuem informações regulares sobre a operação ferroviária e a circulação dos trens, ressaltando que a agência supervisiona, mas não intervém na operação. Ele defendeu que o Estado deve interferir menos no setor privado.",
      "speaker": {
        "id": 0,
        "name": "JEAN MAFRA DOS REIS",
        "position": "Superintendente de Transporte Ferroviário - Agência Nacional de Transportes Terrestres (ANTT)",
        "slug": "jean-mafra-dos-reis"
      }
    },
    {
      "id": 4606044,
      "start_time": 1726050640,
      "duration": 707,
      "transcription": "\nPor si só. Mas como nós estamos tratando de concessões, tá, e temos que ter aperfeiçoamento, nós temos que quebrar barreiras, então eu acho que o Estado ele tem que intervir, né? A partir do momento que não está funcionando de forma adequada, atendendo a uns anseios, não vou dizer de cem por cento porque isso nunca acontecerá. Mas o 0 mínimo possível, então o estado ele tem que intervir sim, tá? Então nós nós precisaremos dessas informações para fazermos alguns cruzamentos, entendeu, para que possamos trazer debate com as com as demais detentoras, tá?\n\nObrigado Leonardo. Ô Rafael. Obrigado. O Leonardo, com a palavra.\n\nBom dia, deputado Gilberto Abramo, presidente da comissão importante aqui do nosso setor. Quero cumprimentar também o amigo diretor Rafael Vitali, todos aqui presentes, né? A maioria aqui dessa participa dessa comissão já nos visitou lá na secretaria, estou sentindo sua falta lá deputada Edinho lá conversando pra gente bater papo sobre a infraestrutura já foi já foi lá algumas vezes, Baldez, Alexandre, Pedro está sempre lá conversando conosco também, e a NTF com o David sempre num diálogo constante, e esse tema ele é fundamental né? Eu tenho eu trouxe até uma apresentação não sei se vai ser possível deputado apresentar. Aproveitando pouco aí da da fala do do Rafael.\n\nNão acho que funciona aqui assim. Aproveitando a fala aí do, do Rafael no sentido de olhar copo cheio, copo vazio né? Eu claramente noto uma concertação política pró ferrovias no país, quando eu coloco em perspectiva alguns movimentos que aconteceram aqui nessa casa deputada. Casa que eu respeito sou servidor do Senado Federal e. Não tenho dúvidas de que é no Congresso que as coisas, muitos temas relevantes pro país se movimentam.\n\nEm dois mil e dezessete houve aprovação da lei da lei treze quatro quatro oito que permitiu a regulamentação, na prorrogação dos contratos foi aqui, na casa no Senado na Câmara em que essa lei foi aprovada, em dois mil e dezoito Senador Serra na sequência, eu estive tive a oportunidade de estar com ele no mandato inteiro, em dois mil e dezoito houve a, logo na sequência da lei treze quatro quatro oito o início da discussão no marco legal de ferrovias ou seja, o Congresso Nacional novamente atuando pra regulamentar o setor. Foi uma discussão de três anos, pra que no final das contas, a Câmara e o Senado aprovassem aí junto com o Poder Executivo, marco legal de ferrovias. PLS dois meia se converteu na lei catorze dois sete três. Em dois mil e vinte e três, o governo federal criou a inédita secretaria nacional de transporte ferroviário, nunca tivemos uma secretaria dedicada pra fomentar políticas públicas no setor, tocôncio aí das responsabilidades que é liderar time de qualidade aí nesse sentido. Em dois mil e vinte e três também nós revisamos o marco legal de ferrovias os vetos mais uma vez o Congresso Nacional participando dessa concertação política pró ferrovias que eu que eu me referi inicialmente, derrubando vários vetos que foram, aplicados no no na gestão passada, vetos importantes que vinculem inclusive recursos no setor.\n\nA atual gestão, em dois em dois mil e vinte e três, no âmbito do Tribunal de Contas da União participou de soluções consensuais que eu vou falar pouco sobre isso muito importantes pro setor de ferrovias. Nós agora teremos pacote normativo, para regulamentar a lei, ou seja, quando a gente olha e coloca isso em perspectiva, há copo cheio no sentido de que, há uma, política, se concentrando no desenvolvimento do setor de ferrovias. Isso é muito bom, né? Isso é muito bom porque, pra setor se desenvolver ele precisa de leis, precisa de regras, precisa de ambiente jurídico normativo importante. E eu sempre, e eu aprendi, no Congresso, que a política é a arte de ampliar os limites do possível, né?\n\nEntão com debate, com diálogo, com, energia e tempo despendidos no desenvolvimento dessas políticas a gente consegue destravar os investimentos nessa infraestrutura sustentável né que é a ferrovia, nós sabemos que a a ferrovia ela, ela traz ganhos econômicos, ambientais, sociais, beneficiando grande número de pessoas beneficiando a economia como todo a competitividade inserindo o país no mercado internacional de forma mais competitiva trazendo ganhos ambientais. Hoje a gente sabe que o mundo, né, existe uma agenda internacional pró meio ambiente e as ferrovias estão aqui para contribuir então tem várias externalidades positivas nesse, nesse campo então eu vejo, é assim eu introduzo a minha fala hoje aqui, parabenizando a comissão pela iniciativa de trazer esse debate a gente vai estar sempre disposição o senhor está convidado pra ir lá no meu gabinete pra gente conversar EEA gente, trazer mais detalhes sobre o assunto que como o Rafael falou é complexo. Tem algum parceiro vai passando. Bom, eu não poderia deixar aqui de trazer pouco de economia né? Eu acredito que, o monopólio deputado ele é fenômeno econômico.\n\nEle, é estudado, verificado e, por por isso considerado inclusive uma falha de mercado né. Mas quando eu converso com o nosso amigo Baldez, o pessoal. Que representa os usuários, nós estamos aqui muito no lado da receita, né. As tarifas interoperabilidade, a quantidade da carga, mas nós não podemos também deixar de, refletir sobre o lado dos custos né, de uma operação uma operação ferroviária, como qualquer indústria, compreende receitas e custos tá? Quando nós estamos falando de mercado de concorrência perfeita, uma feira dos importados por exemplo em que há muitos, muita demanda, muita oferta, os produtos são.\n\nSimilares. O empresário disputa ali o preço basicamente é o custo marginal do produto, né, então assim se o se o cara oferece preço mais baixo, você vai lá e. Recentemente estava com a minha filha lá e vendo capa de celular ou quem ofereceu mais baixo barato, eu comprei, né. São produtos similares, muita gente vendendo comprando e empresário ali que tem a possibilidade de de ofertar aquele produto a custo marginal menor leva. Aqui no caso das ferrovias não é mercado de concorrência perfeita por diversas razões, é mercado que, Propenso ao monopólio não só no Brasil, mas nos Estados Unidos, as classe Ones, por exemplo, nos Estados Unidos são quatro ou cinco que exploram.\n\nEsse setor, você tem várias shortlines lá, mas as os corredores estruturantes são concentrados, então assim é mercado que. Eu trouxe nesse slide aqui algumas alguns fatores que levam essa esse mercado para o lado do monopólio no sentido de você. De compreender aí custos elevados na hora da implantação da infraestrutura né? Custos fixos custos variáveis que por quantidade produzida quantidade transportada se tornam custos médios ou custo marginais e que gente percebe que essas curvas de custo são elevadas no setor de de ferrovias, né. Então o empresário e se na concorrência perfeita o preço é igual custo marginal aqui no caso das ferrovias a receita marginal é igual custo marginal se se a receita de se transportar uma unidade a mais do produto for inferior ao custo de se produzir o empresário não vai ter interesse, né, ele vai ter problemas de de viabilidade na hora de de fazer essa operação, então a gente precisa levar em consideração essas questões microeconômicas.\n\nO Brasil e não tem capacidade fiscal para manter a infraestrutura, né, como o Rafael trouxe, né. Na Europa, por exemplo, o poder público mantém a infraestrutura existe uma competição no serviço, né, no pé na operação de transporte aqui no Brasil. Nós não temos a capacidade fiscal para isso a gente tem muitas demandas na área de social na área da educação na área da previdência, então o estado não consegue manter a infraestrutura ferroviária para gerar só a competição na operação como é na Europa. E a estabilidade macroeconômica, né, a disciplina fiscal das contas públicas é fundamental para o setor de infraestrutura, porque se se o se se nós perdemos o equilíbrio das contas públicas as taxas de juros sobem e os projetos ficam inviáveis né então, é uma equação complexa. Nesse contexto, de, em que nós temos aí economias de escala, as ferrovias, os grandes corredores eles se tornam mais eficientes quando, quando, quando quando quando a infraestrutura se integra, então tudo isso daí são são fatores, que precisam ser levados em coração em consideração fatores econômicos, e, o poder público como o senhor trouxe ele precisa balancear né porque de lado, Existe a questão da da inviabilidade, né, das das das decisões.\n\nSe não é possível impor simplesmente. O mercado. Situações que o 0 custo marginal vai ser ele é mais elevado que a receita marginal ao mesmo tempo, a gente precisa estar atento para super lucros, né, para não ter para ter uma regulação. Nesse sentido e as autorizações, elas no marco legal de ferrovias, elas se encaixam nesse ambiente. Como eu não digo nem só as autorizações, o marco legal de ferrovias ele se encaixa nesse ambiente como.\n\nInstrumento que pode nos ajudar a fomentar a competição, né? Aqui é que a gente precisa ter claro.",
      "summary": "O Deputado ressaltou a importância da intervenção estatal nas concessões ferroviárias, a necessidade de regulamentações e políticas públicas, e mencionou avanços legislativos e a criação de uma secretaria para o setor. Ele também abordou o monopólio no transporte ferroviário, desafios econômicos, e a relevância de um ambiente normativo que favoreça concorrência e investimentos em infraestrutura.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606045,
      "start_time": 1726051347,
      "duration": 1609,
      "transcription": "\nA autorização se por lado tem todas as suas liberdades de mercado por outro lado não pode receber recursos públicos né, de aporte isso é limita bastante, O fomento de ferrovias para autorização teríamos que mudar a lei dos orçamentos, né, porque a lei 4.320 que é a lei que cuida do orçamento público, ela tem dispositivos que que veda esse aporte em autorizar esse aporte público autorização, então assim as parcerias públicoprivadas com com incentivos e diretos do estado acontecem mais no ambiente da concessão, isso isso é. Vou falar pouco sobre isso daqui a pouco. Então aqui eu trouxe essa visão econômica de que a gente precisa levar em consideração também quando a gente trata das nossas operações ferroviárias no sentido de que. A infraestrutura. Por estrada de ferro.\n\nTem custos muito elevados, custos de implantação, custos de material rodante né, estrada de ferro sem, composição é que nem celular sem internet né não, então, quem opera precisa não só aqui no Brasil manter precisa. E adquirir o material rodante precisa gerar lucro, então tudo isso aí esse ambiente econômico, ele precisa ser muito bem balanceado entre usuário, o concessionário e governo. Os contratos, eles, são ambiente pra que a gente consiga distribuir esses esses parâmetros pra que a gente consiga fazer a coisa acontecer bem para todo o ambiente, né. Nesse próximo slide, eu eu venho já com o copo mais cheio, trazendo assim, uma agenda, muito importante que nós estamos construindo no governo, Para fomentar a competição para ampliar a participação do setor de ferrovias na matriz de transporte, né. E eu diria.\n\nÉ que nós estamos trabalhando num tripé, né, se teve o tripé lá do do plano real com disciplina fiscal, câmbio câmbio flutuante EEEE taxa de juros para controlar a inflação aqui a gente está pensando também num tripé que passa por primeiro por aperfeiçoamento na legislação das ferrovias né? Então destaco aqui, a diretriz que foi dada para a ANTT, concluir a regulamentação do chamamento público, né? Estamos trabalhando em parceria aqui com com a nossa agência, para que nesse segundo semestre já nós tenhamos uma regulamentação do chamamento público. O que que é o chamamento público? Muitos trechos, estão trabalhando de forma antieconômica, ou abandonados né?\n\nO chamamento público é instrumento que o poder público pode abrir procedimento para convocar operadores, que tenham disposição em operar naquela malha anti anti econômica ociosa porque como eu falei inicialmente faz parte né. Das decisões às vezes de uma concessão. Concentrar as operações onde a coisa está funcionando né, dentro daquela lógica econômica que eu falei inicialmente ao mesmo tempo também faz parte do governo cobrar a indenização por aqueles trechos que vão ser devolvidos. E isso, está muito bem regulamentado na lei faltando essa regulamentação de chamamento público. Dois mil e vinte e três foi crucial pra nós no sentido de que houve uma discussão, no Tribunal de Contas da União para definir e estabelecer os critérios de precificação desses trechos a serem a serem devolvidos né?\n\nNós até então tínhamos e temos ainda uma uma norma do DNIT, que eleva muito custo pra pra trechos devolvido tem problemas, tem problemas na norma que que que que, que foi preciso fazer alinhamento público privado no âmbito do Tribunal de Contas da União pra que a gente fizesse isso de forma segura, e alinhasse preço de indenização de de de trechos que serão devolvidos daqui pra frente, porque assim nós teremos regras transparentes para atrair novas operações, né, a partir dos chamamentos públicos, com essas indenizações, então isso tudo está combinado dentro de uma política pública para fomentar o setor. Interoperabilidade, é tema fundamental, eu estive também com o Rafael ano passado, na com o diretor Rafael no ano passado na Bélgica, falando falando sobre interoperabilidade. Eu lembro que numa das apresentações me chamou atenção gráfico, uma diagrama, uma figura que eu achei interessante né porque eles, estão avançando muito o que que é a interoperabilidade né trocando em miúdos. Eu tenho aqui meu prato, o Rafael tem o prato dele, eu pego o meu garfo e coloco aqui a, o meu garfo no prato do Rafael. Isso pode dar problema se não for bem feito esse então assim nessa apresentação lá na Bélgica eu lembro que o cara começou, o belga começou a apresentação mostrando, dois ratos com pratinho com queijo e dos ratos colocando, o 0 garfo no prato do outro, quer dizer, é uma coisa complexa a interoperabilidade, mas que a lei e nessa derrubada de vetos que eu me referi.\n\nEm dois mil e vinte e três nós derrubamos vento para que agora o artigo ao trinta e sete salvo engano estabeleça aí a obrigatoriedade de haver essa interoperabilidade e agora isso precisa ser regulamentado. Essa portaria que nós estamos trabalhando na na na no com no no Ministério dos Transportes, uma portaria que que vai tratar dessa necessidade da malha ser interoperável, né, e isso vai envolver uma discussão com o setor com a sociedade com todos os envolvidos, por meio de uma audiência pública vai ser interessante trazer esse debate pra dentro do do campo. Mas nessa ainda nesse nessa nesse nessa nesse pacote normativo já temos minuto de da política nacional de transporte de passageiro, só que nós estamos esperando os projetos avançarem, nós contratamos projetos para trechos de passageiros né, Aproveitando a malha ociosa, que existe hoje a gente vai tentar fomentar alguns, a gente vai tentar não nós iremos fomentar alguns trechos nesse sentido. Temos uma portaria já que foi publicada editada pelo Ministério para renovações precificação do ativo de forma mais adequada no sentido de alavancar mais o investimento privado. Então, está havendo.\n\nMovimento de regulamentação forte nesse sentido. E esse segundo semestre, a gente já entende que já será possível abrir em audiência pública alguns temas, assim como a gente já fez com outros né, no caso da da IN trinta e enfim, a cinco três dois que é a portaria de renovação, a coisa está avançando. Eu, se o senhor me permite deputada eu posso continuar falando pouco mais sobre o tema porque acho que são assuntos importantes. Ah tá, ah não foi é porque eu vi que não tinha o tempo ali, Está bom. Não basta termos somente pacote normativo para fomentar a competição e ampliar a participação das ferrovias na matriz.\n\nA gente precisa enfrentar tema que é o funding e o finess das operações né? Tudo envolve custos, tudo envolve recursos, não dá pra fugir disso. E o Brasil precisa, entender né, acho que todos nós aqui precisamos entender que pra ampliar o setor de ferrovias a gente vai precisar de recursos, tá? Recursos que podem, que podem ser decorrentes de que é aquele recurso do governo, e recursos do finance que são as operações de mercado mesmo então aqui eu destacaria, primeiro, nós temos a aprovação do marco das debêntures incentivadas que é fundamental para a infraestrutura do país, o Ministério dos Transportes regulamentou e nós temos visto movimento, agito pujante no mercado financeiro em torno dessas debêntures em que o própria a própria empresa emite a debênture com incentivo fiscal, então isso está muito bem registrado na literatura os os incentivos fiscais pro setor de ferrovias pro setor de infraestrutura são fundamentais pra pra pra desenvolver o setor, nós, abrimos diálogo com com as concessionárias que renovaram os contratos para permitir que esses contratos sejam otimizados, gerando adicional de vantajoso para que a gente tenha recursos, a gente a gente consiga otimizar o contrato, fazer com que os contratos fiquem mais adequados né, pra operação, gera eficiência, nesse nesse debate que a gente está tendo com a renovação da Rumo, da da Vale, da MRS, a gente vai gerar, vai agregar valor pra operação da da ferrovia, ao mesmo tempo em que nós, e estar estaremos num campo do ganhaganha, né.\n\nEsses contratos, eles abrem muitas oportunidades para soluções que os 2 saem ganhando e com isso a gente tenha recursos para aportar o setor de ferrovias em novos corredores né. Então essa está sendo uma uma estratégia fundamental para que a gente possa desenvolver o setor. Como eu já tinha dito nós abrimos o programa de renovação antecipada já, com valores relevantes da FCA, pra que a gente consiga ampliar o investimento privado. Estamos com novas frentes de obras públicas né, A Transnordestino no trecho pernambucano, estamos já com uma diretriz consolidada no sentido de que teremos ali investimento público pra fomentar e pra trazer uma viabilidade pro projeto de maneira que a gente consiga fazer uma concessão ali, né? Então a obra pública que está acontecendo no trecho pernambucano é estratégico pro país, integra, e traz o Nordeste pra dentro do Plano Nacional de Ferrovias.\n\nConcluímos já grupos de trabalhos com a Rumo Mail Oeste e com a FTOL no sentido de poder fazer encontro de contas e otimizar o contrato nesse sentido de ampliar os investimentos privados também. E, ano passado, criamos incentivo fiscal do ICMS pra esses investimentos, isso é fundamental. Nós estamos agora com os estados trabalhando para que a gente consiga, a NTEF tem tem trabalhado nessa linha de permitir que, os acordos que foram, consolidados no CONFAZ sejam concretizados nos estados pra que a gente tenha incentivo do ICMS pro CAPEC que isso pode isso pode reduzir o custo em quinze vinte por cento da opera da da da construção, isso é muito fundamental, então na no campo do no campo do financiamento e do a gente também tem avançado muito nesses nesse BN dois mil e vinte e três e vinte e quatro, mas eu por fim diria que não basta ter pacote normativo, não basta ter recursos, se não temos bons projetos né? Então acho que grande legado da gestão vai ser uma carteira inédita de EVTEAS, demos uma diretriz para que a Infreciar estude, toda a nossa malha ferroviária, com estudos que nós chamamos tecnicamente de Eveteia, estudos de viabilidade técnica econômica ambiental, são estudos que analisam o mercado, operação, engenharia, questões socioambientais, ambientais, modelagem econômica financeira então são estudos para que a gente consiga levar para o Tribunal de Contas da União, projetos que a gente consiga licitar e fazer concessão fazer novas ferrovias, colocando o privado em parceria com o governo né, porque nós temos como eu já falei restrições fiscais então a participação do setor privado é fundamental na expansão do setor de ferrovias no país, e a conjunção do investimento público com o privado é o segredo do sucesso, nós estamos muito claro disso né, sabemos que é assim no mundo a experiência internacional no campo das ferrovias nos mostra isso, o orçamento americano tem sessenta e seis bilhões de dólares pra ferrovias, a shortlines nos Estados Unidos eu a gente nós mandamos nossos técnicos para ir pra lá, o governo americano chega a portar oitenta por cento de capital em shortlines privadas então, tem injeção de recursos, nos outros países é por isso que nós estamos aqui levantando esses recursos pra que a gente possa também, assim como a Índia está fazendo assim como a França Alemanha os países estão lançando planos nacionais de ferrovias, é uma agenda internacional e que envolve recursos né?\n\nEntão a gente precisa trazer pro orçamento das ferrovias né, trazer pro orçamento das ferrovias, e a política o Congresso é fundamental nesse processo, deputado Edim, trazer essa discussão de como que a gente vai trazer esses instrumentos, dentro desse contexto então, superado essa essas três frentes né, nós temos pipeline, de projetos, em que nós já temos agora nós já começamos a a colher o que o que nós plantamos aí no no no biênio dois mil e vinte e três, vinte e quatro, que são estudos que já estão em fase final agora de ajustes que é o que é o projeto da Ferrogrão, o anel ferroviário que vai fazer a ligação do Rio de Janeiro com Vitória, Nova Iguaçu levando pra presidente Kennedy até a Anchieta essa ferrovia é fundamental porque vai fazer a integração dos portos ali na região Sudeste. O corredor lesteoeste esse é estruturante né o governo federal o presidente Lula no ano passado entregou a NorteSul, que faz a ligação do Porto de Itaqui com a Estrela do Oeste em São Paulo fazendo a conexão com o Porto de Santos então a gente já tem a NorteSul falta até agora o corredor lesteoeste que vai fazer com a Fico e a Fiol, ou seja teremos uma cruz no país fazendo a ligação da de todas, fazendo esse transporte, da carga para os portos, já, no caso da interligação e integração Minas Bahia no que está sendo discutido na renovação do FCA essa integração deputado de Minas com Bahia é fundamental, Minas não tem, não tem vista para o mar então precisa se conectar com os portos mas é é estado muito rico e pujante né, da carga então a gente precisa resgatar essa integração do sudeste com o Nordeste essa integração Minas Bahia é fundamental nós demos diretrizes pra influenciar também estudar a possibilidade de leilão mas isso está sendo discutido também na renovação da FCA, como fazer essa integração como viabilizar esse trecho, porque como eu falei inicialmente não basta só pensar que tem a receita, tem que pensar no custo também, porque a receita tem que estar balanceada com o custo então esse é o nosso desafio muitas coisas muitas conversas estão acontecendo, nesse momento em direção a essa essa solução, fundamental.\n\nO transporte de passageiros temos diretrizes pra quem inficiar nos entregue estudos para que a gente aproveite a malha, Brasília Luziani por exemplo está nesse pipeline, em março o estudo estará pronto concluído pra que a gente possa avaliar como que a gente vai, o que vai ser necessário de aporte, o que que vai ser necessário pra tirar do papel esse projeto que é fundamental aqui pra nossa região. As nós temos provocações contratuais já em andamento no caso da oficial, otimizações contratuais e encontro de contas então a gente, vinte e cinco vai ser ano muito agitado para ferrovias, eu conto com o suporte aí da da NTT teremos uma reunião hoje dezenove horas né Rafael, pra falar pouco sobre esse assunto, e por último, por último né eu trago slide que, Esse essa é a grande, visão que nós temos para desenvolver o setor né, nós até então fizemos. Obras públicas, pra depois conceder. Essa foi a estratégia pra desenvolver, pra termos norte sul, fiel todas as ferrovias até então concedidas depois da privatização foram feitas com obras públicas e depois concessão. O mundo nos ensina que é possível fazer diferente, é possível fazer leilões com aporte, para que a gente consiga elevar a taxa interna de retorno dos projetos para uma taxa mínima de atratividade, atrair o setor privado com uma eficiência na medida da eficiência, né, fazendo esse aporte com instrumentos que hoje nós chamamos aí fora de vai habilite gap fund né, instrumentos que hoje a Ásia por exemplo, Índia, Indonésia, Filipinas e Vietnã são países, China, são países que estão adotando esse instrumento que é instrumento que você injeta recurso num para pra atrair o privado numa construção, até pra reduzir riscos de engenharia, pra aumentar a taxa interna de retorno, mas você faz isso de forma muito eficiente porque nós não como eu já falei não podemos perder de perder de vista a disciplina das a fiscal das contas públicas, precisamos alocar os recursos de forma o mais eficiente possível.\n\nEntão nós já temos aqui uma a estruturação de modelo de vinculação e de aporte de recursos para que a gente consiga fazer esses corredores com aporte dentro de de de de de uma, dentro de instrumento de governança que seja, que seja bem aceito pelo mercado, então nós temos aqui já, uma assessoria nos ajudando nesse sentido, nós já temos essa estruturação pronta que pode vim, o os aportes vão acontecer, podendo ser pelo orçamento geral da União ou por investimentos cruzados, eu particularmente acho que investimento cruzado na forma de aporte é melhor do que investimento cruzado na forma de obra pública como fico, porque você já aporta pra uma concessão, e você já já consegue ali gerar uma competição naquele naquele aporte, né, foi vão ser modelos em que nós vai se o vencedor vai ser aquele que exige a menor contraprestação, nós estamos já estudando esse modelo como eu estou mostrando aqui pra vocês, e por fim pra concluir, eu, tenho esse gráfico aqui pra vocês que foi construído junto com a NTF, que mostra o quê? Dois mil e vinte e três e dois mil e vinte e seis, já trazendo valores atualizados, o Brasil vai passar pelo maior ciclo de investimentos em ferrovias, em que se tem registro, né, por causa, dos contratos renovados, processo que começou em dois mil e quinze, né, não é processo que, que foi de curto prazo, né, MRS, Rumo, todos esses processos começaram em dois mil e quinze com a lei.\n\nTreze quatro quatro oito em dois mil e dezessete, então são processos que culminaram esse ciclo de investimentos mas, esses contratos aqui, esses investimentos eles vão acontecer mas daqui a pouco, são são são são são são, investimentos obrigatórios que acontecem dentro de prazo, mas a gente já precisa ter o segundo ciclo né? Então é essa, esse modelo de aporte, esse, esse modelo de que nós estamos construindo, já vai nos assegurar que tenhamos uma sustentabilidade desses investimentos então assim, eu quero aqui, concluir a minha participação, mostrando que o setor de ferrovias está, em destaque, os investimentos estão batendo recordes, no setor, por quê? Por causa dos contratos que foram renovados. Nós temos agora uma política pública, que valoriza o ativo público porque, muitas coisas são importantes pra que a gente possa desenvolver o nosso setor ferroviário, muitas coisas são importantes pra gente precisa fazer muitas coisas, mas uma é imprescindível, valorizar o ativo público porque o ativo é público, ainda que você faça uma concessão pra que as empresas explorem o ativo é público ele precisa ser valorizado, porque essa valorização do ativo público é que vai fazer com que a gente tenha parâmetro para exigir investimento privado.\n\nEntão é uma parceria público privada. E a gente percebe que há hoje uns diálogo muito, de confiança entre o governo e a iniciativa privada, para que a gente consiga fazer essas parcerias porque esse ambiente precisa, precisa ter essa essa relação entre público e privado precisa haver confiança né, entre os dois lados, pra que a gente consiga, incentivar o privado a investir, ontem nós estivemos, na entrega da rumo de terminal em Alvorada, uma obra importantíssima pro estado de Tocantins, que vai permitir, que a carga da nortesul chegue aos portos, com custo mais baixo, e isso permite que o produtor, tenha mais renda para contratar, né, e essa renda gerada ela traz no mercado de trabalho mais por diante nós já temos notado aí o PIB do Brasil crescendo nesse trimestre em relação ao trimestre do ano anterior, de forma inédita desde dois mil e catorze, então o 0 Brasil está se desenvolvendo do ponto de vista econômico, o desemprego está baixo né, se a gente mantiver as contas públicas sob controle e a taxa de juros cedendo né, nós provavelmente os Estados Unidos, vão não vão reduzir taxa de juros ou vão manter isso vai ser positivo o cenário internacional pode ser positivo nesse sentido então a gente percebe claramente aí cenário, econômico, e cenário microeconômico positivo pras ferrovias então, eu coloco a Secretaria Nacional de Transporte Ferroviário à disposição de todos vocês, deputado, o senhor é convidado lá pra ir no da no gabinete pra que a gente apresente essas informações com mais detalhes né, eu me estendi pouco aqui, mas eu achei importante que todos aqui estivessem conectados nessa nessa atmosfera que nós estamos vendo pró ferrovias, e eu entendo que se de lado há uma tendência para o monopólio com as uma falha de mercado, que é natural isso acontece porque, nós temos aí características do mercado que levam pra essa, pra pro monopólio e ao mesmo tempo nós temos instrumentos para atuar na política pública e na regulação, pra que a gente consiga balancear isso, e pro privado e o público caminhem juntos, no sentido de fazer com que as ferrovias ocupem espaço maior no orçamento e ocupem espaço maior na matriz transporte no nosso país pra que a gente tenha, Brasil competitivo né.\n\nEu tenho claro que o Brasil, se insere hoje no cenário internacional do ponto de vista estratégico como segurança alimentar, nós temos uma importância enorme hoje no mundo, nesse sentido, e as ferrovias podem levar esses produtos a custo mais baixo. Nós temos uma democracia estabilizada né? E isso é importante para que os investimentos aconteçam, e temos país com enorme potência nessa área de infraestrutura porque a Europa já investiu o que tinha que investir, tá? Lá eles já têm uma infraestrutura, bastante avançada. A China mostra alguns sinais de enfraquecimento então assim, o 0 as empresas, os recursos existe uma liquidez que olha para o Brasil de forma estratégica e a gente precisa aproveitar isso, de uma forma enérgica pra que a gente consiga desenvolver o setor e eu acho que, nos próximos anos veremos aí de fato, o setor se desenvolvendo muito obrigado e contem",
      "speaker": {
        "id": 0,
        "name": "LEONARDO RIBEIRO",
        "position": "Secretário Nacional de Transporte Ferroviário - Ministério dos Transportes",
        "slug": "leonardo-ribeiro"
      }
    },
    {
      "id": 4606039,
      "start_time": 1726052956,
      "duration": 17,
      "transcription": "\nAlguns dos dos convidados eu gostaria de fazer por lá? Bom, parabéns Leonardo, nos deu alento quando a gente olha o médio e longo prazo.",
      "summary": "O Deputado parabeniza Leonardo e expressa otimismo em relação ao médio e longo prazo.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606043,
      "start_time": 1726052973,
      "duration": 61,
      "transcription": "\nE também ao Rafael, de ver que as políticas públicas estão sendo estruturadas, é é é ambiente complexo de monopólio, mas é pra isso que serve estado, é pra intervir num monopólio e não deixar que todos os ganhos de melhorias de investimento e de mercado sejam apropriados por ator só, e a sociedade fique a ver os o trem passando pela vida. Então isso é que nos dá esse alento. E segundo ponto deputado, a NUut tem vinte anos que estuda essa questão. Temos inúmeras estatísticas, análises, proposições, fique à disposição da comissão, soa a montanha de informações que a gente pode dar a vocês e já me convido pra próxima audiência pública. Obrigado, doutor.\n\nO senhor para então pra",
      "summary": "O Presidente Executivo da ANUT destacou a importância da intervenção do Estado em monopólios para garantir que os benefícios do mercado sejam distribuídos equitativamente. Ele também mencionou que a ANUT possui vasta experiência e informações sobre o tema, se colocando à disposição da comissão para contribuir nas discussões futuras.",
      "speaker": {
        "id": 0,
        "name": "LUIS HENRIQUE TEIXEIRA BALDEZ",
        "position": "Presidente Executivo - Associação Nacional dos Usuários de Transporte de Carga (ANUT)",
        "slug": "luis-henrique-teixeira-baldez"
      }
    },
    {
      "id": 4606042,
      "start_time": 1726053034,
      "duration": 10,
      "transcription": "\nTambém agradecer pela pela forma com que, pela clareza. Pode? Pode.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606047,
      "start_time": 1726053044,
      "duration": 245,
      "transcription": "\nTambém adicionaria aqui, só pra deixar no no radar de todos, reafirmar uma provocação que a gente fez já pra pra NUT e pra Biov no caso aqui pros usuários, de que a ANTT está aberta pra receber qualquer desafio que for colocado, qualquer estruturação de de novo fluxo de atendimento etcétera, pra que a gente dentro do ambiente regulatório seja do sandbox regulatório, seja projeto piloto, algo coordenado as concessionárias a ANTT vai estruturar pra fazer, porque de repente isso pode trazer novas respostas, né já faz tempo que eu tenho falado isso, e também não aparece. Da mesma maneira que eu acho que foi uma provocação que foi colocada aqui, eu trago pras concessionárias né, é pouco pros usuários também, é rodoviário menos dez por cento, a gente tem que colocar isso em números né, mas eu acho que principalmente pras concessionárias mostrar que não é rodoviário menos dez por cento, é tem outras coisas em volta. Então esse desafio é importante acho que as informações vão trazer essas respostas. Eu diria, pra os pedidos EAA os desejos aí de melhoria, sejam feito com cautelas pra, pra que não seja imposto uma intervenção, desproporcional do estado que vai ter efeitos colaterais eu falei isso, mas eu gosto de quero gostaria de destacar, né, e aí a gente olha pro outro lado também, eu sou isso eu falo para os usuários né, cuidado o que deseja e o que pode ser pior.\n\nE pros, concessionários a a mensagem que eu deixo que eu falo também sempre é, não esqueçam que, no final das contas, a concessão é uma prestação de serviço público, tem que atender à sociedade. Como que nós vamos equilibrar isso? É o diálogo, e o diálogo vai vim como? A resposta está na lei também de autorizações que é a autorregulação não mencionei isso. Esse ambiente de autorregulação que ela precisa ser criado.\n\nQue conversa pouco com a comissão tripartite que foi colocada aqui, conversa, a a auto regulação é ambiente de conversa pra que a gente tenha não apenas reclamações, né, de ambas as partes, mas temos também a criação de solução, né a autorregulação ela tem que criar solução. E a é junto ambiente mais cooperativo mais colaborativo de todas as partes, e e uma presença mais determinante vamos dizer assim da agência reguladora sobre a a as as regras e e diretrizes que o ministério colocar, é que nós vamos avançar sobre isso. Por fim, presidente, dizer que que de repente podemos estruturar uma uma visita técnica como essa que você fez no setor, aeroportuário, fazer uma na na ferrovia, O focado em entender como se dá a operação da ferrovia, a operação da ferrovia sempre muito mais complexa porque ela é unidirecional né? Ela só vai ou vem, o 0 de avião pode ir para todos os lados, na rodovia você pode ir para o lado, né? Então é é muito completo compreender isso o que é as operações acessórias, acho que vai facilitar também a ter respostas.\n\nEEE dizer pouco mais sobre quando eu falei de estruturar a agência né. Nós precisamos ter, mais especialidade, né, uma estruturação do estado pronta pra, conduzir essa regulamentação que foi colocado pelo secretário Leonardo pra robustecer o investimento privado, que só assim nós vamos avançar com o aumento da capacidade, mas também, fortalecer a segurança regulatória aí de tudo que está colocado pra que as coisas aconteçam de com bastante harmonia. Obrigado.\n\nEntão, é só mais uma vez deixando bem claro, né, sendo repetitivo, eu sou contra o estado interferir no privado. Mas tem horas que tem momentos que se fazem necessários. Entendo muito claramente, esse monopólio financeiro, mas quando ele extrapola o limite da razoabilidade, então é onde nós temos que estabelecer algumas regras, né esse, então o objetivo dessa comissão é justamente essa, entender, tá, ver se essas regras",
      "summary": "O Diretor-Geral da ANTT ressaltou a importância do diálogo entre usuários e concessionárias, a autorregulação e a cooperação, evitando intervenções excessivas do Estado. Propôs visita técnica ao setor ferroviário para entender melhor as operações e reafirmou a oposição à interferência estatal no setor privado, mas reconheceu a necessidade em situações de monopólio financeiro para estabelecer regras justas.",
      "speaker": {
        "name": "RAFAEL VITALE RODRIGUES",
        "position": "Diretor-Geral - Agência Nacional de Transportes Terrestres (ANTT)"
      }
    },
    {
      "id": 4606046,
      "start_time": 1726053289,
      "duration": 40,
      "transcription": "\nPodem ser estabelecidas, tá, diante de fato, porque nós estamos vivendo fato, há uma monopolização. Há monopolização, existe, é claro, tá. Então, quais são as regras que devem ser estabelecidas? Como devem ser estabelecidas? Qual o prazo para estabelecermos essas regras?\n\nA fim de que possamos, caminhar no nível, né, bem bem equilibrado, esse esse objetivo da comissão. Bem, quero agradecer também a presença. Olha, Edinho, quer falar, Edinho? Por favor.",
      "summary": "O Deputado destacou a existência de monopolização e a necessidade de estabelecer regras para lidar com isso, questionando como e quando essas regras devem ser implementadas. Agradeceu a presença dos participantes da comissão.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4606048,
      "start_time": 1726053329,
      "duration": 172,
      "transcription": "\nBom, primeiro parabenizar o presidente desta comissão, deputado Gilberto Branco, que eu tive aqui doze anos né, nesta comissão e temos essa ligação muito forte com o lojista e infraestrutura do Brasil aqui no Congresso Nacional. E o presidente, é é importante dizer até porque muitas vezes nós somos criticados injustamente, aqui tem muitos políticos e parlamentares, tem os sete mandatos e eu sei o que é isso, e e muitos não valorizam o que é bom, que é feito. E o deputado Gilberto Abraham, tem feito importantes reuniões aqui, eu tenho participado de muitos, né? Muitos a convite, e esta é é uma exemplo. Parabenizar também os convidados que que aqui fizeram presentes, todos importantes, e dizer que a ANTT, né, o Ministério de Transportes, através desse tema hoje aqui ferrovia, porque o ministro está sempre em contato conosco, inclusive já estou na na freloja, É tema importantíssimo, ferrovias, né, muita gente comenta, nós estamos trabalhando agora hidrovias também, vamos ter uma reunião aí importante, aproveito pra convidar o presidente, e a vinte e cinco, vai ser aqui na Intelec sobre hidrovias, que tem tudo a ver com o transporte coletivo.\n\nE parabenizar o Rafael Vitale, inclusive já nos visitou também na na na Freelóggicos, o senador Wellington Fagundes está de licença pedir que transmitisse abraço a todos você, nos colocando à disposição. Já estive trocando ideias também com com Leonardo lá no ministério, estamos aí programando a visita. E dizer presidente, que você, né, vossa excelência que nós tratamos assim, mas você é uma pessoa humilde e simples, está de parabéns por eu ter conversado com os membros da da comissão, você tem renovado aqui, com com reuniões direto, com assuntos importantes. E nós vamos perder a oportunidade, Né? Por iniciativa também do presidente Gilberto Abrahão, vamos ter em novembro evento internacional aqui de cooperação e inovação, né?\n\nNa área portuária. Por que que tem que aproveitando essa oportunidade? Porque nós estamos falando de de de de modais integrados. E00 assunto aqui é ferrovia, mas a ferrovia é também a maioria dos produtos leva nos portos, Como o tema aqui também inovação e cooperação portuária, toma a iniciativa de lembrálos pra convidálos e estaremos presentes neste grande evento. Parabéns, presidente, por esse seu trabalho aí.",
      "summary": "O Ex-Deputado parabeniza o presidente da comissão pelo trabalho no setor de infraestrutura e ferrovias, reconhecendo a importância das reuniões e parcerias com o Ministério de Transportes. Destaca a relevância das hidrovias e convida para um evento sobre inovação e cooperação na área portuária, enfatizando a integração dos modais de transporte.",
      "speaker": {
        "id": 0,
        "name": "Edinho Bez",
        "position": "Ex-Deputado",
        "slug": "edinho-bez"
      }
    },
    {
      "id": 4606049,
      "start_time": 1726053501,
      "duration": 34,
      "transcription": "\nBem, agradecendo a presença dos expositores, dos deputados, dos assessores, demais presentes, encerro a presente audiência pública, deliberativa de hoje e convoco para audiência pública a fim de debater a regulamentação de veículos autônomos, aspectos legais e jurídicos dia vinte e nove do dez às dez horas neste plenário, está encerrada a reunião, obrigado.",
      "summary": "O Deputado agradeceu a presença de todos e encerrou a audiência pública, convocando uma nova para discutir a regulamentação de veículos autônomos no dia vinte e nove de dezembro.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    }
  ],
  "updated_at": -62135596800
}