{
  "id": 74226,
  "start_time": 1726050683,
  "end_time": 1726050840,
  "title": "COMISSÃO DE INTEGRAÇÃO NACIONAL E DESENVOLVIMENTO REGIONAL",
  "description": "11/09/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4606050,
      "start_time": 1726050683,
      "duration": 157,
      "transcription": "\nBom dia a todas e a todos. Essa reunião seria a décima sexta reunião deliberativa extraordinária, mas infelizmente não tivemos até agora, quórum para deliberação. Eu quero anunciar que fica a retirada de pauta de ofício o projeto de lei dois mil novecentos e quarenta e cinco dois mil e vinte e da senhora Áurea Carolina e outros que dispõe sobre medidas de proteção complementar às pessoas que vivem no entorno de empreendimentos minerais a partir da vedação de exploração mineral em áreas nas quais tem havido deslocamento forçado de pessoas devido ao suposto efetivo risco de acidente ou desastre causado por extravasamento ou rompimento iminente ou consumada de barragem de rejeitos e ou água. O relator é deputado João Daniel. E fica retirado de pauta.\n\nE quero lamentar que a gente não possa deliberar nessa reunião por falta de quórum, e dizer também aqui, lamentando que o presidente da casa demitiu a nossa secretária da comissão, a senhora Elza, e até a o presente momento não a retornou e eu desejaria que o presidente da casa dê essas explicações por que demitiu a secretária da comissão sem o 0 consentimento do presidente dessa comissão, desde quando o cargo ele é de confiança do presidente da presidência da comissão e não da presidência da casa. Então muito obrigado a todas e a todos e até a próxima reunião.",
      "summary": "Deputado anunciou a retirada de pauta do projeto de lei 2945/2020 por falta de quórum. Lamentou a demissão da secretária da comissão e pediu explicações ao presidente da casa. Agradeceu e encerrou.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    }
  ],
  "updated_at": -62135596800
}