{
  "id": 74262,
  "start_time": 1726065120,
  "end_time": 1726070589,
  "title": "COMISSÃO ESPECIAL SOBRE TRANSIÇÃO ENERGÉTICA E PRODUÇÃO DE HIDROGÊNIO VERDE",
  "description": "11/09/2024 - Instrumentos e fontes de financiamento para a transição energética",
  "speeches": [
    {
      "id": 4606841,
      "start_time": 1726065120,
      "duration": 749,
      "transcription": "\nBoa tarde a todos amigos, amigas, alegria de ver que mesmo nesse período em que nós temos aí toda processo legislativo pouco mais cauteloso, vamos chamar assim ou vagaroso por conta de naturalmente o processo eleitoral que a todos os parlamentares, partidos envolve, vê que a nossa comissão continua em atividade. Nós temos aqui, viu minha cara Luciana? Nós temos pessoas que nos brindam extraordinariamente com a sua presença aqui sempre, trazendo contribuições, entidades que participam, dão vivacidade a esse momento, nos ajudam a elaborar iniciativas que são tão significativas. Eu vou pedir para o auxílio do Ziraldo pra ele ir conseguindo junto com o Eduardo aqui anotando aqui, mas eu queria mencionar pessoas tão queridas que estão aqui. Nós já vamos começar pela doutora Luciana Costa, diretora de infraestrutura do BNDES.\n\nA Luciana é uma pessoa muito destacada, nós vamos ter oportunidade de ouvila aqui. Então desde já agradecer muito por estar conosco doutora Luciana. Os demais debatedores nossos já estão também aqui presentes, não é? Cadê a relação aqui? Quero agradecer muito ao Carlos Colombo e convidálo pra que ele venha conosco do Ministério da Fazenda Carlos, muito obrigado por estar conosco aqui, o Carlos Colombo que é coordenador de promoção da concorrência, integra a secretaria de reformas econômicas do Ministério da Fazenda.\n\nMuito obrigado Carlos, também já é nosso querido e sempre nos prestigia e participa aqui. Agradecer muito ao Gustavo Santos Mazini que é coordenador geral de minerais estratégicos da transição energética da secretaria de geologia, mineração e transformação mineral do Ministério de Minas e Energia. Gustavo, estava te olhando ali ser, veio rápido, Gustavo, por favor esteja conosco. E participarão remotamente, já estão online o doutor economista conceituado Bráulio Borges, economista sênior e consultor da LCA Consultoria Econômica, muito obrigado a você Bráulio e o Léo Meirelles do Amaral, diretor jurídico da união da indústria de cana e açúcar e bioenergia do estado de São Paulo, a única, né? Quero destacar com muita alegria a presença aqui entre nós da Rosana Amadeu.\n\nA Rosana Amadeu presídio que é o centro exatamente da integração das indústrias de base do setor suco energético, uma entidade muito relevante, comemora trinta anos, muito obrigado aqui pela lembrança de trinta anos do com muito orgulho vamos ostentar isso. Nós que sempre estamos na atividade tão bem desenvolvidas pelo o Rosane, parabéns a primeira mulher em trinta anos, mulheres aí no comando cada vez mais a isso, nos traz muita alegria empreendedora que é, acompanhada do Líbano Carlos de Souza. O Líbano que é vicepresidente do seis, tá ao lado da Rosana, Mas o Libano que dia eu vou ter a oportunidade de contar pra vocês liderou dos processos mais importantes que nós temos na história. Foi quando a empresa em que ele trabalhava pediu recuperação judicial, ele se juntou aos funcionários da empresa, está certo? Há tempo atrás conseguiram reerguer a empresa, a empresa é uma referência de tecnologia, hoje tem contratos de exportação com inúmeros países, a última vez que eu estive visitando o Libânio lá tinha delegações de países europeus, africanos ocorrendo lá, então uma alegria muito grande, viu Libânio?\n\nTestemunhar isso e muito obrigado a vocês. Está aqui também o Marcelo Cabral, diretor da ABEólica, estava aqui o ah está ali o Marcelo muito obrigado. A Ludmilla Cabral também que representa a Abbrat está aqui conosco. E nós temos uma delegação do setor de energia aqui muito importante são essas meninas que estão ali viu Luciana? Todas representando entidades e nós vamos mencionar.\n\nAgradecer também ao João Luiz bendito Lapa que está aqui conosco, a Edite da Enge que eu já a listei ali, a Beatriz Freire dá abrace, a Vivian Santos da Apini junto conosco, agradecer ao Miguel Machequini Camargo que representa Brasquem aqui, a representação da Serena Energia, essa nova empresa muito importante através da Bianca que está aqui, muito obrigado, obrigado Bianca que está aqui, a Letícia Medeiros da Domínio, o Thomas Joaquim, essa letra aqui me matou pouco, está certo? E o Frederico Freitas que é do Instituto E mais de Transição Energética, professor Frederico, que nos ajudou extraordinariamente quando nós aqui tivemos grande momento nessa comissão, doutora Luciana, que foi daqui dessa comissão, saíram as referências para o marco regulatório do hidrogênio, hidrogênio de baixo carbono. Então foi daqui, relator do deputado Bacelar que nós fizemos com que isso pudesse caminhar, aprovado pela câmara, pro seu posicionamento, voltou aqui teve momento definitivo, teve uma complementação, foi projeto apresentado pelo líder José, líder do governo, Zé Guimarães, nós aprovamos em tempo recorde aqui também na câmara, o Senado aprovou na íntegra o que nós tinham feito, está para a sanção do presidente da república e isso consolida o marco regulatório do hidrogênio, né?\n\nE nós tivemos também ocasião de ter aqui nessa comissão uma grande impulsionadora dum projeto que vai à pauta hoje, eu sou o relator que é o combustível do futuro. Já foi aprovado na câmara, foi ao senado, volta hoje à câmara, está certo? E ele vem sobre etanol, sobre biodiesel, biometano, biogás, diesel verde, combustíveis sintéticos, captura e estocagem de gás carbônico, entre outras questões absolutamente relevantes para a transição energética. E nós temos tratado da transição energética com a participação de vocês. E hoje nós vamos ter uma oportunidade extraordinária.\n\nEstá certo? Porque nós vamos enfrentar o desafio que é exatamente discutir o financiamento da transição energética. As linhas que nós temos num momento em que o Brasil tem uma pesada concorrência. Todos nós estamos cansados de ouvir e refletir sobre aquilo que é o IRA. O Fletion reducture act é programa mais formidável de subsídios que se tem na história recente pelo menos que eu tenha conhecimento da humanidade, alguns não só era oficialmente seiscentos e oitenta e seis bilhões de dólares na sua origem, mas foi acrescido de outros dispositivos, hoje alguns acham que chega a casa de trilhão de dólares e busca colocar os Estados Unidos numa situação de vantagem, vanguarda pra isso.\n\nConcorrência pesada, né? Depois nós temos o europeu também, onde uma série de subsídios de linhas auxiliares se desenvolvem. E nós precisamos fazer frente a isso. Porque nós temos extraordinárias oportunidades. Eu sempre digo, me permito repetir, pedir a paciência quem já me ouviu, que o Brasil não é algoz ambiental.\n\nNós somos líder de transição ou da transformação ecológica como reiteradas vezes o ministro Haddad se refere a essa questão, né? De uma forma muito enfática ou aquilo que o Rafael do B tem desenvolvido na coordenação desse programa ao nível do ministério. De qualquer forma nós temos que caminhar. Eu me permito neste momento e que nós vamos ouvir o BNDES e todos sabemos a importância. O ministério de Minas e Energia que fala sobre o financiamento falará sobre financiamento de minerais estratégicos e críticos para a transição energética.\n\nFoi o tema principal da esposa Ibran que iniciouse em Belo Horizonte segundafeira. Eu estive lá concorridíssima países de de todo mundo, várias delegações, o Brasil mostrando a sua vitalidade e esse era o tema muito acentuado. Ou aquilo que é a repaginação, a o aperfeiçoamento, o cenário que abriu o ministério de da Fazenda com a redefinição do fundo clima, que é o que o Carlos vai nos ajudar e discutir como ele dialoga exatamente com o financiamento da transição energética. O parlamento está dando também a sua contribuição. Eu tive o privilégio de ser autor de uma proposta, o chamado plano de aceleração da transição energética, o PATEM.\n\nE esse projeto foi depois relatado pela deputada Marussa Boldrim, foi aprovado aqui na Câmara dos Deputados. É uma medida que considero eu inteligente, todos os senhores tem a ideia do ele não estabelece subsídios, não tem gasto público do ponto de vista orçamentário, mas ele cria a possibilidade de que aquilo que são ativos. E eu estou dizendo da relação entre empresas e governo, dívidas reconhecidas, não pleiteadas, dívidas consolidadas, indiscutível que possam se transformar quase que como numa antecipação em algo que permita mobilização do ponto de vista de investimentos. Hoje pela manhã eu estive com o senador Laércio Oliveira que é o relator da matéria no Senado e ele brevemente apresentará o seu relatório. Então nós temos o nós temos o nosso querido BNDES, nós temos o Ministério de Minas e Energia pensando no financiamento e o Carlos vai falar sobre o fundo do clima boa conversa permito além disso de agradecer ao Bráulio e da LCA no momento oportuno vou dizer o sentido de convidar a LCA porque eles foram quem foi contratado como consultoria pela ABIV Associação Brasileira para o Hidrogênio Verde e a sua formulação foi muito valiosa pra aquilo que nós montamos como uma arquitetura de incentivo financeiro à questão do hidrogênio verde.\n\nRazão pela qual justifica a participação do Bráulio que participará remotamente. Já o caso da única ele tem outro sentido. É nos ajudar a refletir sobre uma bem sucedida experiência. No campo dos biocombustíveis. Que foi quando essa casa votou.\n\nO Renovabil e por extensão instituiu o CBIUS. Hoje uma moeda verde. Eu me permito chamála assim instrumento de descarbonização amplamente negociado na B três e que causa impacto muito grande. Então são todas pessoas que tem contribuições muito efetivas. Vou começar bem porque eu vou começar pedindo a palavra da doutora Luciana Costa por favor Luciano.\n\nBoa tarde, boa tarde a todos e todas. Tenta novamente aí Luciana. Aí.",
      "summary": "O Deputado expressou satisfação pela continuidade da comissão, agradeceu colaboradores do setor de energia e destacou conquistas como o marco do hidrogênio e propostas de transição energética. Mencionou desafios da concorrência internacional e a necessidade de financiamento, enfatizando iniciativas que atraem investimentos sem custos ao público. Convidou o BNDES e especialistas para discutir o financiamento da transição.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4606838,
      "start_time": 1726065869,
      "duration": 563,
      "transcription": "\nBoa tarde a todos e todas, deputado eu gostaria de agradecer o convite pra vir aqui, o deputado é relator de todos os PLs importantes pra transição energética e pra transição climática e que é muito importante pro país porque pra pra que a gente tenha financiamento antes é necessário que a gente tenha arcabouço regulatório estável. Se você sentir desconfortável. Se você sentir desconfortável. Pra pra que a gente tenha financiamento, e pra que a gente consiga atrair investimentos, o Brasil precisa muito avançar na discussão dos, do dos das várias leis que fazem parte do arcabouço regulatório dessa nova economia. Atualmente eu estou responsável pela cadeira de infraestrutura, transição energética e mudança climática do BNDES.\n\nE eu gostaria de, colocar o BNDES em perspectiva no cenário da transição energética. O Brasil possui, como todo, como as como todas as pessoas aqui sabem, a matriz energética e a matriz elétrica a a mais renovável entre os países do G vinte, com oitenta e nove por cento e quarenta e nove por cento de energia renováveis nas respectivas matrizes, e o país chegou onde ele chegou, porque precisamente tinha banco de fomento capaz de financiar, a hidroeletricidade no momento em que o Brasil construiu as grandes hidrelétricas e o BNDES foi o grande financiador. Quando o quando o país resolveu escalar etanol, o BNDES precisamente financiou as primeiras plantas, depois no âmbito do próinfa financiou eólica e solar. Então quando é introduzido uma nova tecnologia, e não necessariamente mercado de capitais ou bancos privados ainda têm apetite pra financiar esses tipos de projeto, sempre grande banco de fomento como o BNDES está lá. E eu e eu também não sei se as pessoas têm dimensão do BNDES.\n\nO BNDES é o maior banco de infraestrutura da América Latina, o maior banco nacional de desenvolvimento das Américas e dos maiores do mundo. O BNDES é mais que duas vezes o BID. E qual é a grande diferença do BNDES pros multilaterais? O BNDES só financia projetos no Brasil. Então é grande banco de fomento, com profundo conhecimento setorial, do Brasil.\n\nE, e saiu ranking da Bloombergnaf, onde o BNDES é considerado o maior financiador de energia renovável do mundo. Então com isso, o que que, qual que é a minha mensagem? Pra que A00 Brasil, na minha visão, nós já fizemos a primeira onda da transição energética porque com país que tem, país de dimensões continentais como o Brasil, que tem duzentos e trinta, duzentos e quarenta giga de capacidade instalada, que tem uma matriz elétrica oitenta e nove por cento renovável, que tem uma matriz energética quarenta e nove por cento renovável, onde dezoito por cento das emissões, só só dezoito por cento vem de energia, comparado com o resto do mundo que na média gira ali em torno de setenta por cento de energia. O setor energético no resto do mundo é o grande emissor de gases do efeito estufa, e é e o cenário do Brasil é completamente diferente. Então, eu acho importante a gente ter perspectiva que se o mundo tivesse onde o Brasil está, a gente não estaria discutindo aquecimento global nos termos e com a emergência que a gente está discutindo.\n\nOs Estados Unidos como o deputado mencionou, lançaram o Inflation Reduction Act, a a Europa lançou o European Green Deal, a China e a Índia lançaram muitos programas de investimento em energia renovável com bastante subsídio, Eles estão fazendo isso pra chegar em dois mil e cinquenta, talvez num num estágio menos avançado do que o estágio em que o Brasil está. E não é somente por conta do setor elétrico, é também por conta de biocombustível, é por conta de biomassa. Então, na minha visão, o Brasil tem uma experiência de formular políticas públicas e escalar energia renovável, que é uma experiência que a gente está que a gente pode e deve estar usando agora pra fazer o próximo salto, pra entrar na segunda onda da transição, que é. Quando a gente vai escalar, combustível de baixo carbono, novas com novas tecnologias, tipo H VO, etanol de segunda geração, onde a gente vai ter que escalar SAF, a gente vai ter que que que construir biorefinaria. E e mais pouquinho na frente quando o 0 país vai investir a gente também vai investir hidrogênio verde.\n\nEntão agora a gente está olhando pra essa segunda onda e pra essas novas rotas tecnológicas, EEE como eu disse, o pele do combustível do futuro, o pele do hidrogênio de baixo carbono, são PLs fundamentais porque existem alguns riscos que são mitigados, mas risco regulatório dificilmente é mitigado, então por isso que é importante e e que a Câmara dos Deputados EE0 Senado prestam grande serviço pro Brasil em discutir e priorizar esse tipo de de discussão aqui nessa casa. O Brasil, como eu disse nenhum país tem as vantagens comparativas combinadas que o Brasil tem, o Brasil ele tem estabilidades geopolítica, é uma democracia estabelecida, que tem diálogo com todos os países das Nações Unidas, que não faz guerra com vizinhos há mais de cento e cinquenta anos, que tem diálogo com o sul global, que dialoga com o Estados Unidos, que dialoga com a Europa. E então, e e quando o resto do mundo tem que trocar, substituir matriz energética por por energia de baixo carbono, tem que descomissionar usina movida a carvão, substituir por energia renovável. Tem tempo pra pra que esse esses esses investimentos sejam realizados, e além de tudo não necessariamente o no caso do Brasil a gente tem fator capacidade em eólico solar que que coloca a nossa energia renovável como uma das mais baratas do mundo, e além de tudo a gente tem sistema elétrico integrado, então a gente entrega energia renovável em qualquer lugar do país.\n\nEntão essas vantagens comparativas que a gente tem, e o potencial de minerais críticos que o Gustavo vai falar, mas o nosso portfólio de minerais estratégicos pra transição junto com China, Austrália e Canadá, a gente está entre os países mais bem posicionados. A gente tem a maior floresta tropical do mundo, a maior biodiversidade do mundo, o Brasil pode ser responsável pela exportação de quinze por cento do do de crédito de carbono. Ou seja, o Brasil ele é solução pra descarbonização do resto do mundo. E a gente, e assim, e eu queria terminar a minha fala, porque eu não sei quanto tempo eu tenho, mas com uma, dois minutos, a gente tem que usar a gente tem uma janela de oportunidade que a gente não ter que o país não tem pelo menos, a gente não tem uma janela como essa, que nos últimos cem anos, a gente tem que utilizar essa vantagem comparativa que a gente tem pra reindustrializar o 0 país em bases verdes, ao invés de exportar energia, a gente tem que exportar produtos industrializados com alto conteúdo energético e baixo conteúdo de carbono. A gente tem que exportar combustível de baixo carbono, a gente tem que exportar HBI de baixo carbono, a gente tem que substituir o fertilizante que a gente importa, que é fertilizante produzido à base de gás, que é fertilizante cinza por fertilizante verde, produzido no no Brasil a partir do hidrogênio verde, então são muitas as possibilidades pro país, e o Brasil, a gente tem que exportar SAF, a gente tem que exportar bioBANker, então o Brasil ele é parte da da solução pra que o mundo descarbonize mais rápido, obrigada.",
      "summary": "A Diretora de Infraestrutura, Transição Energética e Mudança Climática do BNDES destacou a necessidade de um ambiente regulatório estável para atrair investimentos na transição energética. O BNDES é crucial no financiamento de energia renovável e deve avançar em tecnologias de baixo carbono, como hidrogênio verde e biocombustíveis, posicionando o Brasil na descarbonização global e na exportação de produtos sustentáveis.",
      "speaker": {
        "id": 0,
        "name": "LUCIANA COSTA",
        "position": "Diretora de Infraestrutura, Transição Energética e Mudança Climática do Banco Nacional de Desenvolvimento Econômico e Social - BNDES - Banco Nacional de Desenvolvimento Econômico e Social - BNDES",
        "slug": "luciana-costa"
      }
    },
    {
      "id": 4606836,
      "start_time": 1726066432,
      "duration": 36,
      "transcription": "\nDesculpas todos viram, eu tive que atender o telefonema, é por conta da votação de hoje, tinha ministro que estava insistindo em falar, mas tudo pra pra consumir então, inclusive mencionei, e o doutor Geraldo Alckmin mandou abraço a você, falei que você estava falando que eu tinha sido mal educado com você, mas. Ele pediu para lhe transmitir abraço aí. E agradecendo muito a Luciana, vou passar imediatamente ao Carlos Colombo, e aqui em nome do Ministério da Fazenda por favor Carlos. Boa tarde.",
      "summary": "Deputado pediu desculpas pela interrupção devido a um telefonema sobre a votação, mencionou um abraço de um ministro e agradeceu à Luciana antes de passar a palavra a Carlos Colombo.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4606840,
      "start_time": 1726066468,
      "duration": 623,
      "transcription": "\nBoa tarde, boa tarde a todos, boa tarde a todas. Primeiro eu gostaria de agradecer a oportunidade de estar aqui hoje representando o nosso secretário executivo adjunto Rafael do B, coordenador do plano de transformação ecológica do Ministério da Fazenda e ter a oportunidade de falar pouco aqui sobre financiamento para a a transição energética. Gostaria também de saudar aqui em nome do deputado Arnaldo Jardim a todos os parlamentares, saudar a todos os presentes que estão aqui nessa comissão e também aqueles que nos acompanham e aproveitar pra parabenizar por mais belíssimo evento e não só parabenizar pelo evento mas por toda a parceria que essa comissão e o deputado Arnaldo Jardim tem oferecido para as pautas da transição energética né? Como já foi comentado aqui todos esses PLs, pele do hidrogênio, combustível do futuro, paten, todos tem tido uma diálogo muito positivo com o Poder Executivo e são avanços absolutamente necessários e transformadores para a a transformação ecológica que o Ministério da Fazenda tem tem cabeçada. Então gostaria de parabenizar também pra o evento e toda essa colaboração em torno da da agenda de transformação energética.\n\nEu tenho uma apresentaçãozinha e antes de falar sobre a o financiamento e a transição energética acho que por por dever de. Carlos se Então, antes de entrar na apresentação em si, comentar pouco dos das frentes de atuação que o ministro da Fazenda, Fernando Haddad, tem fortalecido e buscado alcançar com o objetivo de promover a transformação ecológica né? Então duas frentes que são o pressupostos para o plano de transformação ecológica, que é o equilíbrio macroeconômico, né, focado na na no regime fiscal sustentável. Então, os dados, os indicadores econômicos que a gente tem apresentado em função desse eixo de atuação, tem demonstrado que é esse é o caminho e é assim que a gente vai promover a transformação ecológica. E outro eixo que é pressuposto pra essa essa toda essa atividade, todas essas iniciativas que estão no plano de transformação ecológica, uma melhoria do ambiente de negócio, né são as, as as melhorias nas legislações que a gente tem proposto aqui, são o aprimoramento regulatório focado em alguns setores, setores de transição energética é exemplo que a gente vai falar aqui então são essas dois pressupostos que fazem com que a gente tenha caminho aberto e sustentável para a implementação do plano de transformação ecológica.\n\nPouquinho mais do plano de transformação ecológica é a forma como a gente tem de reformular o nosso planejamento para o desenvolvimento, desenvolvimento onde a gente tenha mais respeito ao meio ambiente, onde a gente promova a redução de desigualdades, e onde a gente promova também ganhos mais justos e compartilhados. Então, a produção de empregos e geração de renda a partir de todas as iniciativas que estão postas aqui no plano de transformação ecológica, aquilo que vai fazer com que o desenvolvimento no Brasil seja realmente sustentável e inclusivo. A gente, no plano de transformação ecológica é plano claro que é liderado pelo Ministério da Fazenda, eixo que é o eixo que a gente vai comentar pouco mais que é o eixo das finanças sustentáveis que digamos é aonde o Ministério da Fazenda tem liderado, mas todos os outros eixos ele acontece com o apoio de outros ministérios e de outras instituições como o ministério como o banco BNDES né, então são são iniciativas que acontecem de forma transversal e com o apoio e a participação de diversos ministérios e instituições do governo federal, e também da iniciativa privada. O plano ele tem esses três objetivos como eu comentei, e a partir deles, nos diferentes eixos a gente tem colocado diversos instrumentos que vão impulsionar cada desses eixos.\n\nE pro eixo das finanças sustentáveis eu queria trazer aqui algumas coisas que a gente já tem e como que, toda as iniciativas que já foram implementadas no eixo das finanças sustentáveis representam mais investimentos, mais financiamento para a transição energética. Então a partir das emissões de títulos soberanos sustentáveis o Brasil já fez duas emissões né no ano passado com dois bilhões de dólares que foram destinados ao fundo do clima e a partir disso o Fundo do Clima teve uma transformação enorme na sua capacidade de financiar iniciativas sustentáveis. No nesse ano a gente teve uma outra emissão de títulos sustentáveis, colocando mais dois bilhões de reais, dois milhões de dólares no fundo do clima, e fazendo com que essa essa esse montante de recurso que vai continuar a vir, que vai ser aplicado em todas as iniciativas sustentáveis através do banco, pelo fundo do clima, vai realmente transformar e trazer todos os investimentos que a gente espera pra os projetos de transição energética e de outros projetos. É interessante quando a gente olha pro fundo do clima, a quantidade de recursos que estão disponibilizados pro setor de transição energética né? O pessoal passou pra gente que mais de cinquenta por cento dos recursos que estão ali disponíveis podem ser aplicados no setor de transição energética, então assim é uma relevância, são recursos de uma relevância muito grande, e que vão realmente trazer impacto pra pro setor de de transição energética.\n\nAlém disso o Ministério tem trabalhado outras iniciativas que operam junto com o fundo do clima mas que também atraem capital externo pra ou iniciativas tanto da transição energética como outras iniciativas que fomentam as iniciativas do plano de transformação ecológica, que é o Eco Invest Brasil. Então o Eco Invest Brasil é uma iniciativa que está sendo desenvolvida e trabalhada pela Secretaria do Tesouro Nacional, e que também vai atrair outros bilhões de dólares pra que sejam implementados em projetos de transição energética e de outros relacionados aos diferentes eixos do plano de transformação ecológica. E não é não só, essas duas iniciativas, mas a gente tem trabalhado em iniciativas regulatórias por exemplo, a debêntures de Infraestrutura né, a regulamentação das debêntures de Infraestrutura, ela trouxe indicativo muito claro pra transição energética, retirando projetos que poderiam ser habilitados que estavam poutados em recursos fósseis e hoje não podem mais, ele traz a mineração pra transição energética, exemplo muito claro do avanço que essa regulamentação trouxe né ele traz o hidrogênio que já é uma uma outra vitória deste parlamento pra pra transição energética e além disso a gente vale destacar né aprovado e agora indo pra já foi pra sanção eu imagino o PL trinta vinte e sete que foi a finalização do marco legal do hidrogênio que também representa volume enorme de recursos que vão entrar na economia brasileira pra impulsionar a economia do hidrogênio e a transição energética a partir do hidrogênio de baixo carbono então, pra trouxe esse slide aqui mais pra mostrar como que o plano de transformação ecológica se relaciona com o fundo do clima e todos os recursos que estão chegando e que serão implementados no Brasil na área de transição energética.\n\nAqui estão pouco das informações que acho que, demonstram mais claramente o avanço do fundo de de do fundo do clima para as questões da transição energética de como que os títulos soberanos impactaram a atuação do fundo do clima então, ele teve aumento significativo nas suas nos seus desembolsos, e aí aqui a gente pode ver a previsão do que foi passado pela pra aplicação do fundo do clima. Uma outro detalhe que acho que também é interessante aí só pra trazer comentário específico, em relação a uma iniciativa do do Ministério da Fazenda, pra destacar por exemplo as taxas de juros que são aplicadas hoje no fundo do clima para a questão de energia solar e energia eólica, são projetos já maduros e que a gente acredita que não necessariamente precisam de ser tão incentivado contra o outros, e por isso a sua taxa hoje foi aumentada ela está em oito por cento, enquanto a gente tem taxas bem menores ou relativamente menores para outras iniciativas. Então esse é dos exemplos de como o Fundo do Clima tem impactado AA0 implementação dessas políticas públicas. E aqui, aquilo que eu comentei em relação à quantidade de recursos do Fundo do Clima voltado pra transição energética, simplesmente pra pra destacar mais uma vez, como que o fundo tem os seus aportes orientados para a transição energética com, aparentemente mais de cinquenta por cento desses seus recursos então, acho que é isso, queria agradecer mais uma vez essa oportunidade de trazer a atuação que o Ministério da Fazenda tem feito em função do nosso plano de transformação ecológica e colocar a gente mais uma vez à disposição pra contribuir com os trabalhos aqui dessa casa.\n\nMuito obrigado. Muito",
      "summary": "O Coordenador de Promoção da Concorrência destacou a importância do financiamento na transição energética, ressaltando títulos sustentáveis e o Fundo do Clima. Enfatizou o equilíbrio macroeconômico e melhorias no ambiente de negócios para facilitar a transformação ecológica e alavancar investimentos no setor energético, em colaboração com ministérios e iniciativa privada.",
      "speaker": {
        "id": 0,
        "name": "CARLOS COLOMBO",
        "position": "Coordenador de Promoção da Concorrência da Secretaria de Reformas Econômicas do Ministério da Fazenda - Secretaria de Reformas Econômicas do Ministério da Fazenda",
        "slug": "carlos-colombo"
      }
    },
    {
      "id": 4606835,
      "start_time": 1726067091,
      "duration": 64,
      "transcription": "\nCarlos Colombo, por sua intervenção e apresentação, nós ficamos muito felizes de ver esses instrumentos, né? E você mencionou o final daquela relação, passou pelas debentos de infraestrutura e falou do PL trinta vinte e sete, né? Que é aquele que nós nos referimos, tá pra sanção do presidente, acho que da mesma forma que ele fez a sanção do marco regulatório de lá no Ceará num grande momento de entusiasmo, acho que isso ocorrerá em breve. Mas esse projeto teve uma participação decisiva e é ele pedindo ao Gustavo pouquinho de paciência só, vamos ouvir os que tão fora, tá bem Gustavo? Em seguida ouvilo, eu queria convidar pra que participasse imediatamente aqui conosco o 0 economista Bráulio Borges, economista da LCA e que repito, nesse projeto específico no trinta vinte e sete nos deu valiosas contribuições.\n\nMuito boa tarde Bráulio, bemvindo por favor.",
      "summary": "O Deputado expressou satisfação pela apresentação de instrumentos pelo Carlos Colombo, mencionou o PL 3027 aguardando sanção do presidente e elogiou a participação do economista Bráulio Borges no projeto.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4606843,
      "start_time": 1726067155,
      "duration": 566,
      "transcription": "\nBoa tarde deputado, cumprimentar você cumprimentar a todos presentes em particular a Luciana nos encontramos na semana passada na FGV lá no Rio, né, falando justamente sobre esse tema, né, a Luciana foi fazer uma expansão pra pra nós lá da do IBRI né, sobre esse tema, né, e a gente de fato né deputado a gente vem trabalhando muitos projetos envolvendo esse desenvolvimento né, do hidrogênio da indústria né da cadeia do hidrogênio no Brasil em particular né trabalho que né acabou servindo muito pra né como insumo pra essa discussão aí do marco legal que foi trabalho feito pra né em que a gente discutiu aí o 0 os ganhos pra economia brasileira associadas a ao desenvolvimento do do da cadeia do hidrogênio verde de eletrólise no Brasil. Eu sei que é é uma uma rota possível assim então várias outras rotas possíveis pra produção do hidrogênio de baixo carbono no Brasil né a gente está até discutindo outro trabalho né com a né, pra justamente avaliar os prós e contras de cada uma dessas rotas tecnológicas pra produção de hidrogênio, né, mas naquele trabalho específico de fato né a gente focou no hidrogênio verde é produzido a partir de eletrólise, né, justamente partindo do ponto né, primeiro de que é o mercado, né, que embora exista muita incerteza, é mercado que vai crescer muito nas próximas décadas, né hoje o mundo consome cem milhões de toneladas de hidrogênio em boa medida cinza, né que tem impacto positivo né impacta as emissões de gás de efeito estufa, né então a gente sai de cem milhões né de toneladas de hidrogênio cinza hoje, pra mercado que dependendo aí né de projeções mais ou menos otimistas, que pode chegar a quatrocentas a oitocentas milhões de toneladas né lá em dois mil e cinquenta, e boa parte dela verde talvez com algum espaço pro hidrogênio azul né, com captura de carbono né, então é mercado que realmente tende a crescer muito, não só em volume mas pela própria substituição do hidrogênio cinza né pelo verde e pelo azul né.\n\nE a gente chegou a conclusão que o Brasil tem sim potencial pra abocanhar uma parte grande desse mercado crescente de hidrogênio, justamente por conta né da aceleração da transição energética em boa parte dos países, né. A gente tem visto inclusive a gente discutiu semana passada né Luciana quais seria as motivações por detrás né dessa aceleração da transição energética nos países, parece que tem muita coisa envolvendo segurança nacional e segurança energética né particularmente na Europa depois né da do início da guerra entre Rússia e Ucrânia, mas o fato é que está acontecendo né os investimentos hoje né, né em energias renováveis né e de modo geral nessas infraestruturas associadas a a energias limpas, têm aumentado substancialmente até né superando o investimento em hidrocarbonetos né na extração né de de de hidrocarbonetos então está acontecendo, pode discutir quais são as motivações e realmente é uma preocupação com o clima global né a gente infelizmente ainda não vê os países muito mobilizados por conta disso, né, mas a despeito disso a gente vê isso acontecer e obviamente que isso oferece uma oportunidade única pro caso brasileiro, né, justamente porque a gente tem aí uma competitividade muito grande pra produzir energias renováveis né, que é insumo né essencial pra produção do hidrogênio de baixo carbono particularmente do hidrogênio verde né.\n\nEntão o trabalho que a gente construiu a gente né, a partir de algumas premissas obviamente né de quanto que o Brasil poderia conquistar desse mercado de hidrogênio verde né lá em dois mil e cinquenta né, a gente construiu cenários conservadores, mais otimistas enfim mas de modo geral né, tomando por base cenário né, base né o cenário que nem muito pessimista nem muito otimista a gente chegou à conclusão que o Brasil poderia ter ganho de PIB acumulado né entre agora em dois mil e cinquenta né da ordem de sete trilhões de reais né, por conta do desenvolvimento dessa cadeia e esse é número ainda conservador. Conservador por quê? Porque a gente ainda né considerou que não haveria tanta nacionalização né da produção dos vários equipamentos necessários pra viabilizar isso como eletrolisadores mesmo né células fotovoltaicas né as placas fotovoltaicas né, a gente admitiu ainda né, que nesse cenário realmente tem uma projeção bastante conservadora, a gente colocou uma neoindustrialização muito pequena né ou seja a utilização desse hidrogênio pra tornar os fertilizantes verdes no Brasil mais verdes, nitrogenados eventualmente diminuindo a dependência de importação alta que o Brasil tem hoje de de de fertilizantes, ou pra exportar o aço verde né, ou pra exportar o HBI né como a própria Luciana já citou aí dentre outras possibilidades, tudo isso a gente limitou justamente pra ter cenário bastante conservador e ainda assim mesmo sendo conservador né os ganhos em termos de PIB, emprego e arrecadação tributária são expressivos né, nas várias simulações que a gente preparou né lá pra vive E nesse contexto também tem que concordar com com o que a Luciana disse antes, essa é uma oportunidade que o Brasil não pode perder.\n\nO Brasil infelizmente não soube aproveitar nos últimos quarenta anos esse bonde do do do crescimento da globalização né, do crescimento expressivo que a gente viu do comércio de bens entre os países que tirou vários países do Leste asiático da pobreza, não só a China que é mais evidente hoje mas mesmo a Coreia do Sul, próprio Japão né que nos anos sessenta anos setenta era país relativamente pobre né, e hoje é país bastante rico enfim, são países que surfaram muito né, nessa onda de crescimento expressivo que a gente viu né do comércio internacional de bens né o Brasil não soube aproveitar disso, e essa parece que é uma janela que hoje está se fechando, ou que já não é tão mais pujante justamente porque os países agora estão mais preocupados com outras questões de resiliência de cadeias reprodutivas, né, de segurança nacional né, dentre outros aspectos tem gerado aí uma certa não digo desglobalização né mas ímpeto menor de globalização né do comércio de bens e serviço né então o Brasil tem que olhar pra outras oportunidades pra se desenvolver, nós estamos aí no país de renda média alta, ainda não chegamos lá e temos o desenvolvimento econômico, e certamente que essa questão da transição energética né, é uma oportunidade única né pro Brasil e o Brasil realmente está muito bem colocado, né?\n\nAgora obviamente a gente tem que fazer a nossa lição de caso, né? Eu já disse isso em várias outras participações que eu tive nessas sessões né, uma frase famosa que o que é aquela que diz que o Brasil não perde a oportunidade de perder uma oportunidade ou de perder oportunidades, né. Então a gente realmente tem que avançar tempestivamente nessa questão não só do marketing dos marcos legais né que as bases já foram aprovadas ou praticamente aprovadas mas a gente tem que regulamentar isso né existe muitas decisões de investimento que é estar aguardando né a regulamentação ou a questão do financiamento já foi colocado aqui acho que parece estar mais bem endereçada, mas a gente ainda tem que definir muitas regulamentações inclusive por exemplo como que esses incentivos aprovados ali no marco legal do hidrogênio de baixo carbono e como que eles como que a gente vai organizar a fila pra acessar esses incentivos. São incentivos com valor definido e com uma data definida. Obviamente que a gente vai ter que criar algum tipo de critério né pra dizer né como que as empresas vão acessálo.\n\nE esse critério obviamente o interessante fosse né, que esse critério tivesse alguma associação com maior potencial de adensamento de cadeias produtivas aqui no Brasil, maior potencial de geração de empresas, maior potencial de redução de emissões de gás de efeito estufa dentre outros critérios que deveriam ser considerados né pra organizar a fila né de acesso a esses incentivos. A gente tem que andar logo com isso né porque a competição né por esse por esses investimentos que estão sendo feitos em boa medida por empresas multinacionais a competição é ferrenha né não é só o Brasil que está bem colocado né, a gente tem vários outros países aqui na América do Sul particularmente o Chile e a Colômbia que está muito bem posicionados também né pra produzir o hidrogênio de baixo carbono inclusive o hidrogênio verde, o Oriente Médio também né que está se acontecendo bem a Austrália né então a competição é ferrenhe nesse sentido a gente não pode demorar né eu diria que a gente tenha aí pelo menos no máximo mais seis meses ano pra provar todas essas pendências né de regulamentação, pra gente não perder muito investimento né. E último ponto só pra terminar a minha fala aqui eu não estou acompanhando o relógio mas acho que já estou chegando perto do fim né.\n\nÉ importante citar que embora a gente fale muito aqui de crescimento desse mercado até dois mil e cinquenta enfim né, se a gente viabilizar esse marco legal, a regulamentação, o financiamento, tudo isso ainda neste ano de dois mil e vinte e quatro, né, os investimentos já começam no ano que vem ou no mais tardar em dois mil e vinte e seis. Ou seja o impacto sobre a economia não vai acontecer só lá na frente. Os impactos na economia já começam a aparecer quase que imediatamente. Então a gente não está falando aqui de algo que está no futuro distante que a gente não vai sentir os impactos agora uma coisa meio inclusiva que a gente não consegue nem enxergar direito quando que vai aparecer. Não, se a gente realmente fizer todas essas lições de casa, isso já começa a gerar impacto positivo sobre a nossa economia.\n\nEu diria que em dois mil e vinte e cinco ou no mais tardar em dois mil e vinte e seis. Então esse é alerta importante porque a gente consiga viabilizar e acelerar aí aprovação dessas regulamentações o quanto antes pra gente não perder essa oportunidade. Muito obrigado",
      "summary": "O Economista Sênior e Consultor da LCA Consultoria Econômica destaca o potencial do Brasil no hidrogênio verde, enfatizando a necessidade de regulamentações para atrair investimentos e a oportunidade de crescimento econômico até 2050, com impactos positivos já a partir de 2025 ou 2026.",
      "speaker": {
        "id": 0,
        "name": "BRÁULIO BORGES",
        "position": "Economista Sênior e Consultor da LCA Consultoria Econômica - LCA Consultoria Econômica",
        "slug": "braulio-borges"
      }
    },
    {
      "id": 4606837,
      "start_time": 1726067721,
      "duration": 36,
      "transcription": "\nPor sua contribuição esse senso de urgência acho que nós temos conseguido ter aqui no parlamento. Mas você reitera essa necessidade quando a Luciana expôs também ela fez referência a necessidade de marcos regulatórios estáveis, claros pra que a previsibilidade possa ser estabelecida para que cenários possam consolidar. Muito obrigado viu Brown? Ah, Luciano vai te mandar abraço, porque eu falei pra ela que você tem limite, três meses, você vai sair. Luciano, fala oi pro Bráulio aí, por favor.\n\nÁulio, oi Bráulio.",
      "summary": "O Deputado destaca a urgência em estabelecer marcos regulatórios claros e estáveis para garantir previsibilidade. Agradece e menciona um cumprimento a Luciano e Bráulio.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4606839,
      "start_time": 1726067757,
      "duration": 7,
      "transcription": "\nOi Bráulio. Oi Luciana. Tudo bom? Tudo bem? E a Luciana",
      "speaker": {
        "id": 0,
        "name": "LUCIANA COSTA",
        "position": "Diretora de Infraestrutura, Transição Energética e Mudança Climática do Banco Nacional de Desenvolvimento Econômico e Social - BNDES - Banco Nacional de Desenvolvimento Econômico e Social - BNDES",
        "slug": "luciana-costa"
      }
    },
    {
      "id": 4606842,
      "start_time": 1726067764,
      "duration": 45,
      "transcription": "\nÀs três e meia eu vou ter que sair. É então. Nós estamos informados e agradecidos a você, viu Brownli? Não abrimos mão uma próxima vez você virá aqui pessoalmente e nós temos certeza que você continuará contribuindo dessa forma muito expressiva como você tem feito, o Luciano, toda a equipe aí, tá? E nos ajudaram muito, particularmente naquilo que é o projeto de lei já mencionado trinta vinte e sete que esperamos será brevemente aí sancionado.\n\nGustavo, vou continuar fazendo o seu esperar aí, tá certo? Se nós concluímos com quem tá remoto, Léo, Léo Meireles do Amaral, diretor jurídico da única. Léo, tá com a palavra por favor, muito obrigado desde já.",
      "summary": "O Deputado agradeceu pela contribuição de Brownli e sua equipe, mencionou o projeto de lei 3027 esperando sanção, e pediu para que Léo Meireles do Amaral falasse, destacando a importância da colaboração.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4606846,
      "start_time": 1726067809,
      "duration": 728,
      "transcription": "\nBoa tarde deputado, saúde o senhor e demais autoridades, as demais autoridades e e participantes na pessoa do senhor, colocando aqui desde já o nosso, agradecimento por todos os relevantes serviços que o senhor tem prestado ao longo da sua carreira legislativa não só para o setor energético, sucro energético mas eu faço questão de destacar que os serviços que o senhor tem prestado como parlamentar, como secretário, nas ao decorrer da sua vida pública, eles são serviços que sobretudo tem como como destino e como beneficiados todo o povo brasileiro e a nossa sociedade. Então muito obrigado mais uma vez por tudo que o senhor tem feito, Agradeço em nome do Conselho da única e do nosso presidente Evandro Russi, o convite que o senhor nos formula. Vou me ater aqui ao ao tempo porque sei que ele. Deve ser bem contado pra que a gente não não prejudique outros colegas. Aqui deputado, o que nós tomamos a liberdade de trazer nesses momentos são as contribuições que o setor sucro energético tem trazido ao país em termos de números, em termos de empregabilidade, em termos de saúde pública, e também, não menos importante, as contribuições do que ainda está por vir né nós temos hoje trezentos e quarenta e cinco unidades produtoras que são registradas enfim que tem licença de operação na na NP.\n\nOs números que a gente está falando aí em torno de dois por cento do PIB nacional de quarenta bilhões de dólares com uma empregabilidade relacionada de setecentos mil empregos diretos e dois ponto dois milhões de indiretos. Lembrando que nem toda a usina tem toda a sua produção de etanol ou da bioenergia gerada da biomassa do bagaço da palha da cana advinda da sua própria produção então nós estamos falando aí de setenta mil fornecedores de cana e uma parcela bastante representativa deste número de pessoas físicas só para ter uma uma ideia do que nós estamos falando aqui em torno de do que representa a energia gerada né a partir da canadeaçúcar nós temos aqui percentual de quase 17 por cento de energia que vem da canadeaçúcar e com benchmark mundial de quatorze ponto sete para efeito mundial e doze ponto seis se compararmos a participação dos renováveis nos países da OCDE. O etanol em específico ele tem contribuído com em torno de quase cinquenta por cento quarenta e quatro por cento da demanda do cicloto assim entendido como para quem não está familiarizado com esse termo o ciclota está relacionado aos motores a combustão né que tem por já força motriz parte da combustão gerada por uma faísca e combustível material líquido combustível então nós estamos falando em torno de quarenta e quatro por cento no ciclo ou seja nos motores a combustão no período de cinco anos aqui tem são alguns números que que a única levanta com periodicidade né os municípios em que a canadeaçúcar está presente se tem aumento em torno de mil e cem dólares no PIB do município per capita com o reflexo residual periférico nos limites desses municípios em relação aos municípios vizinhos de quatrocentos e setenta e cinco dólares a gente tem aqui com o número número bastante significativo de reposição de cinquenta e dois milhões de mudas de vegetação nativa preservação de nascentes enfim da cama da queima da cana de açúcar antes de levar pra pra moeda da usina, só pra se ter uma ideia este número hoje não alcança por cento no estado de São Paulo e temos a recuperação de dois mil de duzentos e cinquenta mil hectares de mata ciliar que é uma determinante no na preservação hídrica de qualquer local A mata ciliar ela desempenha papel fundamental no ecossistema sobretudo na sua vertente hídrica.\n\nE pra todos os os inimigos do biocombustíveis e aqueles que porventura ainda estacionaram no tempo e são seus detratores a gente gostaria de lembrar que nós temos como produção do etanol utilizando só ponto por cento da área do país isso se deve sobretudo ao uso de novas tecnologias né pra quem já visitou uma usina no campo hoje sabe em que que o grau de automação ele é muito significativo Antigamente existia dito popular nas áreas rurais infelizmente triste mas que que as gerações passavam umas pras outras que era estude, senão você vai pra roça. E hoje em dia a gente pode dizer com orgulho que as pessoas têm que estudar porque senão elas não conseguem ir pra roça. Então é notório que que a gente tem uma migração do da utilização de mão de obra para trabalhos menos especializados com direção a trabalho de maior especialização e necessidade de conhecimento sobretudo técnico. Aqui nós temos uma gráfico deputado que nos mostra a síntese da produção de como o milho E0A cana de açúcar que hoje são os maiores geradores de etanol no país eles eles saem da planta pra chegar nos combustíveis eu prefiro eu aqui sigo a linha da única de que nós preferimos dizer que isso não é só a síntese da produção, mas também o painel das oportunidades porque todos esses biocombustíveis que estão mostrados aqui nós sabemos do potencial deles mas não os não o conhecemos, não temos esse potencial ainda mensurado, que o leque de possibilidades que se abre com as novas tecnologias é enorme.\n\nSó para se ter uma ideia do que que isso impacta o uso do etanol nós estamos falando de que de dois mil e três para cá o número estimado com algum grau de conforto e precisão e de que foram evitadas 600 e sessenta milhões de toneladas de CO2 de gás carbônico equivalente na atmosfera que seriam necessários cinco bilhões de árvores para que se chegasse no efeito similar aqui eu vou deixar para naturalmente para uso da comissão dado sobre saúde pública já que no tempo está se esgotando nós temos a previsão de evitar 500 e setenta toneladas mais de CO2 equivalentes nos próximos dez anos e uma forma de se fazer isso vai ser pela implementação de maiores controles e efetividade das exigências legais no renovabil que além de tudo é programa que tem por premissa inabalável o uso de terra que não foi objeto de desmatamento inclusive com forma de controle estabelecido pela Agência Nacional do petróleo, e biocombustíveis. Aqui nós temos os o ciclo do carbono né, de como ou seja em outras palavras o etanol ele emite muito menos carbono porque porque aquilo que saiu da planta vai ser naturalmente na próximo ciclo da planta utilizado como co dois por meio da fotossíntese, Então eu tenho uma utilização de diesel eu tenho uma utilização de outros agentes mas certamente esta pegada ela é muito inferior a pegada que a gente pode dizer aplicável para os combustíveis fósseis como gases geradores os efeitos estufa este aqui é ciclo é gráfico que demonstra o CO2 para o seu desenvolvimento que vira matériaprima da indústria que produz etanol quando há queima do etanol este CO2 vai ser reabsorvido pela planta aí a beleza do nosso produto eu tenho aqui só para se é dado que que tá muito mais técnico relacionado a nota de eficiência disso comparando a emissão de gases do etanol da gasolina e o gap existente o delta existente entre eles e aqui também dado relacionado ao setor de transporte Lembrando que nós calculamos né o chamado gases de efeito estufa e fazemos a sua comparação nas mais diversas formas né se eu utilizo parte do do etanol como com emissora da gasolina se eu utilizo o etanol cem por ou se eu não utilizo isso e as diferenças os gráficos aqui são gritantes.\n\nEu acho que a gente pode resumir essa apresentação aqui deputado. E aí agora chegou no meu último minuto é dizendo que é importante esclarecer pra sociedade que o trabalho legislativo que vem sendo feito por essa casa e pelo senhor ele tem uma grau de abrangência muito maior do que a gente só falar da questão ambiental que é relevante, importante e indispensável, mas ele também está relacionado à questão social na geração de empregos, atração de investimentos, o protagonismo do nosso país como fonte e como exemplo no uso de energias renováveis, são essas as palavras deputado pedindo perdão por ter estourado o tempo em minuto, que nós gostaríamos de trazêlos colocando à disposição, mas a uma vez parabenizando o senhor pelo esmerado e dedicado trabalho que realiza em prol do país, obrigado. Muito obrigado Léo Meirelles do Amaral, eu quem agradeço o diretor jurídico da única.",
      "summary": "O Diretor Jurídico da União da Indústria de Cana-de-Açúcar e Bioenergia - Unica destacou a relevância do setor sucroenergético para a economia, mencionando sua contribuição ao PIB, empregos gerados e impacto positivo do etanol na redução de emissões de CO2. Enfatizou a importância das inovações tecnológicas e o papel social do setor. Agradeceu as autoridades presentes e o trabalho legislativo em energias renováveis.",
      "speaker": {
        "id": 0,
        "name": "LEO MEIRELLES DO AMARAL",
        "position": "Diretor Jurídico da União da Indústria de Cana-de-Açúcar e Bioenergia - Unica - União da Indústria de Cana-de-Açúcar e Bioenergia - Unica",
        "slug": "leo-meirelles-do-amaral"
      }
    },
    {
      "id": 4606844,
      "start_time": 1726068537,
      "duration": 104,
      "transcription": "\nAgradeço em meu nome, agradeço em nome da comissão de transição energética, sua importante aí participação. Ô Léo, quero lhe confessar uma coisa, foi erro meu de condução, porque eu deveria falar ter falado no começo, mas você estava tão eloquente, tem aqueles narradores que vão contando, descrevendo a partida de futebol e você quase que vê, né? O jogo acontecendo embora só tenha o áudio. Você não compartilhou a sua tela? Então os gráficos que você se referiu todos nós aqui imaginamos mas não vimos, está certo?\n\nMas eu quero lhe agradecer, aproveito pra fazer uma referência que você nos envie ele por favor do mesmo jeito que a diretora Luciana vai conosco deixar aqui compartilhada a sua apresentação já está da mesma forma que o coordenador nosso Carlos Colombo fez, o Gustavo também, você tem uma apresentação, né Gustavo? Eu também vou pedir que permaneça, nós temos hoje essa comissão talvez tenha acervo muito bacana, sabe? E pra minha alegria ele tem sido consultado esse acervo nosso, nós temos identificado volume muito importante de acessos a eles. Então o 0 que você aí nos deixa Léo vai ficar nos análise, na comissão para consulta e a gente tem divulgado isso. Muito obrigado.\n\nEntão sem mais eu passo imediatamente ao doutor Gustavo Santos Coordenador geral de Minas Gerais estratégico e transição energética secretaria de geologia mineração do Ministério de Minas e Energia. Muito",
      "summary": "O Deputado agradeceu a participação na comissão de transição energética, elogiou a eloquência de um dos participantes e pediu a apresentação para continuidade dos trabalhos. Destacou a importância do acervo da comissão e passou a palavra ao coordenador geral.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4606848,
      "start_time": 1726068641,
      "duration": 739,
      "transcription": "\nObrigado deputado Arnaldo Jardim. Gostaria de agradecer pelo pelo convite pra participar dessa importante comissão especial. Também declarar aqui que considero o senhor expoente na área de transição energética quando temos temas aqui tratados nessa casa, então é muito importante a sua participação, participação dum cidadão de da grande Altinópolis né? Que é a terra da minha mãe. Visitei muito na minha infância, meu avô morava na frente da Praça da Matriz lá.\n\nEntão fico muito feliz de de estar compartilhando aqui esse momento com com o senhor. Gostaria também de agradecer a presença de todos os parlamentares, demais autoridades, cumprimentar os membros da mesa, Luciana aqui ao meu lado, Bráulio e e Léo participando virtualmente, o Carlos Colombo também. Muito importante a aula que a gente está tendo nesse dia de hoje, e como eu quero tratar de tema muito empolgante, eu eu peço licença pra ficar de pé pra fazer a apresentação. Meu objetivo hoje é falar sobre os minerais estratégicos pra transição energética, acho que é tema que muita gente desconhece então eu estou tentando trazer uma quantidade de informações suficiente pra que as pessoas compreendam o setor, os desafios e as oportunidades que existem nele. Então hoje no Ministério de Minas e Energia nós temos desafio que é transformar os minerais estratégicos pra transição energética, e pra transformar o nosso país né, pra gente conseguir cumprir os nossos objetivos do desenvolvimento sustentável né, com os minerais estratégicos então, a gente imagina que explorando esses minerais estratégicos a gente vai conseguir naturalmente gerar empregos, empregos de qualidade pra sociedade, distribuir a renda pra sociedade, e o ODS dezessete que é o tema principal aqui do tema, é que a gente vai desenvolver também parcerias e meios de implementação, que a gente busca também maneiras de financiamento, maneiras de de obter recursos de outros países pra gente avançar nesse tema tão importante pro Brasil e pro mundo.\n\nNo Brasil nós temos uma oportunidade, né a Luciana lembrou muito bem a questão da da nossa matriz energética elétrica né, energética quase metade dela oriunda de fontes limpas e renováveis, e energia elétrica, quase noventa por cento, mas não é só isso né? Nós temos também grande potencial a ser explorado. Então, enquanto o desafio de outros países é você ampliar a participação de renováveis, o desafio do Brasil é manter também, esse é grande desafio pra nós, mas nós temos potencial muito grande pra isso. Nós também temos uma capacidade muito grande e crescente né, da questão de desenvolvimento e inovação tecnológica. O nosso mercado doméstico é muito relevante, então muitas empresas querem vir pro Brasil pelo mercado doméstico e também nós temos uma grande influência na América Latina, que também é importante também pra questão de de minerais estratégicos, boas relações diplomáticas com outros países, isso é muito importante, principalmente em dias como os de hoje né, que a gente vê polaridade em todo o mundo e o Brasil sendo país amigo de todos né então, os investimentos desses países eles buscam país amigo pra fazer o investimento então nós temos essa oportunidade também, além de arcabouço legal e ambiental muito moderno e rigoroso então isso se aplica também nas questões de mineração.\n\nE, naturalmente, como a gente está falando de minerais estratégico, nós temos reservas consideráveis de minerais estratégico que são críticos pras transições energéticas em todo o mundo. Além disso, nós temos uma característica muito interessante que é a baixa emissão não só atual mas histórica do Brasil. Se a gente pegar desde mil setecentos e cinquenta e o Brasil emitiu menos de por cento das emissões do mundo, né. E e se a gente pegar a área que a gente tem no planeta, a área acima do nível do mar, a gente tem cerca de seis por cento da área, então a nossa missão é muito baixa, a gente tem ali no gráfico também à direita o histórico dessas emissões, a gente vê o crescimento da China muito forte e Europa e Estados Unidos tentando reduzir as emissões nesses últimos anos. É importante quando a gente está falando de minerais estratégicos pra transição energética a gente entender o que que é a transição energética e como que ela impacta na demanda por minerais então, antigamente a gente aqui no Brasil tinha as grandes hidrelétricas e muitas térmicas né, E o que que vem acontecendo nos últimos anos?\n\nA gente vem crescendo muito com a questão de ampliação da capacidade solar e também da da eólica por exemplo. Então, a gente nota nesse gráfico que a participação de minerais é muito maior nessas tecnologias do que nas tecnologias antigas, e a depender da tecnologia isso representa aumento de treze vezes na quantidade de minerais, então, quando a gente fala de energia elétrica então a gente já está vendo essa questão de de necessidade de de minerais estratégicos se nós quisermos avançar com a transição energética. Da mesma forma no transporte, quando a gente compara veículo a combustão, como mencionou o 0 palestrante anterior, o carro elétrico ele pode utilizar cerca de seis vezes a quantidade de minerais com relação ao ao veículo de combustão interna. Então mais uma vez mostrando a necessidade de minerais estratégicos. Eu acho que esse mapa mostra muito bem o que que está acontecendo hoje em dia né, ele tem os recursos de metais estratégicos, e a gente vê que o Brasil tem de bauxita grandes recursos, mas eu coloquei ali em vermelho o mapa da China, que justamente mostra que pra vários desses recursos a maioria deles tem grandes reservas na China, então a China é grande nesse mercado.\n\nE o que que acaba acontecendo? Eles acabam fazendo parte de grande, tem grande relevância nas cadeias de suprimento dos minerais estratégicos. Então, pra alguns países isso traz a preocupação, e por isso que esses países tratam alguns minerais de minerais críticos, porque eles ficam na mão de poucos fornecedores e naturalmente a depender da vontade desses fornecedores, ou o preço pode aumentar ou inclusive pode ser inviável conseguir esses minerais. Então, os países estão buscando os países amigos né, como eu já falei anteriormente, pra investir e pra reduzir a participação da China por exemplo, como país muito relevante nessas cadeias de suprimento. Então o mundo precisa urgentemente de uma ampliação da oferta de minerais críticos pra pra transição energética.\n\nAqui nós temos gráfico da Agência Internacional de Energia que mostra a ampliação da necessidade de minerais críticos até dois mil e trinta por exemplo, dependendo do cenário aquele cenário de se todos os países conseguirem atingir o NetZero em dois mil e cinquenta, nós caminhamos pra cenário de necessidade até dois mil e trinta de três vezes e meia a a quantidade de minerais que a gente usa hoje em dia. Então por isso a necessidade de investimento e investimento com agilidade nos países. E isso já vem acontecendo há alguns anos, né, de de dois mil e dezessete a dois mil e vinte e dois, a demanda por lítio cresceu duzentos por cento, de Cobaldo setenta por cento e níquel quarenta por cento. Aqui eu tentei pegar as principais tecnologias relacionadas à transição energética e quais são o os minerais que estão mais críticos ou menos críticos relacionados a essa tecnologia. Então a gente vê por exemplo veículos elétricos que é que é uma tecnologia que vem crescendo bastante no mundo, tem diversos minerais críticos que são essenciais pra ela né.\n\nPor exemplo quando a gente fala do urânio, apesar dele ser importante pra cadeia da geração nuclear, ele também tem a sua importância na defesa, então pra cada desses minerais a gente tem que avaliar pra pra\n\ninclusive pra pra questões de financiamento o risco né, de você investir em\n\nmineral e ele ter uma cinquenta né, E ele compara com a demanda atual de carvão. Então a demanda atual de carvão é 000 gráfico em cinza, né? E a gente vê que a demanda desses minerais estratégicos até dois mil e cinquenta é menor do que a demanda atual do carvão, grande parte por causa do aço. E e dos fatores que influencia muito isso é a questão da reciclagem, né? Se entende que a reciclagem pra alguns minerais até dois mil e cinquenta deve chegar a oitenta por Então esse é outro ponto de atenção.\n\nSe a reciclagem está aumentando, quando que seria o momento ideal pra gente aproveitar os nossos recursos minerais? Seria mais próximo do presente ou mais pra frente? Então isso tem que ser avaliado também quando a gente vai pensar em investimentos. O Brasil ele quer e vai atender a demanda por minerais críticos, mas também ele quer agregar valor a eles. Então a gente tem cenário econômico fiscal muito relevante, a infraestrutura tanto de estradas, rodovias e hidrovias muito completa, ambiente de negócios favorável, e ambiente de negócio na na mineração também favorável e e cada vez mais favorável porque o Ministério de Minas e Energia vem atuando muito com relação a esse ponto.\n\nTemos muitas grandes reservas e uma grande produção aqui no Brasil, de minerais estratégicos. E o que que a gente está fazendo pra expandir isso? Trabalhando com priorização e análise de provações de minerais críticos, mapeamento geológicos e levantamento geofísicos por parte do do SB, Serviço Geológico Brasileiro. O ponto que a gente menciona hoje né, a questão de apoio financeiro dos bancos, o BNDES é grande parceiro pra isso, e desenvolvimento da infraestrutura necessária pra exploração, rodovias, e também a cooperação internacional. Então aqui são os grandes estados com reservas no Brasil, a gente tem Minas, Bahia e o Pará com grandes reservas, então muitos projetos avançando nesses três estados.\n\nE a questão de investimentos que eu acho que é relevante mencionar, é que enquanto no resto do mundo as empresas júnior, que são as empresas de médio porte, elas são têm uma grande participação nos investimentos no Brasil isso é muito tímido, porque existe risco muito alto e eles não conseguem pegar empréstimo. Então, pra por isso foi criado fundo de minérios críticos BNDES é grande parceiro nisso, a gente pretende levantar cerca de bilhão de reais BNDES participando de de dez a vinte e cinco por cento, a Vale também de dez a vinte e cinco por cento, é uma licitação que que foi feita esse ano e até outubro a gente deve ter o a empresa que se responsabiliza por por esse fundo então é fundo que vai ser muito importante justamente pra gente captar aquelas empresas júnior e conseguir que elas invistam no Brasil. Então, só concluindo e peço desculpas pelo pelo tempo, os minerais estratégicos como eu tentei demonstrar eles são fundamentais pra questão da transição energética e o Brasil é grande player, está comprometido em em contribuir pro mundo, e pra isso é importante que além de diversas ações que nós estamos fazendo, a questão de financiamento.\n\nMuito obrigado. Muito obrigado",
      "summary": "O Coordenador-Geral de Minerais Estratégicos e Transição Energética destacou a importância dos minerais para a transição energética no Brasil, oportunidades de emprego, necessidade de ampliação da oferta de minerais críticos até 2030, investimentos, infraestrutura e apoio a empresas júnior. Concluiu que os minerais são essenciais para a transição energética e que o Brasil está comprometido em contribuir globalmente.",
      "speaker": {
        "id": 0,
        "name": "GUSTAVO SANTOS MASILI",
        "position": "Coordenador-Geral de Minerais Estratégicos e Transição Energética da Secretaria de Geologia, Mineração e Transformação Mineral do Ministério de Minas e Energia - Ministério de Minas e Energia",
        "slug": "gustavo-santos-masili"
      }
    },
    {
      "id": 4606845,
      "start_time": 1726069380,
      "duration": 115,
      "transcription": "\nExcelente intervenção, também essa contribuição do Gustavo fica integrada aos ANAIS aqui agora da nossa da nossa comissão de transição energética certamente terá bons. São quinze horas e quarenta e três minutos. Eu tinha combinado com os nossos participantes que iríamos até às dezesseis horas vou tentar cumprir o horário que vai me permitir fazer uma pergunta a cada dos três que aqui estão e do Léo que está ali virtual pedir que eles respondam e façam suas considerações finais aí. E começo com muita alegria aí com você Luciano mais uma vez reiterando o meu respeito, carinho por aquilo que você tem dado de vitalidade a essa diretoria, seja portador do nosso abraço ao Aloísio Mercadante também, presidente de lá e lhe fazer uma pergunta bem precisa. Há atinente ao desenvolvimento da transição propriamente dita que muitas vezes se vê como fontes de energia, toda uma indústria vinculada e a Rosana nos inspira isso, que é a indústria de equipamentos.\n\nComo é que você tem visto a demanda do setor de equipamento, visa a visa a a transição energética, ou seja, a demanda por inovação de lado, de que forma? O BNDES tem buscado compreender isso, de que forma que nós temos enfrentado aquilo que há necessidade em determinados instante de termos importação de equipamentos, mas temos cenário de afirmar uma indústria nacional própria de equipamentos para transição energética. Entre tantos fatores, nos conte pouco como é que você tem incorporado essa preocupação no BNDES. E depois faça mais aquele comentário sobre o fundo clima que você havia dito aqui.",
      "summary": "O Deputado elogiou a contribuição de Gustavo e enfatizou a importância do desenvolvimento da transição energética e da indústria de equipamentos. Ele questionou sobre a demanda por inovação e como o BNDES está abordando a necessidade de importação e a promoção da indústria nacional de equipamentos para a transição energética, além de solicitar comentários sobre o fundo clima.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4606849,
      "start_time": 1726069495,
      "duration": 232,
      "transcription": "\nObrigada. Obrigada deputado. O BNDES, eu vou pegar aquele. Hoje, o 0 BNDES tem uma profunda preocupação com a nacionalização da fabricação dos equipamentos, então tudo que o BNDES financia, é produzido no Brasil, com diferentes índices de nacionalização, mas tudo que é finalizável no BNDES, o equipamento passa pelo cadastramento do banco, e aí obviamente o banco financia a produção local. Então esse é o DNA do BNDES e nesse sentido é banco que sim facilita a industrialização do país.\n\nO que que é grande desafio global e que não é desafio apenas pro Brasil mas é desafio pra outras economias? A China. Por exemplo, hoje a gente tem discutido no BNDES como que a gente vai tratar a importação de painel solar da da China, o que que a gente vai conseguir nacionalizar da fabricação de uma placa solar e o que a gente não vai conseguir. Então assim, tem desafios especialmente em alguns segmentos onde a China já escalou muito a produção de equipamento e produz com custo muito muito competitivo, mas sim o BNDES tem essa preocupação e trabalha com o índice de de nacionalização nos equipamentos em que o banco financia. E sobre o fundo clima, pra mim é dos uma dos instrumentos mais inteligentes pra financiar a transição energética.\n\nO fundo clima foi criado em dois mil e nove, pelo governo Lula, durante a COP da Dinamarca, se eu não me engano. Inicialmente esse fundo era alimentado só com recursos orçamentários do MMA, mas agora, a recentemente, a o tesouro fez uma emissão de bonde soberano e o tesouro assumiu o risco cambial e repassou o funding pro fundo clima, então o fundo clima empresta esse dinheiro e o custo desse dinheiro é o custo da emissão em dólar, e o custo em dólar é muito menor, AAA taxa de juros internacional, no caso do bonde é uma taxa fixa, ela é menor do que ela seria uma taxa pré em reais, né, porque a nossa referência é o CDI e a referência internacional é a Sofra. Então, é é uma forma inteligente e aí o que que esse bonde soberano da do tesouro tem? Ele tem que obedecer a aplicação desses recursos, tem que estar condicionada a financiar projetos de redução de pegada de carbono, e aí a gente cumpre a regra, mas é jeito muito eficiente e o tesouro ele gerencia esse risco cambial, mas a gente tem que pensar que o país tem mais de trezentos e cinquenta bi de reserva, então pra ele ter lá dois bilhões de dólares pra gerenciar de risco cambial é aceitável.\n\nEntão por isso que o fundo clima e alimentado pela emissão desse bonde desse bonde sustentável da república é uma forma eficiente e inteligente de de funding. Muito obrigado, vocês. Muito obrigado.",
      "summary": "A Diretora de Infraestrutura, Transição Energética e Mudança Climática do BNDES destacou a necessidade de nacionalização na fabricação de equipamentos, enfrentando a competitividade da China. Mencionou o Fundo Clima, que recebeu recursos do Tesouro para financiar projetos de redução de carbono com custos mais baixos, ajudando a gerenciar riscos cambiais.",
      "speaker": {
        "id": 0,
        "name": "LUCIANA COSTA",
        "position": "Diretora de Infraestrutura, Transição Energética e Mudança Climática do Banco Nacional de Desenvolvimento Econômico e Social - BNDES - Banco Nacional de Desenvolvimento Econômico e Social - BNDES",
        "slug": "luciana-costa"
      }
    },
    {
      "id": 4606847,
      "start_time": 1726069727,
      "duration": 90,
      "transcription": "\nObrigado, diretora Luciana Costa, sempre precisa e, com uma visão que nos entusiasma aí. Carlos, na esteira daquilo que disse agora a Luciana, ela saudou a emissão dos títulos soberanos, disse que isso veio casado com uma questão de risco cambial assumido, tá certo? Pelo orçamento, ou seja, você afasta com isso toda a questão de incerteza que vem com relação a isso. Você mencionou isso naquela sua planilha. Foi uma emissão, foi bem sucedida, os jornais noticiaram, você próprio comentou certa feita, a previsão de novas emissões e, além disso, outro dia o Ministério da Agricultura anunciou que tinha diálogo com vocês específico que uma parcela do fundo clima destinado a área de passagem degradadas, que naquilo que é a questão do solo, que é uma das vertentes mais dramáticas aí do ponto de vista de emissão de gases, do ponto de vista daquilo que é a nossa somatória do ponto de vista ambiental e a possibilidade de cumprir os metro, conta pra nós o que tem de novidade sobre isso, por favor.\n\nEmissão de títulos soberanos se há no cenário alguma nova emissão e particularmente o fundo clima com relação a pastagem degradada. Por favor, Carlos Colombo.",
      "summary": "Deputado agradeceu à diretora pela visão esclarecedora e abordou a emissão de títulos soberanos, destacando a redução da incerteza cambial. Mencionou a importância do diálogo com o Ministério da Agricultura sobre o fundo clima e a recuperação de pastagens degradadas. Pediu atualizações sobre novas emissões e o fundo clima.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4606850,
      "start_time": 1726069817,
      "duration": 135,
      "transcription": "\nObrigado deputado. Em relação a aos títulos soberanos e a próximas emissões pra de títulos sustentáveis soberanos o que a gente espera é que isso aconteça todos os anos. A partir do de dois mil e vinte e três a gente teve a primeira, a segunda esse ano e a expectativa é que isso continue acontecendo e acredito que a Secretaria do Tesouro tem trabalhado pra isso. Então os dois primeiros duas primeiras emissões foram muito bem recebidas pelo pelo mercado e aí com certeza o 0 tesouro está está olhando pra isso pra que a gente possa continuar fazendo esse tipo de de emissões muito bem sucedidas. As emissões foram premiadas internacionalmente, então é é modelo de sucesso é como a diretora Luciano comentou o direcionamento desse recurso pro Fundo do Clima é realmente uma uma medida muito eficiente para que a gente possa financiar a transformação ecológica.\n\nEntão a expectativa é que sim, esses recursos vão vão continuar vindo pra pro pro Brasil e pro pro fundo do clima. Em relação a a áreas degradadas, recuperação de áreas degradadas a gente a gente vê que até na apresentação ali existe uma taxa muito diferenciada pra aplicação de recursos do fundo do clima pra florestas, pra recursos hídricos, com taxas de por cento. Então sim a a há uma uma intenção e trabalho do ministério pra que esses recursos possam ser direcionados também pra pro setor agro e pra recuperação de áreas degradadas. Então acho que a expectativa é que eu o trabalho que tem sido feito continue avançando e a área o setor florestal né? A as emissões do setor de agro eles são o que vão fazer diferença pro Brasil.\n\nEntão esse é setor muito estratégico pro ministério também e a gente está olhando pra isso não só através do fundo do clima mas também de outras iniciativas. Então sim vamos vamos continuar trabalhando junto com. Muito obrigado Carlos Colombo. O Léo, Léo",
      "summary": "O Coordenador de Promoção da Concorrência da Secretaria de Reformas Econômicas do Ministério da Fazenda destacou a continuidade das emissões de títulos sustentáveis, bem recebidos pelo mercado e premiados internacionalmente, com recursos destinados ao Fundo do Clima para recuperação de áreas degradadas e transformação ecológica, especialmente no setor agro e florestal. O ministério se compromete a avançar nessas iniciativas.",
      "speaker": {
        "id": 0,
        "name": "CARLOS COLOMBO",
        "position": "Coordenador de Promoção da Concorrência da Secretaria de Reformas Econômicas do Ministério da Fazenda - Secretaria de Reformas Econômicas do Ministério da Fazenda",
        "slug": "carlos-colombo"
      }
    },
    {
      "id": 4606851,
      "start_time": 1726069952,
      "duration": 85,
      "transcription": "\nDo Amaral está conosco ainda, né Léo? Tá? Léo então também pedindo a você as suas observações finais, você que nos brindou com essa apresentação que nós vamos depois saborear aí vêla com mais cuidado, mas eu nem agradeço. Você ao final falou do Renova Bio, instrumento muito caro a nós, foi votado aqui no parlamento, o próprio Evandro Gustavo se referiu, era deputado federal, foi o autor da proposta, ela foi fundamental pra incrementar o uso dos biocombustíveis, aliás agradecer na figura do Donizete Torquacci aqui que representa a nossa UBRAbil, esteve conosco Júlio Minelli também representando a até poucos instantes aqui, o Fernando Câmara estava por aqui, saiu também na época ajudou nessa formulação aí do Renova Bio. Nós temos hoje o 0 meu querido Léo Meirelles Campos, nós temos desafio com relação a implantação do né?\n\nHá projeto inclusive vocês estão participando da discussão conosco aqui que breve deverá ser apresentado pelo deputado Benez Leocádio que é relator da matéria pra consolidar o Renovabio CBIO. Você tem algum comentário Léo por favor sobre essa questão?",
      "summary": "O Deputado destacou a importância do Renova Bio para o uso de biocombustíveis, agradecendo os colaboradores envolvidos em sua formulação e mencionando desafios na sua implantação. Ele também citou um projeto que será apresentado pelo relator Benez Leocádio para consolidar o Renovabio CBIO e pediu comentários sobre o assunto.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4606852,
      "start_time": 1726070037,
      "duration": 124,
      "transcription": "\nDeputado, esse em primeiro lugar me desculpando aqui pela pela pela por não ter feito a ao compartilhamento mas já já enviei a sua assessoria e apresentação. Sim, nós vemos esse esse esse esse projeto agora deputado, como uma demonstração do que há de mais democrático em termos de participação de envolvidos em qualquer decisão do parlamento, que a gente assistiu. Esse novo projeto inclusive com a ajuda do senhor e de outros parlamentares, ele tem por dentre as de aprimoramento do programa Renovabil ele traz uma importante forma de participação de todos os da cadeia neste programa que é prever percentuais mínimos de participação nos nos proventos decorrentes desse programa, dos produtores de cana. Então, é caso que eu acredito que vai se tornar emblemático, em termos de participação da sociedade, porque pontas opostas, ou melhor, de fornecedor, tomador e cana de açúcar, se uniram pra implementar o programa e me parece que isso é uma grande demonstração de fé e de perseverança e de crença no sucesso do aprimoramento dessa importante política pública. Então nós vemos o trabalho que está sendo feito no parlamento como marco na atuação de forma democrática por parte na participação dos envolvidos de forma democrática nessa implementação legislativa deputado, pelo que agradecemos.\n\nMuito obrigado, é a nossa intenção.",
      "summary": "O Diretor Jurídico da União da Indústria de Cana-de-Açúcar e Bioenergia - Unica destacou a importância de um novo projeto que aprimora o programa Renovabil, promovendo a participação democrática de todos os envolvidos na cadeia produtiva da cana, incluindo percentuais mínimos de participação dos produtores. Ele elogiou a colaboração entre diferentes partes interessadas e considerou essa iniciativa um marco na política pública, agradecendo o apoio do parlamento.",
      "speaker": {
        "id": 0,
        "name": "LEO MEIRELLES DO AMARAL",
        "position": "Diretor Jurídico da União da Indústria de Cana-de-Açúcar e Bioenergia - Unica - União da Indústria de Cana-de-Açúcar e Bioenergia - Unica",
        "slug": "leo-meirelles-do-amaral"
      }
    },
    {
      "id": 4606853,
      "start_time": 1726070161,
      "duration": 137,
      "transcription": "\nIsso mesmo, que já detalhou tão bem aí o Léo e endurecer com relação as distribuidoras que não cumprem as metas dos isso é muito grave, é no caso do etanol, no caso do biodiesel, Donizete tá aquecendo e isso é fundamental. Endurecer até para não premiar aquilo que é a elisão fiscal grave, tributária, aquilo que é a presença do crime organizado, particularmente no setor de distribuição de combustíveis, que é uma batalha fundamental de toda a sociedade brasileira assumir isso com muito mais decisão e com muito mais firmeza do que nós temos tido, viu? Então vamos caminhar nisso. O Gustavo me premiou porque além disso disse que a mãe dele é de Altinópolis, na minha cidade natal, privilégio da mãe, muito feliz com isso, viu Gustavo? Muito obrigado pela delicada menção e muito obrigado por sua participação.\n\nGustavo Santos Masilli, do ministério de do ministério de Minas e energia representando o secretário de geologia. Você falou coisas importantes, você discorreu numa questão que eu quero dizer pra me somar, porque na comissão de Minas e Energia, nós pretendemos, inclusive, apresentar ao orçamento uma emenda da comissão pra fortalecer o grau de cobertura e conhecimento geológico do país. Nós temos uma extraordinária riqueza mineral, mas nosso conhecimento geológico ainda muito baixo, né? Muito superficial, ou seja, já temos hoje tanto. Imagine se tivéssemos conhecimento mais preciso, nós poderíamos, sem dúvida, aquele mapa que você nos apresentou, ser mais colorido ainda.\n\nMas a boa notícia é o fundo de minerais críticos, eu perguntei enquanto você falava a Luciana, ela me disse que vocês estão em consultoria numa ação que integra o ministério ao BNDES para o gestor, com que cronograma que nós estamos pensando, quando terá esse gestor, o fundo, detalha só pouco da implementação desse instrumento que, sem dúvida nenhuma, será muito importante, por favor, Gustavo Santos Mazini.",
      "summary": "Deputado destacou a importância de endurecer a fiscalização sobre distribuidoras que não cumprem metas, especialmente em relação ao etanol e biodiesel, para combater a elisão fiscal e o crime organizado no setor de combustíveis. Ele também mencionou a necessidade de melhorar o conhecimento geológico do Brasil e a expectativa em relação ao fundo de minerais críticos, solicitando informações sobre sua implementação.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4606854,
      "start_time": 1726070298,
      "duration": 149,
      "transcription": "\nObrigado pela pergunta deputado. Depois eu eu imagino que a Luciana queira complementar porque esse é é uma atividade que ele tem o apoio do Ministério de Minas e Energia e vem sendo construído pelo BNDES com o apoio da Vale, tá. Então é fundo, nesse ano, a intenção é levantar recursos da ordem de bilhão de reais pra apoio à mineração, principalmente aquelas empresas como eu disse, a as menores empresas, que elas não têm condição de de levantar recursos aqui no Brasil devido ao alto risco né, diversos linhas de financiamento no Brasil elas têm limite pra pra risco, então esse é é risco muito alto né, você minerar justamente dos pontos é esse ponto que você comentou né, a questão da gente precisar ainda ter mais conhecimento geológico no Brasil, hoje com com a cartas de de pra duzentos e cinquenta mil a gente tem cerca de cinquenta por cento da do do país já mapeado, e em cartas de pra cem mil a gente tem cerca de vinte e cinco por cento. Então assim, realmente é trabalho que o 0 serviço geológico do Brasil ele vem se empenhando pra pra aprimorar, e a ideia é que nesses próximos anos, e justamente contando também com a colaboração aqui da dessa casa, conseguir emendas pra que o serviço geológico possa mapear todo o Brasil.\n\nEles têm uma perspectiva de nos próximos anos conseguir mapear cem por cento do Brasil naturalmente com uma escala ainda não tão grande mas que já já permite com que os investidores tenham mais informação e consigam fazer essas pesquisas. E com relação ao fundo, o fundo justamente ele fica com essa parte do risco né, em alguns projetos pode ser que que não dê certo né a pesquisa, você pesquisa e e descobre que não tem a quantidade de de minerais que você precisa pra que ele seja financeiramente viável, mas em outros casos ele se, você consegue encontrar uma quantidade de minerais que justifica o investimento e com isso o fundo também recebe recursos. Não sei se a Luciana quer fazer alguma Não.",
      "summary": "O Coordenador-Geral destacou a intenção de levantar recursos significativos para apoiar pequenas empresas de mineração no Brasil, devido ao alto risco enfrentado em financiamentos. O serviço geológico busca ampliar o mapeamento do território nacional, visando aumentar o conhecimento geológico e atrair investidores, com a meta de mapear 100% do país nos próximos anos. O fundo mencionado avalia riscos de pesquisa, podendo resultar em investimentos viáveis ou não.",
      "speaker": {
        "id": 0,
        "name": "GUSTAVO SANTOS MASILI",
        "position": "Coordenador-Geral de Minerais Estratégicos e Transição Energética da Secretaria de Geologia, Mineração e Transformação Mineral do Ministério de Minas e Energia - Ministério de Minas e Energia",
        "slug": "gustavo-santos-masili"
      }
    },
    {
      "id": 4606855,
      "start_time": 1726070447,
      "duration": 32,
      "transcription": "\nO fundo, foi foram selecionados potenciais gestores pro fundo, teve uma demanda grande, tem uma disputa de doze potenciais gestores, mas a gente ainda não tem horizonte de quando o fundo, ainda vai demorar alguns meses pro fundo começar a investir talvez ano, ainda demora, mas quando vier é fundo que a gente demora com esse mas depois ele vai ser replicado mais rapidamente.",
      "summary": "A Diretora de Infraestrutura, Transição Energética e Mudança Climática do BNDES informou que houve grande interesse na seleção de gestores para o fundo, com doze potenciais concorrentes. Contudo, o início dos investimentos deve demorar alguns meses, possivelmente até o próximo ano, embora a replicação ocorra mais rapidamente após o início.",
      "speaker": {
        "id": 0,
        "name": "LUCIANA COSTA",
        "position": "Diretora de Infraestrutura, Transição Energética e Mudança Climática do Banco Nacional de Desenvolvimento Econômico e Social - BNDES - Banco Nacional de Desenvolvimento Econômico e Social - BNDES",
        "slug": "luciana-costa"
      }
    },
    {
      "id": 4606856,
      "start_time": 1726070479,
      "duration": 110,
      "transcription": "\nVocê fica por favor com o compromisso você e o Gustavo de nos avisarem disso, tá? Porque uma das coisas que eu acho que a gente ao final aqui pode dizer é que os instrumentos de financiamento sempre serão insuficientes, né? Porque nós queremos que tenha uma demanda crescente. A diversidade também sempre precisará ser, são empresas de porte diferente, de características diferentes, mas por outro lado há boas notícias, há coisas acontecendo. E eu acho que isso que nós pudemos testemunhar nessa hora e meia aqui precisa repercutir mais, porque não tenho dúvida, né, Rosana?\n\nEntão, eu lembro pra você, acho que pra você foi surpresa boa parte. E você que é uma empreendedora, dirige uma associação de empreendedores, bemsucedidas, empresas já bemsucedidas, né? Acho que uma das missões nossas aqui é cobrar políticas públicas, discutir legislações, mas também difundir boas iniciativas pra que elas possam ser melhor usada por todos. Eu acho que nesse sentido cumpriu muito a missão no dia de hoje. Por favor a todos que até agora ficaram aqui comigo, a quem agradeço muito, me ajudem a agradecer a Luciana, o Gustavo, o Colombo, o Léo com uma salva de palma aí por favor.\n\nMuito obrigado por terem vindo, contribuindo aqui com o nosso comissão. Quero agradecer ao Eduardo Leal que nos ajudou aqui na secretaria, ao Geraldo Santos, meu assessor que me ajuda muito nesse tema, agradecer a Silvia Valéria e a Helen Lisboa que nos ajudaram também aqui na organização. Muito obrigado a todos vocês. Está encerrada a nossa reunião.",
      "summary": "O Deputado agradeceu a presença de todos e enfatizou a importância de manter a comunicação sobre financiamento. Destacou a necessidade de políticas públicas e a difusão de boas iniciativas. Agradeceu especificamente a colaboradores da comissão e encerrou a reunião.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    }
  ],
  "updated_at": -62135596800
}