{
  "id": 69994,
  "start_time": 1695215040,
  "end_time": 1695215719,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DO ESPORTE",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2328797",
  "speeches": [
    {
      "id": 114434,
      "start_time": 1695215035,
      "duration": 75,
      "transcription": "Havendo número regimental declaro aberta a presente reunião Em apreciação as atas da quadragésima segunda reunião extraordinária deliberativa realizada dia três de setembro e da quadragésima terceira reunião de audiência pública realizada dia treze de setembro. Fica dispensada a leitura das atas nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte. Em votação as atas aqueles que aprovem permaneçam como se acham aprovadas. Requerimentos. Requerimento número sessenta e cinco de dois mil e vinte e três do senhor Luiz Lima que convida o ministro do estado do esporte, excelentíssimo senhor André Fufuca, pra comparecer a comissão do esporte para apresentar as ações e propostas do esporte para os próximos anos. Concedo a palavra ao autor do depoimento deputado Luiz Lima presidente dessa comissão pra defender o requerimento, cumprimento também o deputado Luiz Ovano já presente aqui na comissão.",
      "summary": "Deputado propõe convidar ministro de esporte para apresentar planos futuros; reunião aberta para apreciar atas anteriores e ouvir autor do requerimento e deputado Luiz Ovano.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 114435,
      "start_time": 1695215110,
      "duration": 166,
      "transcription": "Deputado Diego Garcia, é uma honra ter essa sessão presidida pelo senhor que também representa o Brasil e estado do Paraná. E o requerimento é pra nós através da comissão de esportes convidar nos termos regimentais o comparecimento do ministro do O senhor André Fufuca, para comparecer à comissão do esporte para apresentar as ações e propostas do esporte para os próximos anos. O esporte é instrumento fundamental de desenvolvimento social de inclusão e de formação para o para o povo brasileiro. Com a mudança recente no comando do Ministério do Esporte é essencial Que esta comissão convide o novo ministro, o senhor André Fufuca, para apresentar as propostas da sua pasta para esta comissão. Por esse motivo, conto com o apoio dos nobres parlamentares na aprovação desse requerimento, e na realização dessa Reunião, hoje dia vinte de setembro de dois mil e vinte e três. Deputado Diego Garcia é muito importante o comparecimento do ministro André Fufuca Comissão e que tem seus membros deputados que estiveram no último mandato, deputados que investem no esporte, acreditam no esporte compilado educação, O próprio deputado Diego Garcia, o que mais investe no esporte no estado do Paraná, estávamos conversando aqui antes da sessão. Então pra que a gente Ajude também o ministro André Fu Fuca já que a gente está ambientado a esta comissão de esporte para que a gente sugira pauta de políticas públicas Pra que a gente entenda como vai ser o novo ministério recebendo tributos de jogos online, fortalecendo, criando uma nova secretaria, Qual o seu objetivo? Qual o real objetivo da sua nova equipe no Ministério do Esporte? Então, Nós queremos construir e ajudar a política pública esportiva. Esse canal de comunicação com a Câmara dos Deputados É importantíssimo e como eu sempre falei desde o início do ano, a intenção da comissão de esporte é realmente facilitar O caminho de qualquer líder do Poder Executivo à frente do Ministério, mas que também esse Ministério esteja de acordo com a maioria, o que a maioria decide nessa comissão representando o povo brasileiro pra que nós possamos ajudar o desenvolvimento esportivo do nosso país. Então é convite, Estaremos hoje também às dezessete horas nos reunindo com o ministro André Fu Fuca na liderança do PP, convido a todos os deputados aqui da comissão, Mas que essa reunião aqui na comissão específica atendendo o requerimento vai ser uma oportunidade dos novos secretários, do novo ministro Apresentar o seu plano de trabalho pros próximos três anos e dois meses que teremos ainda pela frente desse atual governo. Obrigado, deputado Gil Garcia.",
      "summary": "Deputado requisita ministro de Esporte para apresentar propostas e planos de ação a Comissão de Esportes, com foco no desenvolvimento social e inclusão. Realização da reunião no dia 20 de setembro de 2023. Objetivo: facilitar comunicação entre Ministério e Câmara, ajudar política esportiva e compreender objetivos do novo ministério.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "id": 114440,
      "start_time": 1695215276,
      "duration": 88,
      "transcription": "Deputado Luiz Lima. Cumprimentar o deputado Paulo Fernando também presente do nosso partido republicanos na reunião dessa comissão. Alguém gostaria de se pronunciar sobre o requerimento de autoria do deputado Luiz em Lima. Não havendo mais quem queira fazer uso da palavra passemos A votação em votação o requerimento aqueles que eu aprovo permaneço como se acham, aprovado o requerimento. Aqui. Proposições sujeita à apreciação conclusiva pelas comissões. Item cinco, projeto de lei número item dois, está errado aqui. Item dois, Projeto de lei número quatro mil seiscentos e quatorze de dois mil e dezenove do Senado Federal, autoria do senador Romário, que altera a lei número oito mil seiscentos e cinquenta de vinte de abril de mil novecentos e noventa e três para tomar tornar obrigatória a presença de profissional de educação física nas entidades formadoras de atletas e nas escolinhas de futebol em que se realizam a iniciação e a formação esportiva. O relator é o deputado Luiz Lima. O parecer pela aprovação consubstitutivo. Concedo então a palavra ao relator deputado Luiz Lima pra proferir o seu parecer. Obrigado.",
      "summary": "Deputado se refere a reunião da comissão, cumprimenta outros parlamentares, menciona requerimento do Deputado Luiz Lima, propõe votação sobre requerimento, menciona projeto de lei do Senador Romário sobre obrigatoriedade de profissionais de educação física em entidades formativas de atletas. Deputado Luiz Lima é relator do parecer pela aprovação do projeto de lei.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 114438,
      "start_time": 1695215364,
      "duration": 220,
      "transcription": "Obrigado deputado Diego Garcia. Peço autorização pra ir direto ao voto. Autorizada. O projeto de lei número quatro mil seiscentos e quatorze de dois mil e dezenove de autoria Senado Federal objetiva alterar a lei número oito mil seiscentos e cinquenta de vinte de abril de mil novecentos e noventa e três, para tornar obrigatória a presença do profissional de educação física nas entidades formadoras de atletas e nas escolinhas de futebol em que se realizam a iniciação e a formação esportiva. Do, o nobre senador Romário, autor da proposta, fundamenta com justificação para o projeto em tela que as equipes de futebol profissionais possuem seus quadros educadores dos contratados para realizar o treinamento físico de seus atletas. Porém, nas escolinhas de futebol esse profissional muitas vezes não está presente. Dos, concordamos com ele que o acompanhamento das atividades pra profissional de educação física é de suma importância para a preservação da saúde de criança e adolescente no desenvolvimento de suas atividades. Além disso, a correta execução de exercícios físicos é essencial para o desenvolvimento motor desses jovens. Dos, no parecer aprovado pela comissão de educação cultura e esporte daquela casa, a relatora senadora Leila Barros, lembrou que a lei número oito mil seiscentos e cinquenta de mil novecentos e noventa e do noventa e três trata das relações de trabalho do treinador profissional de futebol, não diferenciando treinadores de atletas de futebol profissional daqueles de futebol amador, do duqueci de duqueci depende depreende que nas escolinhas de futebol não há obrigatoriedade da presença de profissional de educação física. Dos alteração em tela busca justamente fazer essa diferenciação. Entretanto, por lado destacase que recentemente a lei que se pretende alterar do foi revogada pela nova lei geral do esporte lei quatorze mil quinhentos e noventa e sete dois mil e vinte e três, sendo seu conteúdo incorporado aos artigos setenta e cinco a setenta e sete dos de tal lei. Na ocasião, estendeuse o tratamento que já era dado em lei aos treinadores de futebol para todos os treinadores esportivos profissionais, o que foi avanço. Por outro lado, no mérito, tampouco a nova legislação fez a diferenciação necessária para o caso de crianças e adolescentes. Dos, portanto a proposição ainda é meritória e oportuna, uma vez que o aproveitamento da experiência acumulada por exatletas que muitas vezes tornamse treinadores, dos sem entretanto possuírem graduação em cursos de educação física. É razoável para o caso de equipes profissionais mas não para as entidades formadores de atletas e para as escolinhas de esportes. Tampouco é suficiente isoladamente a formação profissional específica de treinadores previstos no inciso segundo parágrafo do inciso dois do parágrafo segundo do artigo setenta e cinco da nova lei. A presença de profissional de educação física nesses casos tem que ser exigido e valorizada. É importante reafirmar o caráter informativo da educação física. Na formação de nossos jovens atletas dos é imprescindível o conhecimento específico desta formação acadêmica que garantirá plenas condições para aplicação competente de conceitos, princípios, valores, atitudes e conhecimentos sobre o movimento humano e sobre o esporte na sua complexidade nas dimensões biodinâmica, comportamental e sociocultural, alicerçada no conhecimento científico, na qualidade técnica e na ética. Assim, diante da atualização da legislação é preciso apenas que a proposta seja contemplada, dos não mais na agora revogada lei número oito mil seiscentos e cinquenta de vinte de abril de noventa e três, e sim, na lei quatorze mil quinhentos e noventa e sete de quatorze de junho de dois mil e vinte e dos três. Considerando o exposto, manifestome pela aprovação do projeto de lei número quatro mil seiscentos e quatorze de dois mil e dezenove, na forma do substituto em anexo. Muito obrigado deputado Diego.",
      "summary": "Projeto de lei visa tornar obrigatória presença de profissional de educação física em entidades formadoras de atletas e escolinhas de futebol para proteger saúde e promover desenvolvimento motor de crianças e adolescentes. A lei atual não diferencia treinadores de futebol profissional dos amadores, e a nova lei geral do esporte também não faz essa diferenciação necessária. Portanto, é necessário exigir e valorizar a presença de profissional de educação física em tais casos.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "id": 114436,
      "start_time": 1695215584,
      "duration": 4,
      "transcription": "Em discussão parecer deputado Paulo Fernando.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 114437,
      "start_time": 1695215588,
      "duration": 36,
      "transcription": "Queria congratularme com o nobre relator. Esse projeto estava na pauta na outra reunião, e o relator generosamente acatou a nossa sugestão de refazer na forma substituto, não só atualizando em relação à legislação que foi alterada em junho, mas também estendendo a atividade profissional de educação física essa atividade laboriosa. Parabéns pelo relatório.",
      "summary": "Deputado elogia relator e projeto atualizado para ampliar atividade profissional de educação física.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "id": 114439,
      "start_time": 1695215624,
      "duration": 139,
      "transcription": "É discutido, declaro e encerrada a discussão em votação aqueles que eu aprovo permaneçam como se acham. Aprovado. Parabéns ao deputado Luiz Lima pelo seu parecer, seu parecer aprovado, parecer técnico, inclusive esclarecendo uma dúvida que eu havia feito aqui ao ao nosso secretário Liderberg sobre a questão de como que isso iria se enquadrar Relacionada a questão do esporte amador. Né? Até porque as muitas escolinhas amadoras elas já caminham com muita dificuldade né, às vezes dificuldade até pra comprar uma bola de futebol, mas ficou extremamente claro no seu parecer aonde que vai se adequar a lei, né? A quais critérios, é parabéns por esse excelente trabalho, quem ganha com isso é o nosso país, parabéns Aproveitando aí do painel de presença informa que a anuência de todos os membros iremos aproveitar o de presença para a audiência pública sobre as ações e programas do comitê paraolímpico brasileiro. Consulta o aos deputados se gostariam de se pronunciar sobre algum tema. Nada mais havendo a tratar agradeço a presença de todos e convoco reunião deliberativa extraordinária para o dia vinte e sete às treze horas com pauta a ser divulgada está encerrada a reunião.",
      "summary": "Deputado aprovou medida, elogia parecer de colega relacionado ao esporte amador e agenda audiência pública sobre Comitê Paraolímpico. Reunião encerrada.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}