{
  "start_time": 1695228677,
  "end_time": 1695238518,
  "status": "Encerrada",
  "title": "COMISSÃO EXTERNA PARA FISCALIZAÇÃO DOS ROMPIMENTOS DE BARRAGENS E REPACTUAÇÃO",
  "description": "Audiência Pública\r\n\r\nTema: Ação judicial de Mariana contra a mineradora BHP Billiton na Justiça Inglesa.\r\n\r\nConvidados:\r\n\r\nTHOMAS GOODHEAD, Sócio-Administrador e CEO do escritório internacional Pogust Goodhead (REQ 56/23) - (confirmado);\r\n\r\nJOSÉ EDUARDO CARDOZO, Ex-Ministro da Justiça e Representante do escritório internacional Pogust Goodhead  (REQ 56/23) - (confirmado); e\r\n\r\nJOCELI ANDREOLI, Representante da Coordenação Nacional do Movimento dos Atingidos por Barragens (MAB) (REQ 1/23) - (confirmado).\r\n\r\n\r\n(Requerimento n° 1/2023, do Dep. Rogério Correia)\r\n(Requerimento n° 56/2023, do Dep. Rogério Correia)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2326842",
  "speeches": [
    {
      "start_time": 1695228670,
      "duration": 741,
      "transcription": "Bem bom uma boa tarde a todos e todas nós vamos dar início à nossa reunião. Então nos termos regimentais declaro aberto os trabalhos da comissão externa destinada a fiscalizar os rompimentos de barragens, em especial acompanhar a repactuação do acordo de Mariana e a reparação do crime de Brumadinho. Encontrase à disposição na página da comissão na internet a ata da décima quarta reunião, realizada no dia doze de setembro de dois mil e vinte e três, fica dispensado a sua leitura nos termo do ato da mesa cento queira retificála em votação a ata, aqueles que aprovam permaneçam como se encontram aprovada a ata. Agradecer aqui a presença então dos nossos deputados já presentes, Evair Nogueira. Vieira. Evair Vieira, Leonardo Monteiro, Patrus Ananias, padre João, já aqui presentes, agradeço a presença viu deputado Rogério Correia. Ao longo do tempo nós vamos anunciando apenas os outros deputados e assim que os deputados queira usar da palavra apenas comunique que a gente sabe como é a agenda dos deputados, que muitas vezes tem outras reuniões mas já agradeço de anti maior presença também do Helder Salomão aqui presente conosco. A a sinopse dos documentos recebidos pela secretaria, encontro publicada na página da comissão. A ordem do dia foi convocada para a realização de audiência pública. O tema de nossa audiência hoje será ação judicial de Mariana contra a mineradora BHP Billington na Justiça Inglesa. Esclareço que essa audiência cumpre decisão do colegiado em atendimento aos requerimentos de número e cinquenta e seis de dois mil e vinte e três. Participando presencialmente a nossa audiência, temos os seguintes convidados a quem agradeço e convido para vir à mesa. Thomas, sócio administrador Risteda o escritório internacional Pogstri Goodhead meu inglês é péssimo mas a gente vai arranhando aqui né então, Thomas por favor, prazer recebêla. Obrigado. Tomaz acho que senta aí Thomas que tem o tradutor. José Eduardo Cardoso, exministro da justiça e também representante do escritório internacional da empresa, por favor Zé Eduardo, e exdeputado federal, é prazer têlo aqui conosco. E convido também Joceli Andreoli representando a coordenação nacional do MAB movimento atingido de barragem. E a Roberta me acompanha aqui pro acompanhamento da assessoria da comissão está aqui com a gente na mesa também. Eu registro também a presença do procurador municipal do município de Baixo Guandu no Espírito Santo Rodrigo de Oliveira Rodrigues, representando o prefeito Lastenio Cardoso, agradecer aí o procurador de Baixo Guandu, prazer têlo aqui. Também presentes aqui, a Marilda Lira de Oliveira, representante de aldeia indígena Boa Esperança também de Aracruz no Espírito Santo, agradeço a presença Marilda, e também Giovanna Aparecida Rodrigues da Silva moradora de Ouro Branco. Mãe de uma das vítimas fatais do rompimento da barragem de Mariana, cadê Giovana? Agradeço também a presença Giovanna, passo depois em seguida aos nossos expositores pra quem também quiser fazer o uso da palavra. E também aqui, uma comissão de Brumadinho, sempre nós temos aqui representante Brumadinho que acompanha também a nossa comissão externa que além da repactuação de Mariana faz também o acompanhamento daquilo que foi acordado, em Brumadinho. Gustavo Barcelos secretário municipal de desenvolvimento social. Obrigado Gustavo Sérgio Mendes secretária adjunto de transporte e trânsito Brumadinho, e o Frederico Penido assessor jurídico da Secretaria de Desenvolvimento Social de Brumadinho, todos representando o Poder Executivo e o prefeito mando abraço prefeito agradeço também a presença dos representantes de Brumadinho. O prefeito, Avimar de Melo Barcelos. Prefeito é o neném, a gente fala Vimar, de Melo Barcelos EEE ninguém no município pode conhecêlo direito com o nome, é o nosso prefeito Neném que eu mando grande abraço a ele. Bem pessoal, essa nossa, reunião de hoje, eu queria até dizer o próximo passo que nós teremos também da comissão, é para escutar pouco como anda essa ação que está, que é feito uma ação judicial contra a mineradora BHPbilito mas que foi, acho que os os os representantes do escritório vão explicar isso a qual a Vale também foi anexada por solicitação da própria BH bílito nesta ação judicial, é uma ação que envolve setecentas mil pessoas e vários municípios tanto de Minas Gerais quanto do Espírito Santo, essa ação cobra principalmente, a a questão dos direitos individuais, de de dessas pessoas né, e, ao mesmo tempo nós temos aqui no Brasil, várias ações judiciais e em discussão a repactuação do acordo foi feito o antigo de Mariana. Esta repactuação, há uma perspectiva governamental e ela é vista através do TRF seis, nós estivemos outro dia com o 0 desembargador responsável pela ação doutor Ricardo, e ele tem uma perspectiva uma expectativa que ainda este ano, possa estar também concluindo as tratativas em torno de uma repactuação, que é uma repactuação também complexa que nós estamos estudando na nossa comissão externa que envolve, além do próprio governo do Brasil governo federal, também os estados de Minas Gerais Espírito Santo, e com isso vai envolver também os ministérios públicos dos dois estados defensoria pública além das duas empresas e claro os atingidos, então são duas ações muito muito uma ação muito grande na Inglaterra e uma repactuação que está sendo construído, essa repactuação nós já fizemos várias reuniões aqui, e a perspectiva eu queria dizer aos deputados presentes e as nossas deputadas que estão também na comissão, é que nós pretendemos fazer daqui a duas no máximo três semanas, uma reunião com o próprio governo federal pra dizer e e com o desembargador se possível, pra que possa dizer também qual o caminho que está a repactuação. Então essa reunião de hoje é pra gente saber quando como anda essa ação, qual a ligação que tem ou não com a repactuação e como anda também os termos de repactuação, se existe fato essa perspectiva de fecharmos isso esse ano, em que pé está, quais os empecilhos, o que que podemos ajudar, além é claro de apresentar, nós já fizemos isso na legislatura passada, relatório muito amplo o relator na época foi o Helder Salomão que é também relator deste tema de Mariana também na comissão atual, e nós apresentamos amplo relatório com várias reivindicações e pauta que os atingidos fizeram, foi uma comissão externa que funcionou durante dois anos, nós visitamos todas as regiões mais de dois ano, quase três anos nós ficamos com essa, na legislatura passada com essa comissão externa então foi amplo relatório com muitas pautas, então a gente tem também este relatório apresentado, mas vamos apresentar também outras demandas que foram incluídas, então a presença também dos atingidos em toda a reunião a gente faz questão de que estejam, pra que eles possam ter voz que reclamam não ter na repactuação, ou mesmo em ação judicial que acabam não fazendo parte é espaço também de vós. Também presente deputado Igor Tino, que como eu, é também vicelíder do governo do presidente Lula, então prazer têlo aqui. Então posto isso, uma análise rápida pra vocês, depois os deputados vão falar e ao final a gente também pode mais encaminhamento mas mais pra situar também, né os nossos convidados e como é que anda esse processo aqui de discussão de repactuação. A nossa comissão, ela hoje está composta, pelos seguintes deputados. Eu vi a lista aqui agora mesmo. Ah está aqui olha, é a deputada Célia Chacreabar, deputado Diego Andrade, Domingos Sávio, Vitor Linhares, Tuda Salaber, Evair Vieira de Melo, Gilson Daniel, Elder Salomão, Igor Timo, Leonardo Monteiro, Neli Aquino, padre João, Patuza Ananias, Pedro Aihara, Rogério Correia, Rosângela Reis, Zé Silva e Zé Vitor. São dezoito deputados a nossa comissão começou com sete oito deputados nós já estamos com, dezoito deputados mostrando e deputadas o interesse que tem pelo tema, então é tema que abrange Minas Gerais como todo e tem muita expectativa da bancada mineira e também da bancada do Espírito Santo que tem vários deputados aqui, então essa é a composição e os objetivos nossos né de chegar a consenso pra que haja uma reparação real para as vítimas, a grande reclamação Juscelino provavelmente vai dizer isso, é que a reparação até hoje não aconteceu na essência dela, então uma repactuação que a que têm que ser feito e nós somos favoráveis, que seja feito o mais rápido possível, mas não pode ser qualquer repactuação, algo que não vai resolver o problema dos atingidos também não interessa repactuar, se já houve pacto que não foi cumprido, também falar meramente em repactuar e não reparar não adianta, então a gente quer colaborar pra que haja uma repactuação com reparação justa aos atingidos, esse é o fundamento de todos nós que fazemos a composição da comissão. Então com base nisso eu vou passar a palavra para em primeiro lugar acho que o Thomas né que vai falar em primeiro lugar, posteriormente ao nosso deputado exmisa Justiça Zé Eduardo Cardoso e depois para o Jocely do MAB. Pedirei a vocês tempo de aproximadamente dez quinze quinze minutos se precisarem, se for necessário a gente reavalia o tempo, mas vamos marcar tempo máximo de quinze minutos? Então eu passo ao Tomas, nós temos aí ao lado do Tomas o, Gustavo que vai fazer a tradução daquilo que o Toma vai nos apresentar agradecer a presença do Tomaz",
      "summary": "Deputado inaugura reunião sobre fiscalização de rompimentos de barragens, destacando audiência sobre ação judicial de Mariana contra BHP Billiton. Presentes representantes de escritório internacional, ex-ministro, MAB, assessoria, procurador municipal, indígenas e moradores atingidos. Temas: ação judicial no Reino Unido, repactuação do acordo de Mariana e atual discussão sobre repactuação no Brasil. Objetivo da comissão: reparação justa para vítimas.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695229411,
      "duration": 56,
      "transcription": "Está com a palavra doutor. Deputado Rogério, antes do Thomas começar, eu só quero primeiramente saudar a todos e rapidamente, dizer que, a minha missão como relator dessa comissão ela é ela é muito importante por isso nós temos tentado ouvir, especialmente todas as partes e especialmente os atingidos. Eu só quero justificar que eu não conseguiria ficar, aqui na audiência, mas além da minha assessoria acompanhar até o fim, eu depois me comprometo eu quero assistir, eu quero assistir depois porque essa essa audiência, ela fica ela fica hospedada no portal da câmara, e hoje eu tenho certeza que tem muita gente acompanhando virtualmente esta audiência, além das pessoas que estão aqui presentes. E podem ter certeza que nós consideraremos essa audiência para compor o nosso relatório.",
      "summary": "Missão como relator ser importante, buscou ouvir especialmente os atingidos; se comprometeu a assistir à gravação da audiência e considerará-a para o relatório.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695229467,
      "duration": 18,
      "transcription": "Obrigado Elder. Pedi aos deputados que não marcaram presença inclusive eu que possa fazêlo aí no no painel. E então passa a palavra ao Thomas por favor.",
      "summary": "Deputado propôs que ausentes em painel possam se manifestar.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695229485,
      "duration": 900,
      "transcription": "Tom agradece à comissão por discutir esse tema e por dar oportunidade de dele de discutir e falar sobre ação, que é uma honra estar aqui Às vezes ele esteve no outro lugar sentado no plenário assistindo as comissões de forma que pra ele é extremamente Gratificante estar aqui e salutar o trabalho da comissão, que tem seguido acompanhado o processo de Manter de conseguir garantir que as empresas sejam responsáveis pelos desastres de Mariana. A BHP é a maior e mais rica mineradora do mundo que tem a sua sede não só na Austrália como também em Londres. E é ela faz parte é uma das proprietárias dentro de uma joint venture junto com a Vale da Samarpo, que é provavelmente dos seus patrimônios mais valiosos. A BHP portanto é uma multinacional, uma empresa multinacional que fez bilhões de dólares por meio das Da exploração de recursos no Brasil, e que tem usado disso pra explorar recursos em Minas Gerais, No Pará, no Chile, na Colômbia. E que a gente se depara com a velha história de uma multinacional que explora recursos de país, Causa danos ambientais nesse país. O propósito portanto dessa ação é responsabilizar as empresas que têm faturado dentro do Brasil Dezenas de bilhões de dólares de forma que cometeu crime no Brasil, o que gerou a morte Dezenove pessoas e diversos danos. Propósito portanto da ação é garantir justiça para as para as vítimas Num tribunal em Londres onde é a casa das empresas. É portanto uma revisão na verdade de uma ideia de, Primeiro que a corte na Inglaterra ela não aplica o direito material brasileiro, inglês perdão, A corte é na Inglaterra mas aplica o direito material brasileiro. É portanto uma uma reversão judicial de uma ideia de colonialismo, Na medida em que a gente está impondo contra uma empresa inglesa, a lei material brasileira, que é bastante progressista, que é bastante forte, no no mundo, e que portanto juiz inglês ele aplica a lei brasileira contra essas empresas, O que dá maior empoderamento às vítimas. Como gringo que trabalha que viaja bastante pela América Latina e que vai pra vários países, O Tom reconhece o legado que o colonialismo inglês causou em muitos países como no Uruguai, na Argentina, no Brasil. É é portanto muito forte ver setecentas mil vítimas indo para a Inglaterra e lutando contra uma empresa inglesa, E lutando e buscando uma melhora e uma e uma conquista que seja aplicável pra todo mundo. Como vocês podem ver pela pelo cronograma que aparece na tela, o caso começou em dois mil e dezoito, Quando mais de duzentas mil vítimas ingressaram com a ação na Inglaterra representadas por quinhentos mais de quinhentos advogados, alguns dos quais estão aqui no no auditório, Que se associaram ao pouco Scoobyheadhead e nessa luta na Inglaterra, Pela representação também não só dessas duzentas mil vítimas mas também de comunidades indígenas incluindo a tribo dos Krenak, vinte e cinco municípios Que incluindo o município de Mariana, Ouro Preto, governador Valadares, Baixo Guandu, Colatina. O que a BHP fez e o que se esperava da BHP como uma A pessoa inglesa é que ela fizesse jogo justo, que e que agisse com decência, por também segue esses mesmos valores, porém, porém a BHP fez caminho oposto. No lugar, Ela preferiu expor as, contratar uma das mais caras, dos mais caros escritórios de advocacia do mundo, Pra que se lutasse uma batalha contra as vítimas, de forma que uma batalha amarga e longa contra as as vítimas, Insultando as vítimas e mostrando como a BHP na verdade se estava se comportando antes inclusive do rompimento da barragem. O que as empresas fizeram por por exemplo, Tudo disseram na Inglaterra, tudo estava bem no Brasil, que tudo estava caminhando bem, a Renova estava agindo de forma de acordo, Que o caso seria sem justificativa gasto de tempo, e foi exatamente isso que eles Só Só que ele estava de alguma forma enganado porque na verdade a realidade não estava sendo mostrada de forma correta pra ele. Recorremos então em janeiro de dois mil e vinte e O recurso, o pedido pra recorrer desse recurso foi negado, isso porque o juiz também acreditou no que as empresas diziam que tudo que estava acontecendo no Brasil estava OK. Em junho de dois mil e vinte e Entramos com procedimento portanto na Inglaterra, caso que tipo de procedimento que só é autorizado nos no em caso de grave injustiça. Em dois mil e vinte e dois a Corte de Apelação da Inglaterra, liderada pelo seu presidente e dois outros juiz, seu vicepresidente e outro juiz, algumas Pessoas com maior senioridade dentro da Justiça da Inglaterra, viram o caso com melhores olhos e viram como desnecessária O atraso que as empresas estavam colocando e como as vítimas era exemplo de como as vítimas não estavam recebendo própria, uma adequação uma reparação adequada no Brasil e acabou vendo a realidade e reabriu o caso. Cinco anos se passaram portanto do caso em dois mil e vinte e três, o caso que tinha inicialmente duzentas mil vítimas hoje tem setecentas mil vítimas, Quarenta e seis municípios, cerca de dez mil com membros de comunidades indígenas E a BHP até hoje não conseguiu resolver o caso. Em agosto trouxe, buscou trazer a Vale pra ação, De forma que a Vale seja responsável por pagar cerca de cinquenta por cento do valor que seja que os autores sejam com ao qual a empresa Seja condenada pra pagar os autores e a empresa ainda assim diz que não é responsável e isso vai ser decidido em a em outubro de dois mil e vinte De forma então a só progredir, a gente vai passar pra parte de quantificação, a tradução está tomando pouco Então vamos passar já pra esse ponto.",
      "summary": "Sócio-Administrador e CEO do Escritório Internacional Pogust Goodhead discorre sobre ação contra BHP no Reino Unido por danos no Brasil, resultantes de exploração de recursos e fatalidades. A demanda visa aplicar lei brasileira a empresas no exterior, permitindo a busca por reparação para as vítimas, que alegam negligência por parte da BHP em resolver a situação após cinco anos, com setecentas mil vítimas e quarenta municípios afetados.",
      "speaker": {
        "name": "THOMAS GOODHEAD",
        "position": "Sócio-Administrador e CEO do Escritório Internacional Pogust Goodhead - Escritório Internacional Pogust Goodhead"
      }
    },
    {
      "start_time": 1695230385,
      "duration": 8,
      "transcription": "O tempo eu eu dobrei o tempo porque tem o tempo também de da tradução.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695230393,
      "duration": 957,
      "transcription": "Só que diz respeito portanto à quantificação dos danos, o que está sendo pedido na Inglaterra? Está sendo pedido portanto na Inglaterra é o valor de duzentos e trinta bilhões de reais. O valor ele é calculado da seguinte forma. Primeiro, seiscentas e dez mil pessoas responderam questionados em questionários individuais, com mais de setecentas mil perguntas cada, a respeito das perdas que esses que essas vítimas tiveram os danos que tiveram por conta do crime da Os municípios por exemplo, quarenta e seis, disponibilizaram relatório sobre suas perdas, evidência da sobre suas perdas, Por exemplo, perdas relacionadas à perda tributária desde o do cometimento do crime, danos ambientais, danos à infraestrutura, danos à sua propriedade, Custos relacionados à ao sistema público de saúde e danos morais coletivos. Portanto com relação à à esse é o histórico da quantificação. Esse é número que vem sendo já há algum tempo mas a a pelo menos uns dezoito meses nós estamos fazendo trabalho muito intenso quanto a isso. Ao envolvimento de uma empresa chamada de Conteificação internacional forense chamada crow, professores com quais nós temos trabalhado especialistas da Fundação Getúlio Vargas, da Universidade de São Paulo, com uma série de outros especialistas de de diversas regiões no Brasil, porém esse é valor preliminar. Pra que a gente tenha chegue no valor finalizado isso ainda deve tomar algumas semanas, mas esse é trabalho que está sendo feito de pontificação, Pra para os indivíduos, municípios, comunidades indígenas, que são parte da ação na Inglaterra, não trata da Da repactuação não trata dos do governo federal, do dos governos estaduais, exclusivamente para as vítimas Portanto a gente mostra slide o valor total e o valor para os municípios de quarenta e três bilhões. Há também valor médio pros indivíduos, pras pessoas físicas, de cento e vinte e mil, o qual não inclui os danos sofridos pelas comunidades indígenas e quilombolas, na medida Em que o valor que é oferecido, o valor referente à perda desses dessas pessoas Foi muito maior, a gente calcula em milhões e milhões de reais, e por consequência por ser valor médio existem pessoas que receberão menos do que isso porque melhor esse tema, usando o meu tempo restante, eu quero passar pouco sobre a ação na Inglaterra e interface com a repactuação E as perspectivas de resolver esse caso, tendo em vista que já se passaram oito anos do desastre. Eu vou falar de forma muito aberta, peço desculpa se de alguma forma parecer surgir algo como o que os está aí como surpresa, mas eu acho que eu estou numa posição de em que eu tenho que falar em nome de setecentas mil vítimas do Após o crime em dois mil e quinze, outro crime foi cometido contra as vítimas, isso significa com, completamente ignorar as vítimas em relação a que sofreram desastre, Ignorar as que foram cometidas e é uma, crime que se perpetua, pelas instituições de justiça, pelas empresas, e pela elite de uma forma geral em relação a esse desastre. É é sofrimento diário. O 0 Tom veio pelo menos sessenta vezes ao Brasil nos últimos seis anos falando com vítimas, e nada dá mais desconforto pra ele do que o fato A comissão, o trabalho que tem feito é trabalho extremamente importante, discutindo e tentando entender mais a repactuação, Mas a realidade é que a repactuação tem acontecido de forma fechada, com portas fechadas, com confidencialidade, as vítimas Sem ter uma voz, sendo que os seus interesses a que estão sendo discutidos naquele contexto, falando as vítimas o Jocely vai poder falar de forma mais específica sobre isso, mas elas não têm suas vozes ouvidas. O Tom esteve na Austrália com comunidades do com membros da comunidade Krenak, dos quilombolas, tupiniquim, Guaranis, pessoas que tiveram suas vidas destruídas e sem uma voz na repactuação, E são pessoas que têm ouvido o se dizer que elas podem, de alguma forma ser beneficiadas pela repactuação, Mas ainda assim elas continuam sem voz. Qual o risco portanto que a gente vê? Que elementos do acordo de Brumadinho sejam incluídos nessa repactuação, O que gera na verdade processo bastante preocupante na medida em que o que a gente vê no caso de Brumadinho, São as elites decidindo como que o dinheiro deve ser usado, se usado em infraestrutura numa rodovia, sem que as Pessoas que efetivamente sofreram isso tenham voz e são as que foram mais atingidas. O Cardoso vai falar pouco mais sobre isso, mas mesmo pros municípios, sem considerar os indivíduos a situação é a mesma. Uma discussão sem os indivíduos, sem as vítimas, sendo que os prefeitos são a primeira camada depois a qual os os indivíduos e as vítimas vão recorrer no na sua vida nos municípios. E os municípios só têm conseguido de alguma forma participar bastante informal com a participação do Coari Doce, Mais a realidade, o consórcio de prefeitos, mas a realidade é que os prefeitos estão fora da mesa pra poder falar dos seus direitos mesmo tendo uma demanda avaliada em quarenta e três bilhões, Ponto final portanto qual o risco que a gente vê? É o risco de que ego os interesses políticos e interesses da elite, façam acordo que não beneficia as vítimas, que não beneficia os os municípios, o que é mais uma vez absurdo. Voltando então ao Reino Unido, dando só, se foi só contexto sobre a repactuação, o litígio não é o melhor caminho. O primeiro conselho que qualquer advogado dá pro seu cliente é não ir pra corte, fazer uma resolução extrajudicial, já que fora qualquer outra forma vai ter sofrimento. Só se indica que se leve caso pra corte quando é necessário e que precisa sim chegar numa resolução. O que o escritório tem feito portanto é buscado contra BHP e agora contra a Vale, E tem no tendo discussões aqui no Brasil com as instituições de justiça, com políticos, pra que se veja, bom são setecentas mil vítimas, prefeitos, Cento e sessenta, mil e seiscentas empresas, elas têm esse caso na Inglaterra, mas esse caso não deveria ser necessário, Porque acordo que chega numa resolução pra essas vítimas é o melhor caminho, e é o melhor solução. Muito obrigado a todos.",
      "summary": "Empresa de contabilidade forense calcula preliminarmente 230 bilhões de reais em danos na Inglaterra, afetando 610 mil pessoas e 46 municípios. Oferecem-se indenizações, incluindo para comunidades indígenas e quilombolas, com valor médio de 120 mil reais por indivíduo. Considera-se inclusão de elementos do acordo de Brumadinho e participação dos afetados no processo.",
      "speaker": {
        "name": "THOMAS GOODHEAD",
        "position": "Sócio-Administrador e CEO do Escritório Internacional Pogust Goodhead - Escritório Internacional Pogust Goodhead"
      }
    },
    {
      "start_time": 1695231350,
      "duration": 24,
      "transcription": "Peço então o Tomas pela exposição, e ver o Tomas que possa ficar depois SE HOUVER TAMBÉM ALGUM ESQUEHAMENTO, ALGUMA PERGUNTA A GENTE VAI ABRIR PRO PLENÁRIO. MAS, VAMOS PASSAR ENTÃO, AGORA, PRO NOSSO, DEPUTADO FEDERAL, José Eduardo Cardoso peço a ele também uns quinze minutos Eduardo se for precisando pode utilizar a mãe. Senhor",
      "summary": "Deputado pede para Tomás e José Eduardo Cardoso exporem ideias, com tempo limitado de quinze minutos cada. Se houver interrupções, será aberto para o plenário.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695231374,
      "duration": 895,
      "transcription": "A gente o senhor relator senhores deputados, senhoras deputadas, integrantes dessa mesa, pessoas que me assistem aqui nessa sala de audiência. Meu lugar registrar minha profunda satisfação presidente pelo convite. Eu não posso sempre que retorno a esta casa que passei tantos anos ao lado de vários aqui, né, e saúdo meus excolegas da pessoa de Patroza, Ananias, meu amigo querido, e todos tantos aqui. Eu me emociono quando eu venho aqui. Minha vida de certa forma está ligada a esta casa. Então é muito prazeroso e emocionante estar aqui novamente, agora tratando de uma questão não menos importante do que aquelas que muitas vezes debatemos nesta casa. Eu fui convidado pelo escritório Bowl Scroedhead em outubro novembro do ano passado, a atuar como advogado nesta causa. E me foi solicitado duas tarefas. A primeira delas, era justamente poder subsidiar os advogados ingleses em relação a questões do direito brasileiro, particularmente na área em que eu tenho uma formação específica que é o direito administrativo. Por quê? Como disse o 0 Tom, a ação lá é julgada com base no processo inglês, mas o direito aplicável ao brasileiro. Então nós temos que esclarecer permanentemente dúvidas, em relação a como se aplica o direito do Brasil, pra que a corte lá possa ser devidamente orientada na sua prestação juvisional, na sua definição. O segundo ponto que me foi pedido era acompanhar o acordo, a repactuação. E por quê? Na verdade, estavam achando muito estranho os profissionais ingleses, a maneira com que estava sendo conduzida esse acordo durante o período do governo anterior. Ele estava sendo conduzido pelo Conselho Nacional de Justiça, bem a portas fechadas, já se dizia que ia se fazer acordo, e em nenhum momento se colocava mas e como ficam os cecentas mil pessoas e clientes que estão lançando na Inglaterra, eles foram ouvidos? O que vai acontecer? Eles vão receber alguma coisa? E essas pessoas cobravam inclusive os seus advogados, o que que vai acontecer? Porque falavase que ia se fazer acordo pra que as pessoas renunciassem à ação inglesa. E elas falavam mas como é que eu vou renunciar a uma ação se eu não sei o que eu vou ganhar aqui? Então é uma situação bastante curiosa e bem bastante paradoxal. Quando eu comecei a tomar contato com isso pra ver se eu entendi o que estava acontecendo, e eu confesso aos senhores e senhoras que eu entendi menos ainda. E a única explicação que eu vejo, é aquele velho elitismo autoritário que marca a história do Brasil desde que ele foi descoberto no século dezesseis. Por que digo isto? Acordo indenizatório se faz por duas razões, com dois objetivos. O primeiro é recompor financeiramente o que às vezes não pode ser recomposto financeiramente. Quando vidas são perdidas, quando comunidades indígenas perdem o seu rio, que é a razão da sua vida, da sua existência e da sua religiosidade, e não poderão mais ter esse rio de volta, isso não se paga com dinheiro. Mas eu tenho que minimamente repor a vida dessas pessoas do ponto de vista econômico pra que elas consigam viver. Quem não pode mais pescar, tem que poder pelo menos comprar o peixe pra poder viver. Mas além desse aspecto de recompensa, existe uma outra dimensão. É a dimensão, simbólica, punitiva, que diga para toda a história que não se repita mais esse tipo de coisa. Acordo pra ser feito, ele passa por essas duas perspectivas. A de recomposição. E do exemplo. Que seja pedagógico que as pessoas percebam que não podem fazer certas coisas com a vida, com a cultura, das pessoas. E eu não conseguia entender o que que estava acontecendo. Porque a impressão que me dava é a distância, porque em nenhum momento nos deram acesso ao acordo, era acordo sigiloso. Nós temos setecentos mil clientes e eu não posso saber o que os senhores estão negociando em nome dos meus clientes até pra verificar se nós aderemos aderir ao acordo ou não. Por várias vezes disse, nós não temos a intenção de ir até o fim da ação da Inglaterra, o que nossa intenção é que se faça acordo mas que seja acordo bom, acordo que atende essas duas perspectivas, a recomposição e a dimensão exemplar da perspectiva de que não ocorra isso. No entanto, já se queria fechar acordo no final do ano, passado, a toque de caixa. Eu tive então contato com os indígenas Krenak. E eu perguntei vocês foram chamados a conversar? Não não fomos. Tive contato com os prefeitos, vocês têm sido ouvidos? Não, não temos. Meu Deus mas, é que falam formalmente o Ministério Público representa todos, eu tenho carinho imenso pelo Ministério Público, sempre o defendi. Agora há uma diferença entre representar pessoas e fazer com que os interessados sejam ouvidos, e este representante atue de acordo com aquilo que, As pessoas atingidas querem. Nós parlamentares sabemos bem disso. Experimente não ouvir as suas bases, não Experimente, o senhor não volta mais. Mas no entanto, autoridades públicas brasileiras que recebem incumbência legal de representar interesses de direitos e ofendidos simplesmente não os ouvem. É a visão elitista, autoritária, que embarca a nossa história, se reproduzindo, e se reproduzindo em que termos? Em que eu ponho na mesa, quem paga a conta, quem fez o dano, e pessoas que dizem não não isso aqui está bom, não não isso aqui está mal. O senhor ouviu quem foi? Eu disse não não ouvi mas eu acho que está bom. E aí então o estado vai ser recompensado, o governador vai ter verbas pra fazer as suas obras, pra chegar no horário eleitoral e colocar lá as suas bandeiras. E o povo? E as pessoas de carne e osso? Como ficam estas? Percebi, e eu tinha acompanhado à distância isso no governo Dilma Rousseff, eu era ministro da Justiça, e vi o empenho da própria presidenta da república e do então advogado geral da união Luiz Inácio Adams, em celebraram acordo. E curiosamente até que eu falava hoje com o Tom, eu não fiquei impedido pra atuar nessa ação por dia, porque o ministro Luiz Inácio Aves assinou o acordo num dia, eu tomei posse com o advogadogeral da União no dia seguinte. Mas eu vi, e todo mundo falava não vai ter tudo resolvido as pessoas vão receber, tem o compromisso da Vale, tem o compromisso da BHP, Isso eu me lembro em dois mil e quinze. Nada houve. A não ser, dizem que gastaram sessenta bilhões, eu não sei pra onde foi dinheiro sinceramente, a impressão que eu tenho é que o gato comeu. As pessoas não receberam. E agora quando se fala em repactuação, à distância eu vejo não, vamos ter verba pra união, vamos ter verba pro estado, né? Município vai ter também mas aquilo que a gente traz colocar pra eles né? Porque município é engraçado. Eu me lembro de político brasileiro que dizia que o povo não vive na União nem no estado vive no município. No entanto, não eram ouvidos. Num dado momento, a frente de prefeitos atingidos que estavam na ação inglesa, me pediu se eu poderia representálos na ação, numa reunião no CNJ. Falei com grande prazer irei, irei, e me impediram de participar, o senhor não pode me apresentar aos prefeitos, mas por que que eu não posso? Ah tem conflito de interesse com ação inglesa, mas como conflito interesse eu represento os interesses deles? Conflito interesse que é os interesse dele lá é o interesse daqui, qual é a lógica? Não permitiram. Mas a partir daí resolveram dar voz aos prefeitos, pelo menos agora eles falam, antes eram mútuos, eram silenciados, agora pelo menos falam. Aí eu fico então pensando, né, Onde vamos chegar com isso tudo? Eu percebo uma grande mudança de ares depois que o governo federal entrou no antes a coisa estava solta. Hoje nós temos governo com sensibilidade, governo que é sensível a reclames. No entanto, Eu sei que o governo federal não tem as regras do jogo, mas eu não vejo os atingidos ainda serem ouvidos. Falase num acordo até o final do ano. Mas que acordo? Eu vejo agentes políticos dizendo temos que fechar acordo rápido, Mas que acordo que beneficia a quem? Quem vai ganhar com esse jogo? Será que as pessoas que foram atingidos que perderam seus parentes, que tiveram suas casas arrebentadas, não têm direito sequer de ser ouvido? Eu fico portanto ainda hoje apesar dos novos rumos, de novo governo federal mais sensível, bastante preocupado com o que possa ser. Meu maior temor, quero dizer aos senhores, é que façam acordo, que a união tem sua parte, o meio ambiente tem a sua parte, aí vamos fazer projetos sociais, vamos isso etcétera etcétera mas às vezes mas depois a gente faz procedimento e recompõe isso. Pra quê? Pra ser outra vez a mesma história? De anos atrás? É esse o jogo? Tenho defendido e conto aqui com a avaliação de todos do escritório Paul Scuted Hand, que era melhor acordo, acordo que englobasse tudo, englobasse aquilo que se pleiteia no Brasil e aquilo que se pleiteia na Inglaterra por quê? Porque são atores pouco diferentes. Na Inglaterra estão setecentas mil pessoas que não estão na acordo aqui, eu tenho que englobar tudo. Quem não quer isto? Obviamente quem vai pagar a conta. Porque quem vai pagar a conta quer que os ouvidos, perdão, os atingidos não sejam ouvidos, querem fazer acordo, que, alguns abram mão, alguns abram mão, duma eventual vitória na Inglaterra, ou nem abram mão, joga pra frente. Vamos provar, você vai ter que juntar os documentos, você vai ter tudo aquilo que já foi feito na sala inglesa. A ponto que ele sequer, não há abertura até pra apresentar essa documentação, pra subsidiar o acordo brasileiro, nós podemos fazer isto. Nós temos documentos, eles fizeram estudos, foi aqui falando pelo Tom, ou seja, Temos laudos, temos, não mas nós não queremos não, nós não queremos não, não queremos laudo, não queremos nada. Ou seja aonde estamos? Eu portanto já encaminhando pro final, eu acho que essa audiência pública veio em boa hora senhor presidente. Temos magnífico relator sobre a batuta de vossa excelência. Os senhores representam, os senhores e as senhoras representam o povo. E obviamente, tem papel importantíssimo no diálogo com as autoridades do Poder Judiciário, do Poder Executivo Federal, do Poder Executivo estadual e com os prefeitos. Acho que o papel dos senhores ativo, fiscalizando e verificando como este acordo está sendo feito, pra que nós não tenhamos mais uma vez a reprodução do pacto das elites autoritárias brasileiras, pra que nós não tenhamos mais uma vez os que perderam não tendo voz, é de fundamental importância. Da parte, e posso até dizer aos senhores algo que me me impressiona, eu eu ouvi uma crítica outro dia de uma autoridade pública, dizia o seguinte, Não, não tem cabimento uma ação na Inglaterra, nós temos que resolver tudo no Brasil, pois eu acho engraçado. No momento em que os negócios são globalizados, No momento em que os interesses negociais se fazem de país pra outro, e isso é ótimo, ao ver dessas mesmas autoridades, quando não não fosse, não tivesse que pagar milhões no Estados Unidos por situações que foram praticadas no Brasil. Por que que nós temos que ter esse complexo de vira lata? De que eles vêm aqui, destroem a nossa casa, destroem as nossas vidas, nós Não ouvimos atingidos e não podemos sequer bater na porta dos tribunais deles, porque eles têm que ser responsabilizados aqui e lá. Querem fazer acordo que seja bom, saudável, em que as pessoas são ouvidas que façam, mas jamais dizer que nós não podemos ir na casa deles, na casa deles cobrálos. Eles nos cobram aqui, destruíram nossas vidas, por que eles não poderiam bater na porta lá da casa deles e exigir paguem? Paguem Pra que a opinião pública inglesa holandesa saiba o que fizeram, por que não fizeram isso na Inglaterra nem na Holanda? Se fosse em Londres, ou se fosse num município vizinho, as consequências seriam bem outras. Talvez muitos já tivessem na cadeia apodrecendo pelo que fizeram. Aqui não, não só não vão pra cadeia, como ainda vamos fazer acordo sem ouvir os atingidos? Por isso eu me senti muito à vontade, muito à vontade em atuar nessa causa. Justiça não tem fronteiras, como decência também não tem. Fazer acordo indecente em que as pessoas não são ouvidas não é justo. E eu me coloco na posição de brigar por justiça aqui na Inglaterra, na Holanda, e se tiver tribunal em Marte, eu vou até lá. Obrigado.",
      "summary": "Ex-Ministro da Justiça e Representante do Escritório Internacional Pogust Goodhead observou falta de transparência e representação nos interesses dos afetados no processo de acordo entre Brasil e empresa externa. Ele aboga por considerar direitos dos brasileiros afligidos e evitar visão elitista e autoritária ao alcançar quaisquer acordos futuros.",
      "speaker": {
        "name": "JOSÉ EDUARDO CARDOZO",
        "position": "Ex-Ministro da Justiça e Representante do Escritório Internacional Pogust Goodhead - Escritório Internacional Pogust Goodhead"
      }
    },
    {
      "start_time": 1695232269,
      "duration": 63,
      "transcription": "Vamos ver o próximo. Então o Thomas né que falou como o nome do escritório, e o Zé Eduardo Cardoso que representa aqui também o escritório na advocacia, nosso exMedel da Justiça. Eu vou passar então a palavra agora pro Joceli, que é representando do MAB movimento dos atingidos de barragem e pediu a Juscelino também que fique aí no limite de quinze minutos. Também agradecer presença anunciada à deputada Rosângela Reis e do deputado Domingos Sávio, também membros da nossa comissão, muito obrigado também pelas presença. Eu passo então ao Joceli e depois eu vou passar também aos deputados que quiserem se inscrever, EEE posteriormente também àqueles que na plateia desejam também fazer algum congestionamento ou alguma fala. Então Jucene por favor quinze minutos.",
      "summary": "Deputado dá palavra a representante do Movimento dos Atingidos por Barragens e agradece a presença de outros deputados e membros da comissão. Pede brevidade de quinze minutos para o próximo orador.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695232332,
      "duration": 967,
      "transcription": "Muito bem, boa tarde a todos e todas, especialmente aos atingidos que estão assistindo online eu vi que só no Youtube tem mais de mil pessoas assistindo nesse momento ao vivo, esperamos e pedimos aqui as mil pessoas pra poder mandar o link pras outras tantas mil que precisam ver esse debate pra ter as informações importantíssimas dessa audiência. Cumprimentar o Patrus Ananias, cumprimentar o Igor, Sávio, Rosângela, Leonardo Monteiro e o nosso presidente Rogério Coréia, tem tido, o padre João estava aqui, ah tá aqui voltou o padre João, o padre João marcou quatro reunião nesse momento mas está aqui presente, né e também o relator Helder Salomão que tem feito bom trabalho, né desde o primeiro momento a gente acompanhou o relatório já entregue, esperamos né, que essa comissão possa nos ajudar, enquanto o povo atingido de fato enquanto o povo brasileiro a buscar justiça nesse país. O MABI já tem mais de trinta anos no Brasil lidando com esse tema do direito dos atingidos, eu fui uma pessoa atingida, né por uma barragem, e vim pra Minas Gerais onde eu já estou há vinte anos contribuindo na construção desse movimento social, e fui morar em Valadares quando eu vim morar em Minas Gerais, e conheça a Bacia do Rio Doce né Leonardo? E conheço também o Litoral Capixaba, e acompanhava já antes do crime da Vale da BH P lá em Mariana, a situação dos atingidos, então conheça a bacia do Rio Doce. E hoje o tema é muito importante, é a ação inglesa o que tem a ver com nós brasileiro, porque nós temos visto muito fake news como é a moda da atualidade brasileira, jogava pra opinião pública pra torcida e não enfrentar a realidade como ela é. Temos visto jogar várias coisas pra opinião pública como uma delas que vai se fazer no Brasil o maior acordo da história do povo brasileiro. Mas nenhum momento você fala que se cometeu aqui pelas duas maiores mineradoras do mundo, o maior crime socioambiental né dos últimos tempos. E numa era em que se discute a importância da questão ambiental do mundo, numa era em que se discute né a quantia de atingidos que tem pelo pelas mudanças climáticas provocadas pelo atual modo de produção, e o atual sistema. Então o Brasil precisa dar uma resposta a como resolver a situação do maior crime socioambiental dos últimos tempos. O Brasil é Inglaterra, e a Austrália, que são corresponsável à sede dessas empresas né multinacionais estão lá. Tão uma segunda fake news é que, a ação da Inglaterra, ela fere a soberania. Eu vi aqui por autoridades brasileiras das instituições falar isso. O que que é ferir a soberania brasileira? É deixar o nosso povo abandonado oito anos já, e muita gente acha que oito anos se passou né e que já está resolvido porque a sociedade não vem mais falar de Mariana, dos problema das da bacia do Rio Doce litoral capixaba, e é importante dizer, que não é só a bacia do Rio Doce é o litoral capixaba, tem milhares e centenas de famílias que foram atingidas são atingidas, e é crime que se repete, através da Renova que foi a empresa criada pelas empresas para renovar o crime. Essa é a prova concreta no pedido inclusive as instituição de destituição dessa entidade dessa empresa, que foi criada que não deu certo, que gastou monte de dinheiro e não resolveu o problema até hoje, né? Então essa é a situação, né, de dizer que fere a soberania. Eu estive agora sendo na na última audiência, não sei se foi a última, provavelmente foi a última, que a justiça inglesa ouviu a Vale, né? E é e essa é uma coisa muito importante pra nós brasileiros, né porque é uma a primeira façanha importante dessa ação é a quantidade de pessoas que aderiram à ação, que entraram na ação pra exigir seu direito lá na Inglaterra também. Por quê? Porque a BHPBilio tem sua matriz lá. E a matriz que foi e a empresa que foi processada é a matriz, a empresa recebe as grandes taxas de lucro que é exportado do Brasil pra lá. E ela tentou juridicamente escapar dizendo que a matriz né era uma coisa, que a filial era outra, e a ação pega pela raiz. Esse é debate que o MABI faz junto com várias entidades inclusive essa casa aqui tem projetos de lei pra tentar criar né parâmetros regulatórios de controle das transnacionais, que acham que nós somos país colônia até hoje, que pode fazer o que quer aqui, ou esse complexo de vira lata que o senhor acabou de falar, aliás cumprimento aqui né, nosso exministro de justiça, né, advogadogeral da União, é jurista famosíssimo, político famosíssimo, né e comprovou agora recente né, eu eu vi a sua defesa né da presidenta Dilma, que foi impeestimada, e como agora está tudo esclarecido, que de fato foi golpe então parabenizar a sua coragem, a sua competência técnica, e agradecer por você estar nesse caso, né? Porque isso representa né, a seriedade dos vínculos institucionais que nós precisamos tratar nesse debate dos direitos atingidos. Infelizmente até hoje, não tem marco regulatório de proteção dos atingidos no Brasil. Estamos lá que essa casa que aprovou inclusive né projeto depois de Brumadinho, o 0 Rogério foi relator desse projeto de lei, passou aqui na câmara, está lá no Senado, esperamos que seja aprovado essa lei pela primeira vez no Brasil, tem marco regulatório que trate do direito dos atingidos, porque nós estamos desabrigados de direitos no Brasil, e estamos desabrigados de justiça no Brasil. Se se nós fazer uma análise séria do judiciário em nosso país, como ele tratou o caso de Mariana, é uma vergonha. Aí sim é uma falta de soberania, aí sim é é complexo né que se traz de mais proteção às empresas criminosas do que ação judicial. E eu vou falar de fato apenas. O fato do juiz Mário, que era o que por muito tempo coordenou a situação na bacia do Rio Doce, na na décima segunda vara federal. Depois de muita denúncia que na FISEMA ele foi declarado suspeito pelas pelas instituições de justiça. Os ministérios público federal estadual as defensorias assinaram e pediram a suspeição do juiz, porque ele estava orientando advogados a negócios em nosso país, e não a defesa de direitos, ele estava orientando a tentar criar organização, ele estava criminalizando a organização popular dos atingidos, ele escreveu nas ressalvas a aditivo negociado pelas instituições com participação dos atingidos, pra ter assessorias técnicas independentes na bacia do Rio Doce, né caçando direito político de quem devia ser contratado. Ou seja a pessoa não podia nem fazer parte de partido pra ser agente técnico da atuação, né ou seja caçando de direito civil, ou seja, juiz que apitou dum lado com imparcialidade e esse é dos motivos, ele foi denunciado nem sequer foi julgado no TF né que nem julgou o fato, ou seja a justiça brasileira né ela foi conivente ela é conivente, com oito anos de não ter a reparação na bacia do ur doce, né? E agora a justiça brasileira através do TFC está coordenando essa repactuação, sem a participação dos atingidos, tá? Quando o discurso das autoridade instituição de justiça é que o atingido é o primeiro na lista da negociação, e não está lá sendo tratado direito individual das pessoas. Como fizeram Brumadinho. Nós ficamos sozinho depois em e agora nós estamos fazendo todo esforço de cobrar o judiciário, né, pra ter o direito individual das pessoas porque o acordo de Brumadinho também não negociou, não tratou do acordo individual dos atingidos. Qual é acordo que vai servir em primeiro lugar os atingidos, se o direito deles não é tratado na mesa da negociação, se eles não têm direito a participar das negociação, né? Então isso é farsa, e os atingidos não são mais boa porque nós vimos como funcionou em Brumadinho, virou politicagem o acordo de Brumadinho, serviu pro Zema ser eleger porque pegou onze bilhões, botou no caso de estado com obras encomendadas, sob interesse inclusive das mineradoras. Repassou pra todos os município de Minas, vírgula cinco bilhões de reais, o que foi o milagre eleitoral em Minas Gerais, e quer fazer a mesma coisa com a cor de Mariana, tá, pra disputar a eleição como presidente da república. Esse fato não pode virar politicagem, aqui tem violação de direitos humanos, tem país que foi prejudicado pelas mineradoras, e tem que ser tratado nessa envergadura situação. E e aproveitamos aqui o microfone pra denunciar isso. Não tem participação dos atingidos, não está tratando do direito individual, na mesa de negociação, e os valores que se falam, que é o maior acordo da história, é uma vergonha. Está aqui olha, basta somar técnicas é só a parte do direito individual dos que entrar na Jiuzip que nem todos estão na ação de Londres, tá? É mais de milhão de atingidos na bacia do Rio Doce Litoral capixaba, né quase setecentos mil conseguiram acionar da nação, uma boa parte não está. Os valores discutindo a depactação é uma vergonha, passa longe inclusive do que a Vale já aceitou em Brumadinho. Se nós pegasse os mesmos critérios mesma condição do acordo Brumadinho, e comparasse com o uril doce, é muito inferior ao que a Vale já aceitou na mesa de negociação, que está sendo tratado nesse momento a repactação. Então, repactação sem participação de atingido é farsa, sem tratar o direito dos atingidos, o direito individual é farsa dos municípios, e sem valores adequados, nós não podemos ser refém de acordo. E alerta aos atingidos. Nem refém agora dá pressa, já se passou oito anos, e agora parece que se não fechar amanhã o acordo está tudo errado, é mentira. Nós estamos oito anos sofrendo na bacia do Rio Doce, agora nós queremos justiça. E estão todo mundo correndo, e essa é a questão. A ação inglesa, ela não só faz contraponto ao que é a justiça, o parâmetro de justiça, como faz também uma grande pressão às empresas, porque eu vi com meus olhos, eu estive lá no tribunal, no momento em que o advogado da Vale teve que defender, tentando tirar a Vale do processo para ela não ser incluída. Eu vi como ele perdeu, como nós fala lá na roça o rebolado, né? No momento em que a juíza diz aqui olha seu tempo está acabando tu está perdendo tempo aqui, tá? Foi muito firme a juíza que estava tratando aquela audiência, e o cara se perdeu tudo, né por quê? Porque estava achando que estava no Brasil, como eles fazem com o judiciário porque tem proteção muitas vezes dentro do judiciário. Então é é parâmetro inclusive de pressão, do nosso próprio sistema judiciário, em olhar e tentar fazer justiça sem imparcialidade do lado do opressor do lado do criminoso, porque está provado que foi crime. Então, nós estamos com toda a esperança que essa ação, ajude numa pressão às empresas, e exigimos também, a importância do governo federal, nós discutimos isso aqui, na transição, quando eles queriam fechar acordo e portas fechado urgente, estava tudo acertadinho pra ter o acordo com o governo Bolsonaro, Zema, e nós viemos pra cima das instituição do judiciário porque nós sabia que não estava lá garantido os direito dos atingidos. Esperamos que o governo agora também, governo federal, faça a pressão necessária às empresas. E tem mecanismo de fazer pressão. O governo federal tem mecanismo de fazer pressão, né? E hoje, 0TF seis que nós vamos visitar inclusive dia vinte e seis, os atingidos toda a bacia do resultou estão se organizando, e vamos lá no TF seis vinte e seis, exigir esses três ponto. Participação dos atingidos, nós temos organização, nós temos uma organização mais antiga no Brasil que é o Movimentos Atingidos por Barragens. E fizemos vários acordos já com várias multinacionais desse país. E não estamos tendo direito a voz na no debate de pactuação, exigir participação, exigir valores adequados, porque saiu na imprensa e os próprios eles são falaram, os valores estão totalmente insignificantes, é volume grandioso parece sim, olha, tantos bilhões cento e doze bilhões contando que já gastou, né como fizeram por uma olhadinha eu falo é trinta e sete contanto que já tinha gastado, né sem fiscalização nenhuma, né EEE aí agora estão falando a mesma coisa, valores insuficientes, não chega no pé do que precisa ser a reparação, e essa questão então a participação, o valor e o direito individual. Não tem como fazer uma negociação, se o direito das pessoas não está sendo tratada, de forma adequada. Você não vai ver que fica aquele Brumadinho, faz acordo sai os holofote e esquece e fica o povo lá sem o direito e agora nós temos toda a dificuldade de recolher o judiciário, ter ganhamos uma ação inclusive boa na primeira instância, a Vale agravou, atrasou o processo agora voltou pra primeira instância, ou estamos lá com o pepino na mão sobre o direito individual dos atingidos do Brumadinho então nós temos a experiência, não somos bobo não, tá? Não somos bobo e não vão permitir que você faça acordo sem esses três critérios mínimo. E a ação inglesa pode ajudar nisso. Essa é a coisa, juntado à pressão internacional que essa ação tem, juntado né essa pressão que o nós estamos fazendo enquanto atingido esperamos que o governo brasileiro se coloca com autoridade nessa questão, aí sim é possível nós fazer talvez acordo inédito nesse país, porque as condições estão dadas. Esperamos que o Brasil tenha a capacidade de articular, enquanto enquanto o governo brasileiro com a Inglaterra, com os governos incluído a Inglaterra, pra pressionar as empresas pra elas cumprirem protocolo de fato de fazer uma são real sobre os grandes crimes socioambientais, pra ter controle, pra não ter novos crimes. E como se debate muito o meio ambiente agora, nós vamos sediar a copa, a COP inclusive é trinta aqui no Brasil, em vinte e cinco, esperamos que o Brasil tenha coisa pra mostrar. Diz aqui olha nós demos exemplo em casa também de como fazer uma reparação justa e adequada. Pra concluir, nós estamos fazendo uma grande campanha, fazendo a nossa parte enquanto atingidos organizados, nós lançamos uma campanha chamado revida Mariana, justiça para limpar essa lama. E nós estamos fazendo todo uma arrecadação com as entidades no Brasil, tem mais de cem entidades já movimentos nacionais que assinaram o manifesto, isso vai se replicando procurem o site, assinam esse manifesto, ajudem financeiramente inclusive pra nós fazer a sociedade brasileira lembrar desse crime que precisa de fato ser punido exemplarmente em nosso país. Eu queria passar só uma né três minutinho desse do vídeo que traz pouquinho do que é o início dessa campanha, e que vai espraiar pelo Brasil inteiro na Inglaterra inclusive fizemos pra mostrar lá a importância né de nós estar organizados, afinados com pauta clara exigindo nossos direitos na então agradecemos Estamos do Brasil, vamos investigar o escritório, vamos conhecer o escritório e vimos que vocês contrataram os melhores do mundo, pra defender os atingidos aqui no Brasil então estão de parabéns, também reconhecemos publicamente aqui o papel de vocês, e sem dúvida nenhuma, se nós for inteligentes nós podemos fazer desse limão uma limonada, que é a articulação inglesa com a repactação, com força pra cima das empresas, e nós ter de fato daí sim grande acordo com participação daqueles que mais perderam perderam vidas perderam o Rio, perderam o seu projeto de vida, e esperamos que tenha então essa preparação integral adequada.",
      "summary": "Movimento Atingidos por Barragens exige justiça e participação na solução do crime ambiental da Vale em Minas Gerais. Ações no Brasil e Inglaterra pressionam empresa e governo. O MAB tem experiência em acordos com multinacionais e exige valor adequado para reparação. Campanha \"Reviva Mariana, justiça para limpar essa lama\" em andamento.",
      "speaker": {
        "name": "JOCELI ANDREOLI",
        "position": "Representante da Coordenação Nacional do Movimento dos Atingidos por Barragens (MAB) - Coordenação Nacional do Movimento dos Atingidos por Barragens (MAB)"
      }
    },
    {
      "start_time": 1695233299,
      "duration": 6,
      "transcription": "Eu sei ali solicitou que passasse o vídeo, são três minutos, vamos passar o vídeo e eu passo imediatamente",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695233305,
      "duration": 186,
      "transcription": "Os deputados. Pra ação do Brasil havia rio doce. Na margem desse rio havia a cidade de Mariana, onde havia uma barragem chamada barragem de fundão, da empresa Samarco, de propriedade da Vale e da mineradora anglo australiana BHP. Em dois mil e quinze, ela se rompeu. Hoje, onde havia o Rio Doce, só há lama e mais de milhão de vidas destruídas. O Rio Doce está morto, não há mais pesca, não há mais agricultura familiar, não há mais criação de animais, a água não é mais potável. Enquanto as vítimas tiveram suas histórias interrompidas, as ações da BHP subiam vertiginosamente de valor. O caso foi parar no tribunal de Londres, país sede da BHP. Já são oito anos de espera. É hora de fazer justiça para as pessoas e para o meio ambiente. É hora de estancar a lama da mineração irresponsável no Brasil. Revida Mariana, essa tragédia só acaba com Essa lama esteve aí na na porta das nossas casas trazendo transtorno gigantesco porque é muito difícil de limpar. Nós identificamos também a presença de alguns elementos químicos tóxicos como o arceno, cromo, bário. Esse material vai sendo liberado gradativamente pro meio ambiente, prejudicando as pessoas, prejudicando aí todo o ecossistema. Veja que, nessa região aqui olha, onde ainda existe excesso dessa areia praticamente não cresce vegetação nenhuma. E aí nós vamos usar aqui o ímã de neodino, pra podermos constatar a presença desse minério de ferro. Então veja que uma quantidade de minério de ferro, significativa, é indicador da presença do material de Mariana. Se aqui do lado de fora do rio, se na orla nós temos essa quantidade imagina dentro do rio. Demorei quinze anos pra fazer minha casa. Foi embora com quinze minuto. A porta de entrada era aqui olha aí ali era o quintal entendeu tinhas criação a minha menina quando eu chegava do serviço eu pegava ela aqui e levava na praça o Rio passava aqui embaixo aqui rio bonito demais no de caramba veio. A minha menina estava no berço dormindo então ela não gosta nem ficar falando meu corpo interrompe. Quase que ela morre. Foi crime dessa marca e uma tragédia que isso aí a gente vê só em filme de terror.",
      "summary": "Rompimento barragem Samarco causou lama tóxica, destruição ambiental e pessoal no Rio Doce; espera há oito anos por justiça no tribunal de Londres. Região de Mariana ainda se recupera, com impactos na saúde e ecossistema.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1695233491,
      "duration": 1,
      "transcription": "Pois bem.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1695233492,
      "duration": 84,
      "transcription": "Então agradecer a exposição feita pelo Thomas, José Eduardo Cardoso e o Joceli, que foi a primeira parte então da nossa reunião. Visar aos deputados que nós já estamos aqui com a ordem do dia então ficarem atentos aí pra votação. José Eduardo Cardoso está com inveja nossa, não precisamos sair daqui correndo pro plenário e voltar, né, Patrulz? Disso nós já nos livramos, a pandemia foi muito ruim mas pelo menos, ISSO NÓS TIVEMOS LEGADO DE A GENTE NÃO SAIR CORRENDO, EU NÃO LEMBRO DESSE TEMPO EU AINDA PEGUEI PEDAÇO SAIU CORRENDO AQUI IA VOLTAR E VOLTAVA Então é mas os deputados ficarem atentos e as deputadas aí a votação. Eu vou passar então agora a palavra aos deputados, Vou aí sugerir tempo de cinco minutos pra cada em cada uma, e depois do Dos deputados e deputados eu vou ouvir ainda algumas pessoas que pediram a palavra, darei três minutos pra quem estiver, que veio né da representação lá de Mariana, os que vieram da representação. Não é uma abertura porque hoje não é uma audiência pública, Foram convite então não vou passar pra todos mas pra aqueles que vieram representando eu passo aí três minutos posteriormente, E depois a gente vê os encaminhamentos, resposta da mesa e encaminhamento ok? Então Leonardo Monteiro o primeiro Léo pediria que ficasse aí nos cinco minutos.",
      "summary": "Deputado propõe ordem do dia, votação pronto, cinco minutos para cada deputado falar, três minutos para representantes de Mariana, discussão sobre encaminhamentos posteriormente.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695233576,
      "duration": 356,
      "transcription": "Falar com menos tempo viu Rogério que eu quero também ouvir as outras pessoas, mas quero primeiro cumprimentar José Eduardo Cartorio, nosso colega aqui na Câmara, nosso ministro, temos orgulho de ter sido e ser companheiro dele, né. Quero saudar aqui toda a mesa, Joceli, representação aqui do escritório, Rogério nosso coordenador da nossa comissão, todos pai, todos presentes aqui, deputados e deputadas, todos que estão nos ouvindo, atingidos pelo crime da lama da Samarco lá em Mariana, lá em Fundão, né? Eu falo aqui como deputado, como membro da comissão externa que fazemos partes, fui designado né pra poder compor essa comissão na legislatura passada, concluímos os trabalhos, fizemos relatório que foi bem elaborado pelo deputado Elder Salomão, reflete toda aquela situação que aconteceu de Mariana até no Espírito Santo, e agora essa nessa legislatura ela foi reconstituída. Mas eu falo também com o morador da Bacia do Rio Doce, da Calha do Rio Doce, morador de governador Valadares. E o que foi mostrado aí né, é uma verdade, o momento do do derramamento da lama foi uma coisa assim aterrorizante. Me lembro que ficamos esperando em Valadares dias paralama passar, aquela sensação, aquela angústia, não é? E quando a lama chega em Valadares, foi assim quadro deprimente, a gente via os peixes viu Eduardo? Os peixes pulando, caçando ar na água, fez todo o tamanho de, menor tamanho, maior tamanho, e pulavase e em seguida morria, não é? E as pessoas tiravam e algumas pessoas não sabiam se comia, se não comia, aquilo foi uma coisa assim, terrível. E vários tipos de outros animais também morreram junto com a lama, não é? E esse crime né gente, ele consegue, ele continua, acontecendo todo momento principalmente quem mora na cara do Rio Doce nas regiões ribeirinhas do Rio Doce. De Valadares é espírito santo. Por exemplo, período de chuva, não é? Que era normal as enchentes e tal, baixava, a carne do Rio Doce voltava até produzir, porque, aquela a lama antes era era fertilizante, agora pelo contrário, não é? Quando chove com mais facilidade a água sai fora da calha porque o rio está mais raso, a lama dágua mais fina, aquela lama fica por ali, no caso de Valadares, vou dar exemplo pra governador e as outras cidades também da Calha. Aí as prefeituras não tem como administrar a limpeza daquela lama. Aquela lama seca. E aí quando vem a poeira é como a pessoa testemunha aí. Você não sabe se você está respirando uma poeira contaminada de determinado produto que pode estar fazendo mal. O problema é da água. Hoje cidade com Colatina, como Valadar, cidade todos da população não toma mais a água que os município tratam e falam que é potável. Pela insegurança de estar tomando aceno ou qualquer outro tipo de produto, entendeu? Testemunho, gente, os agricultores familiares lá da região, quem é mais sério que produz alimento lá da agricultura familiar e que vende pra pelo PNAE nas prefeituras, as pessoas falam assim, o Leonardo, eu não sei deputado, se eu posso vender esse produto, essa alface, essa couve, que quem sabe ela está contaminada? Então assim, a população continua muito sofrida todo o Vale do Rio Doce. Não é? Eu eu eu quero ficar por aqui mas o que que eu acho que é importante? Eu acho que é essa questão da ação dos dos do escritório aí ela é importante porque é como disse o Joceri, ela pode ajudar a pressionar não é, as empresas a atendimento pelo menos mais justo pra os atingidos pela barragem do do Vale do Rio Doce. E vejo também que é uma questão que o nosso relatório reproduziu e a gente tem que compreender. Vocês que são de fora, não é? Esse recurso, oriundo da causa do escritório ou da do acordo, tem que ficar na Bacia do Rio Doce. Esse tem que ser princípio, não é? Porque nós não podemos permitir que esse curso seja disperso pelo Brasil afora ou pelo estado de Minas afora. Ele tem que ficar na calha. Pra atender os atingidos da calha e da bacia do Rio Doce. Hoje por exemplo, na bacia do Rio Doce, não há tratamento de esgoto. Raríssimos a cidade tem uma estação no tratamento dos outros, e a cidade tem ela está precária e tem que ser refeita. Nós não temos aterro sanitário, não Então, e tem os atingidos diretamente que é os Areeiros, os pescadores, os agricultores familiares, os ribeirinhos, não é? Então é necessário aprofundar esse debate, essa discussão, pra que a gente possa sim concluir, seja através do escritório ou através da negociação, do acordo, mas que nós nós temos condições de de fato pra que esses recursos fiquem na bacia do Rio Doce pra que a gente possa então estar recuperando o Vale do Rio Doce que foi destruído, não é, ao longo da história, por essas empresas, e depois agora pela lama. Muito obrigado, Justo. O Leonardo",
      "summary": "Deputado fala sobre crime lama da Samarco em Mariana e Fundão, impacto no Rio Doce e animais, poeira contaminada, água potável insegura, recursos do acordo devem ficar no Vale do Rio Doce para tratamento de esgoto, aterro sanitário e ajudar atingidos diretos.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695233932,
      "duration": 11,
      "transcription": "Obrigado viu deputado. Eu passo então agora pra deputada Rosângela Reis também aí pedindo o tempo aí de cinco minutos. Boa",
      "summary": "Deputado pede por tempo de fala de cinco minutos para sua colega, Rosângela Reis.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695233943,
      "duration": 426,
      "transcription": "A todos e todas, eu quero aqui parabenizar o coordenador deputado Rogério Correia pela iniciativa desta reunião, tão importante que traz pra nós deputado Rogério Correia, filme que passa nas nossas cabeças da realidade que nós enfrentamos quando ocorreu esse crime da do rompimento da barragem da empresa Samarco e Mariana. E eu quero saudar também o José Eduardo Cardoso, peguei pouquinho da sua fala achei muito importante aí trazendo aí a sensibilidade e a luta pra defender esse nosso povo atingido, quero saudar também o escritório que está aí representando, e o Jocele que representa aí né o movimento dos atingidos da barragem. À época né foi houve muitas promessas para que houvesse o reparo com maior rapidez, né nós vimos aí foi constituído a Fundação Renova e na verdade isso diluiu, né, vi aí o número de ações judiciais que hoje são aí mais seiscentos e dez mil processos judiciais de pessoas que buscam a reparação e a minha preocupação aí eu quero deixar registrado deputado Rogério Correia, estão daqueles atingidos nas nos distritos, nas comunidades realmente que foram atingidos e que muita das vezes não tem ali naquele território a regularização ambiental, muitos municípios já receberam o recurso e as pessoas continuam vivendo o deputado Leonardo Monteiro da mesma forma e até às vezes pior pior. Então eu quero citar aqui a Ilha do Rio Doce, ali que foi a comunidade ali totalmente atingida, nós levamos água, levamos alimentos pra comunidade, morando em condições subhumanas mesmo, o distrito Perpétuo Socorro que é uma comunidade também em Belo Oriente que foi muito atingida, não houve a contrapartida da reparação, e a população está esperando, fica com medo de tomar, de ingerir da água, a água continua sendo ali, né, captada e tratada e distribuída ali à população, e a população tem insegurança que não não sabe se de fato está tomando a água tratada, né, a Ilha do Rio Doce eles não têm também a água tratada e nem o esgoto vivem ali das cisternas, as cisternas que quem pode fazer faz e vão ingerindo isso impacta também na saúde desse povo, a gente sabe disso, né. Tem o Porto Seguro também que é uma comunidade ali que foi atingida, Ipabinha de Santana do Paraíso que é uma comunidade atingida e que não teve nenhuma compensação pra esse povo e os municípios muita das vezes receberam uma parte e estão aplicando lá em outras obras, na obra que convém ao prefeito de realizar e não traz essa reparação pra essas pessoas. Então eu deixo aí a nossa preocupação com os também que estão movendo e esperando por justiça pra que eles tenham aí né esse retorno, né, e estão sem trabalhar muita das vezes, né, os agricultores familiares também que é uma nossa uma preocupação nossa, então nós queremos aí é que haja essa reparação a esses municípios atingidos de toda a bacia, e que realmente esse acordo ele seja voltado para os municípios atingidos. Quero aqui fortalecer esse coro aqui da defesa do deputado Leonardo Monteiro, né, para que nós possamos aí atender a essa bacia do Rio Doce, e eu falo que o Rio Doce jamais será o mesmo, nós não teremos essa reparação ambiental no nosso Rio, e que muitas pessoas continuam vivendo ali dependendo deste Rio, então não vai ser o mesmo tá, e pra terminar Rogério nós tivemos o recebimento lá através do Parque Estadual do Rio Doce, né que foi feito acordo de noventa e três milhões, já foi feito o depósito em conta e está no Instituto Ekos o valor de vinte vinte e três milhões são noventa e três milhões ao todo, e vinte na conta do Instituto Ekos que foi criado pra gerir ali e fazer a gestão do Parque Estadual do Rio Doce. Na nossa defesa lá era pra que uma parte desse recurso também voltasse para a recuperação da ponte queimada, é uma ponte que é histórica que liga os dois municípios, uma ponte ali onde na época foram foi construída e liga duas regiões ali o Vale do Aço liga a região de Caratinga também, e felizmente né não 000 gestor do parque e esses gestores dessa dessa instituição, entenderam que a ponte queimada ela não fica dentro do parque, né eles estão refazendo todo o território do zoneamento e nós estamos trabalhando para que essa ponte seja recuperada pelos municípios e pra que nós possamos ter nesse essa revitalização desse marco histórico que nós temos lá no Vale do Aço e e que compõe também o Parque Estadual do Rio Doce. Muito obrigada. Obrigado.",
      "summary": "Deputada elogia defesa do povo atingido e justiça, critica lentidão de Fundação Renova, preocupa-se com atraso na reparação em comunidades afetadas, apoia reclamações por compensação, foca na saúde dos residentes e meio ambiente do Rio Doce, recebeu recursos para Parque Estadual do Rio Doce e trabalha pela recuperação da ponte histórica no Vale do Aço.",
      "speaker": {
        "id": 220620,
        "name": "Rosângela Reis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1695234369,
      "duration": 9,
      "transcription": "Rosangela Reis, eu passo então agora ao deputado Domingos Sávio solicitando também limite aí dos cinco minutos. Pesado",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695234378,
      "duration": 514,
      "transcription": "Colegas deputado, presidente dessa sessão, deputado Rogério Corrêa, prezado Ministro José Eduardo, bom revêlo. Sabemos a sua competência e com com certeza vossa excelência na sua explanação aqui que eu pude ouvir em parte, O senhor conhece bem como é a correria aqui na casa né, tendo que cuidar às vezes de duas, três atividades. Mas fiz questão de estar aqui, porque essa é uma preocupação que nos une, ou seja, nós queremos a solução pra, a solução é que o ideal é que não tivesse ocorrido, Infelizmente essa tragédia criminosa envolvendo a BHP e a Vale, as responsáveis diretas pela barragem, que afetou não só a Mariana, mas toda todo o Vale do Rio Doce, Minas e Espírito Santo. E o país? Uma comoção nacional, graves prejuízos ambientais, vidas perdidas, prejuízos materiais e pessoais difíceis até de se calcular, em alguns deles incalculáveis. E o objetivo desta comissão especial e eu participei ao lado do deputado Rogério Correia de de outros para requerer e para convencer o presidente Arthur a tá lá, foi a buscar continuar acompanhando nós que participamos da CPI que buscou investigar responsabilidades indiciamos Em diversos autores responsáveis ou corresponsáveis por esse crime, mas isso não é o suficiente, é preciso buscar reparação ambiental, pessoal, material de todos os danos causados. E o objetivo é Fiscalizar, né, e acompanhar a repactuação e o acordo de Mariana e também De Brumadinho. Brumadinho, embora tenha ocorrido depois, já teve mais mais celeridade, mas no caso de Mariana, a gente vive essa angústia de desejar uma reparação plena. Em primeiro lugar, registrar que eu entendo que o primeiro a a ser Objeto de uma reparação devem ser os atingidos diretamente ou ainda que indiretamente aqueles que são vítimas, isso não há dúvida, Eu acho que nunca houve dúvida, eu tenho até notícias aqui tem se colocado muitas coisas, nós temos que chegar a cem por cento de todos que foram atingidos, Mas eu até depois Rogério quero que a gente se aprofunde nisso, tivemos informações que algo na casa de quatrocentos e vinte mil pessoas já teriam sido de alguma forma indenizadas. Então, é missão nossa estar acompanhando isso e estaremos. O contraditório é natural dos debates, mas essa informação nos chegou também. Agora eu quero até ponderar algo que eu já conversei inclusive com o Rogério, conversei com vários colegas aqui. Nós já sabemos que isso aí trouxe contaminações terríveis Leonardo, como essas que podem nos preocupar por Períodos enormes aí de contaminações de natureza química, de metais pesados, mas a contaminação política também faz mal, sabe? A contaminação de deixar Que isso vire uma briga de natureza política e fica lá a vítima, fica lá o prejuízo, sendo prejudicado ainda mais. Eu quero aqui fazer inclusive uma ressalva, eu respeito e estarei ao lado não só do movimento nacional atingido por Barragem, mas de todos aqueles que queiram proteger o mais fraco, mas também não posso em razão disso concordar com aquilo que eu sei que não é verdade. Quando se coloca, por exemplo, e foi dito aqui pelo Jocele, que houve acordo no caso de Mariana, que na verdade é leitoreiro etcétera etcétera não é verdade. O acordo, no caso de Brumadinho, o acordo de Brumadinho ele não foi apenas acompanhado pelo Ministério Público, não é? Estadual, defensoria pública, mas até pela própria Assembleia de Minas, inclusive com o comando mais ligado ao PT naquele momento do que o governador Zema. E o acordo de Brumadinho, ele de fato, né, ele aconteceu em benefício dos mineiros e o objetivo não foi associado a ações pontuais do estado, prefeituras, não é? A execução de obras, o planejamento de obras, Do que que seria feito ou não objeto de discussão com a comunidade, de votação pela comunidade, né? Com o Ministério Público e com procuradoria acompanhando e por mais que se tente ironizar com o sorriso, esta é a verdade. E eu estou aqui pra debater e não vou aceitar essa contaminação política de dizer que era eleitoreiro. E pior, quando traz essa contaminação pra dizer O acordo que está se tentando fazer com Mariana é pra fazer jogo político. Aí sim a contaminação política é pra prejudicar os mineiros. Aí já trazer a premissa do seguinte, não vamos deixar fazer porque o governador é o Zema. Não vamos deixar fazer porque ele pode quem sabe algum dia ser candidato a presidente da república. Leonardo, isso é baixo demais, isso é nojento com os mineiros. Isso é inaceitável e eu sei, já conversei isso com o Rogério que não é esse o sentimento Das pessoas de bem de todos os partidos que estão aqui. Conversei com o Reginaldo Lopes. Tenho certeza que Luiz Zé Eduardo que é jurista Respeitado no Brasil inteiro cumpre com brilhantismo o seu papel. Esse é o papel do bom advogado. O bom advogado abra sua causa Ele faz a defesa e você é brilhante. Eu não tenho que reparar uma vírgula. Agora, uma coisa é discutir que se vai tocar também Na Estância de Londres, em outro país, outra coisa é nós também não reconhecermos a nossa soberania. Aí eu não estou falando de governador Zema coisíssima nenhuma, eu estou falando de procuradoria geral da república, de defensoria da república, de defensoria De defensoria e procuradoria do estado de Minas, de defensoria e procuradoria do estado do Espírito Santo. Eu estou falando de coisa muito séria e estou falando das vítimas. E estou falando e aí eu complemento só num parênteses que eu discordo de você meu querido Leonardo. Não é só a calha, a calha é prioridade número os impactos ambientais, as vítimas direta, mas eu fui A Mariana, eu vi o drama que se impactou sobre toda aquela comunidade, como é que parou tudo? E aí o impacto na arrecadação do estado e até do país Afeta a vida de todo mundo. Existem efeitos colaterais e a reparação deve levar em conta isso. Não é por acaso que o acordo de Brumadinho está recuperando hospitais lá em Teófilo Lotone, lá em Divinópolis porque impactou na vida de todos os mineiros. Então não é justo dizer que acordo que se celebra agora possa também resolver outros problemas estruturantes de Minas. É razoável desde que isso seja feita com transparência, sem influência política eleitoral, sem prevalecer benefício pra OAB. Agora trazer isso dessa maneira aí sim é ir prum caminho totalmente errado que não ajuda nem os atingir de barragem, não ajuda a boa política mineira é exemplo pro Brasil e muito menos a solução desse problema. Que ótimo que a ação em Londres pode acelerar a busca do entendimento aqui em Minas. E entendimento justo que contemple os atingidos, que contemple os municípios, que contemple o estado e especialmente que repare o meio ambiente. O meu pensamento Rogério você sabe que podemos ter divergências pontuais, mas nós estamos aqui nesse projeto pra achar a solução mais justa Pros atingidos, pra Minas, pro Brasil, conte comigo nesse sentido. Zé Eduardo, parabéns, você continua brilhante. Você não podiam ter escolhido escritório com maior competência. Agora, se há de compreender que eu vou lutar pra que a gente consiga concluir isso o mais rápido possível. Se for lá em Londres, se o acordo for melhor do que esse, aliás eu vi o Joséli falando mal do acordo daqui, ele não me diz qual que é o acordo de lá ou qual a perspectiva real de lá. Então é duro quando alguém já começa a criticar algo sem ter parâmetro claro de comparação. Que que lá é melhor? É por razões políticas ou é porque há número concreto pra se comparar? Então é isso que às vezes deixa Uma dúvida no ar. Mas vocês não podiam escolher melhor advogado. Parabéns, muito obrigado aí presidente pela tolerância com relação ao tempo, contem comigo pra gente buscar uma solução justa. Obrigado.",
      "summary": "Deputado fala sobre tragédia em Mariana e Brumadinho, causando prejuízo ambiental e perdas humanas. Pede reparação ambiental e para vítimas. Destaca importância de fiscalizar acordos e evitar contaminação política. Menciona acordo em Brumadinho como benefício para mineiros, sem interferência política. Critica oposição a acordo em Mariana por motivos políticos e sem critérios claros. Elogia escolha do advogado Zé Eduardo.",
      "speaker": {
        "id": 160758,
        "name": "Domingos Sávio",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695234892,
      "duration": 10,
      "transcription": "Deputado Domingos Sávio, passo então ao nosso querido deputado Patrus Ananias, peço a ele também o 0 limite dos cinco minutos. Vamos lá. Primeiro eu quero fazer",
      "summary": "Deputado fala sobre procedimento legislativo, respeitando limite de tempo de cinco minutos.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695234902,
      "duration": 351,
      "transcription": "Saudações né saudar aí a nossa mesa, saudar os deputados e deputadas presentes na pessoa aí do nosso, deputado Rogério Correia que nos preside, saudar os expositores, o Thomas, nosso excolega o fraterníssimo amigo José Eduardo Cardoso, saudar também com muito apreço, com muito respeito, Joceli, né, que aqui representam dos movimentos sociais importantes que nós temos, que é o movimento nacional do dos atingidos de barragem. Quero saudar também aqui as lideranças presentes, pessoas que representam comunidades, pessoas que representam as comunidades indígenas, saudar também com muito apreço servidoras e servidores do Legislativo que possibilita aqui o nosso trabalho, esse belo encontro. Eu quero primeiro colocar essa importância né, nós não perdemos a memória. Muito importante esse evento, estou aqui desde o início e ouvi atentamente todas as exposições, e como é uma prioridade pra mim ficarei até o final, ouvindo todas as intervenções porque esse é o momento da maior relevância que nós estamos vivendo aqui na Câmara dos Deputados. E aqui nós não podemos também esquecer, são duas tragédias criminosas, a tragédia criminosa de Brumadinho, e a tragédia criminosa de Mariana que nós estamos celebrando, mas temos que, nós estamos refletindo né lembrando sofridamente, temos que lembrar então dessas duas tragédias criminosas. Eu quero relatar também aqui uma experiência, eu recebi uma vez me pediram uma audiência, pessoas ligadas ao movimento, uma instituição chamado Renova, me pediram não tinha muita informação não, como eu procuro sempre receber a todas e todos e dialogar e tudo, eu recebi e comecei a conversar com eles. Aí comecei a perguntar pro público como é que é, quem é que está financiando vocês? Como é que é como é que funciona essa Renova? E foi a coisa foi que ficaria pra mim sabe não sei se eu não sei qual que é a relação de vocês com a Vale, aí esse cara meio falei gente vamos interromper o nosso diálogo né, vocês não representam, vocês são subsidiárias, eles estão aqui defendendo os interesses da Vale, né uma então assim, nesse sentido eu acho importante nós colocarmos com clareza que a política não é neutra. Nós políticos estamos aqui representando interesses, ideias, projetos, possibilidades, né? Nós temos companheiros que nós respeitamos que estão aqui defendendo os interesses do capital, como tem pessoas que defendem a Vale, e tem aqueles que estão aqui também com mais comprometidos com a vida, com a questão ambiental, com as classes trabalhadoras, com os que têm fome e sede, de justiça. Nesse sentido também, eu não posso esquecer também logo depois da tragédia criminosa de Brumadinho, depois da de Mariana né, eu vi balanço da VAR no jornal do Valor Econômico, balanço do avalia o lucro da Vale, e também balanço da BHP. As coisas não são as tragédias criminosas não são gratuitas não, né? O descuido com a vida humana, a questão ambiental, com os rios, com as gerações presentes e futuras, não é gratuito não, é pra né, interesse por trás disso né? Não investe aqui pra ganhar mais ali, né? Fazer esse registro também. Eu considero a questão do acordo muito importante, agora o acordo tem que ser correto, tem que ser acordo que considere as premissas que o nosso exministro, o nosso excolegas Eduardo colocou, né, reparar o dano na sua dimensão material e na sua dimensão simbólica, né? Isto é fundamental. E nesse sentido aí eu faço também uma ressalva aqui que eu acho que é desafio pra nós, parlamentares, que é a lentidão do Poder Judiciário no Brasil. Foi muito ágil pra julgar o presidente Lula, tem uma boa agilidade quando caem certos processos diretamente no Supremo Tribunal Federal, mas quando tem que percorrer todos os trâmites e não tem sinalzinho como teve no julgamento perverso do presidente Lula, nós sabemos que a tramitação é lenta, eu fui advogado bom tempo e né vivia isso, primeira instância, segunda instância e tal e prazo e e recurso de repente volta pra primeira instância. Então eu penso num desafio que nós temos no Brasil, até para confrontarmos o poder econômico e esses crimes contra a vida e contra o meio ambiente essas tragédias criminosas, nós precisamos pautar aqui na Câmara dos Deputados, no Congresso Nacional em sintonia com a sociedade brasileira, a questão de Poder Judiciário mais ágil, mais eficaz, mais sensível com competência preservando sempre né Zé Eduardo, o devido processo legal, o direito de defesa, etcétera né, todas essas condições mas que haja com maior agilidade. Então isso realmente é uma questão que nós temos que, e por último eu quero fazer essa esse registro, né de que nós não podemos esquecer e continuarmos a nossa luta. É uma coisa da maior gravidade o que aconteceu, I Mariana, né, em Brumadinho, não foram acontecimentos gratuitos não, né assim é fundamental nós preservarmos isso e continuarmos a luta para que mais uma vez se faça como sempre colocamos nas nossas petições, para que se faça justiça. Muito obrigado presidente.",
      "summary": "O Deputado fala sobre a importância do evento em memória das tragédias de Mariana e Brumadinho, destacando a necessidade de lembrar e lutar contra esses crimes contra a vida e o meio ambiente. Ele menciona a politica como representante de interesses e pede um Poder Judiciário mais ágil e eficaz no Brasil. Sua experiência com a Renova é usada como exemplo de como alguns representantes podem defender os interesses do capital em vez da vida e da justiça.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695235253,
      "duration": 19,
      "transcription": "Muito bem, muito obrigado, coitado Patrus Ananias, agora eu passo ao Igor Tino. Igor Timo tem cinco minutos Igor. Muito obrigado presidente. Estou precisando demais. Ah vou tentar O vicelído do governo pode Vou tentar minha",
      "summary": "Deputado fala para Tino falar, agradece e pede para tentar ser breve.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695235272,
      "duration": 497,
      "transcription": "Presidente, justamente pra fazer justiça né? Ou procurar fazer justiça aos demais colegas que ainda porventura queiram também se pronunciar. E na oportunidade já lhe cumprimento parabenizando pelo belo trabalho, não só agora na coordenação de tema tão importante como esse mas também né, na comissão externa, na CPI enfim, em todas as contribuições que juntos nós demos na legislatura passada ao nosso país, ao nosso estado de Minas Gerais. Cumprimentar também de forma muito cordial ao nosso exministro E eterno parlamentar né? Porque eu tenho certeza absoluta que, uma vez a gente público, Zé Eduardo, jamais deixaremos de sêlo. Cumprimentar o Thomas e ao seu escritório por estar aqui presente, nos brindando com o que pretende ser Defendido, bem como ao Juscelino, que representa uma, uma entidade muito importante pro nosso país, e em especial pro nosso estado que pra nossa Tesa, vem sofrendo concomitantemente com essas tragédias esses crimes, que têm ceifado vidas, matado a nossa fauna e flora, enfim deixado literalmente, num estado onde não há não há mar, mar de lamas, né? Isso é importante frisar, Compleentar também os meus colegas Domingos, o Patrus, que sempre foram sempre foram referências pra mim, né, que tive a oportunidade de acompanhar a trajetória brilhante deles na vida pública no nosso estado. Ao padre João, que também trabalham muito, inclusive na minha região de origem no Vale do Jequitinhonha. Enfim, eu queria fazer breve relato, De aonde nós estamos aqui agora? Eu tive a honra de chegar nessa casa em dois mil e dezenove, e logo no primeiro mês, Eu eu estava ainda, não tinha sido empossado mas estava, no cafezinho da câmara quando, eu vi as primeiras imagens, do crime de Brumadinho. Eu me desloquei imediatamente pro estado, Participei da reunião aonde estavam presente o expresidente, o seu corpo ministerial, o governador Com os respectivos secretários. Podia acompanhar desde o início todo o processo de Brumadinho. E por isso sempre me coloquei à disposição pra pra atuar de forma direta porque eu acredito que passou da do nosso país deixar de ser colônia. O nosso estado carrega no seu nome a sua principal atividade econômica, que é a mineração. Tudo isso chama Minas. Mas nós precisamos deixar de uma vez por todas de sermos tratado como gerais. Eu sou de uma das regiões mais carentes do estado ministro. Eu tive que migrar pra capital aos doze anos de idade pra buscar formação acadêmica. E agora no último final de semana estive na minha região de origem justamente passando numa na BR três meia sete foi idealizada por JK e que até hoje não se encontra pavimentada. Aonde o motorista veio a cair da ponte Na no final da tarde de quintafeira e perdeu a sua vida, e antes de perdêlo ele, Ele clamava, pra que não morresse porque iria deixar uma filha de seis meses de vida. Essa é a realidade uma das regiões que produziu talvez, uma das maiores produções de gemas da humanidade. Diamantina reconstruiu várias cidades na Europa, o Morro Redondo, foi uma das maiores produções de pedras preciosas também da humanidade. Agora foi descoberto nessa mesma região a maior reserva de lítio do nosso país, cerca de oitenta e cinco por cento do lítio se concentra lá. E pra não falar que falta tudo ainda falta água. Ainda falta pontes, ainda falta estradas, ainda faltam ainda falta saúde e qualidade. Então é nítido, é nítido. Que tudo que vem sendo explorado no nosso país muito pouco tem deixado. E eu não sou contra o empreendedorismo, muito pelo contrário. Eu cheguei aqui vim da iniciativa privada, fui premiado pela Caixa econômica federal nos nossos empreendimentos por ser dos maiores geradores de emprego do nosso estado. Então eu conheço muito bem o outro lado do balcão. Mas enquanto agente público eu não posso em hipótese nenhuma permitir que o capital fale tão alto como tem falado no nosso país. É inaceitável que crime como esse cometido em Mariana, perfaça prazo de praticamente oito anos, sem sequer, sem sequer mensurar o tamanho do dano causado. Até hoje nós não conseguimos mensurar o tamanho do dano que foi causado. Não só nas nossas Faunas, flora, mas também na nossa população. E eu vejo que é necessário e fundamental esforço a várias mãos. E já começo deixando claro que algumas questões que foram abordadas aqui hoje precisam ser superadas. E precisam ser superadas de imediato. Nós não podemos começar debate como esse tratando Como uma questão partidária. Essa é uma questão suprapartidária. Essa é uma questão que atende diretamente a toda a população. Seja ela de espectro ideológico de direita ou de esquerda, enfim. Todos foram atingidos. E a gente precisa focar nisso. Eu diria ministro que eu vim pra cá com o objetivo de me concentrar nesse projeto. A prova disso é que nas legislação anterior eu fiz de tudo pra contribuir com o governo anterior. Hoje estou como vicelíder do governo atual Porque o meu compromisso é com a população que espera de mim o melhor por eles. E nesse sentido eu tenho certeza Que todos os membros dessa comissão estão muito comprometidos com isso. E a gente precisa superar qualquer adversidade. Seja ela de espectro ideológico, seja ela de relação pessoal, interpessoal, comercial inclusive, Que não pare sobre essa comissão nada presidente Rogério que possa de alguma forma macular trabalho tão importante como esse. Esse que de fato vem sendo discutido como o maior acordo da humanidade. Nós não podemos permitir que nada, absolutamente nada possa acolá isso. E eu encerro deixando claro que dos embates mais acalorado e desgastante que nós tivemos Na CPI foi quando representante salvo me engano da Tuubsude César Grande Champ deixou claro pra gente Rogério eu não sei se você se lembra disso quando ele veio e falou presidente que Naquela naquele período o trabalho era muito bem feito. Era feito com muito esmero, Patrulso. Trabalho que matou duzentas e setenta e oito pessoas era feito com muito esmero. E eu lhe perguntei de forma muito clara. Eu falei eu acho que eu estou ficando louco. Acho que a partir de agora a banana passa a comer o macaco. Porque se trabalho feito com muito esmero está matando quase Trezentas pessoas, você pensa se ele for feito de qualquer jeito. Ele acaba com a humanidade. E pra gente dar basta nesses crimes cometidos no nosso estado e também no nosso país É fundamental que a gente encerre fileiras e trabalhe sempre a favor da justiça. Obrigado presidente.",
      "summary": "Deputado Louvor por trabalho na coordenação do tema e comissões; Cumprimentos a ex-ministro, Thomas, Juscelino e outros colegas; Registra visita a região de origem, Jequitinhonha, com necessidades de infraestrutura; Críticas ao impacto da mineração e falta de justiça após crimes ambientais; Compromisso com a população e superar adversidades em comissão; Exigência de encerrar fileiras e trabalhar pela justiça.",
      "speaker": {
        "id": 204508,
        "name": "Igor Timo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695235769,
      "duration": 16,
      "transcription": "Obrigado viu? Pela também pelas suas palavras, pela colaboração aqui como membro da nossa comissão externa. Agora o último deputado inscrito deputado Padre João. Peço aí também aí o limite próximo a cinco minutos padre João. Breve.",
      "summary": "Discurso do Deputado: Pedido de atenção para o próximo orador, Padre João, com limite de fala de aproximadamente cinco minutos.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695235785,
      "duration": 375,
      "transcription": "Primeiro presidente reiterar a importância dessa gestão da diligência que faremos nessa sexta lá na CSN, Barra de Casa de Pedra, absurdo eles quererem impor o quanto de pessoas que vai fazer essa diligência. Saudar aqui os Eduardo Cardoso, ao Thomas, ao próprio Rogério, presidente, o Jocelir, companheiros aqui, Igor, Leonardo, Patroz que saiu. É muito triste na verdade porque oito anos, Então só a amorosidade da justiça, com a covardia de alguns promotores e e com algum juiz, que eu sempre denunciei, Nunca me calei diante da covardia do juiz federal Mário de Paula. Só isso, Já irreversível, muita gente Thomas, não tem como reconstruir as suas vidas. Porque quando fala que dezenove a vinte pessoas morreram, Já são centenas de pessoas que morreram durante esses oito anos, com depressão, auto extermínio. Então é uma coisa, é crime continuado, é crime diário. E me permitam, Além de incluir aqui das comunidades tradicionais atingidas, os pescadores e as pescadoras, pescadoras e pescadores. São as pessoas que a sua vida depende do rio. Rio, que tem várias eles já foram penalizados com as construções das hidrelétricas. Inclusive a primeira hidrelétrica na calha do Rio, José Eduardo Cardoso, é da Vale. Onde sumiu operário. O Gabundo, porque era negro, resistiu, desapareceu no canteiro de obra. Eu Eu não tenho dúvida de que ele está lá naqueles concretos, que poderia ser Rogério, se se tivesse o mínimo de sensibilidade social Tal, ter feito daquela hidrelétrica Rissoleta Neves, a ECJ, que agora que eles estão construindo é nas outras barragens, que é é é uma estrutura de contenção a jusante, que poderia ter segurado toda a lama naquela primeira hidrelétrica aí pra eles Não terem prejuízos com a geração, deixaram a lama passar. Mas se na hora que aconteceu o crime, essa deve estar em torno de setenta quilômetros abaixo. Então se tivesse baseado com água limpa, e na hora que chegava da lama fechasse os comportas, teria contido a lama ali, e não ia Prejudicaram todo o Rio Doce, né, EEAE as famílias e as pessoas. Então é mais dizer assim que é muito triste a gente ter uma justiça Tão amorosa, tão parcial, inclusive com a participação de alguns promotores que continuem sensíveis, insensíveis. Esperamos que chegue de fato essa justiça, né? E que, mesmo que se prevalecer, A decisão de lá, Eduardo Cardoso, que tenha, Tomás, uma condicionante, Porque não basta esse dinheiro, recurso chegar pras prefeituras ou pros prefeitos. Mas a condicionante em que vai usar? Eu discordo de dos deputados aqui, que falou que foi justo o acordo feito lá com, no crime que a Valle prometeu lá em Brumadinho, Foi pra todo o pai, foi pro pro estado inteiro. Porque não tinha nada a ver. Então eu espero primeiro que se atenha à bacia do Rio Doce. Se atenha à bacia, e condicionado Há de fato as reparações, as também indenização individual que é verdade, pra aí sim poder recompor a vida, e e ali não só a vida das pessoas, mas de toda a biodiversidade. O que é verdade, eu percebo a cada dia, que foge pouco em alguns municípios que não são considerados atingidos, do exemplo concreto de Ponte Nova. Por ser Ponte Nova, o município maior Rogério, É que tem uma estrutura hospitalar, de saúde, ele indiretamente está sendo atingido. Porque as pessoas recorrem ali aos dois hospitais Mas os problemas de PL, problemas são recorrentes, os problemas de saúde das pessoas. Recorre ao sistema ali, que é o único que tem a estrutura de média e alta complexidade no nessa área ali do do do Rio Doce. Então, é é mais deixar aqui meu protesto, a indignação Em relação a essa morosidade, e e sendo que com humano, nós fizemos, eu percorri Toda desde Fundão no Espírito Santo, percorremos alguns trechos a pé, até Mariana. Com ano a gente conseguia ouvir todos os problemas. Então faltou interesse de de fato ouvir a comunidade atingida e a partir deles ter conjunto de ações É para as reatividades econômicas. Como ano, Juscelino, seria testemunha que percorremos juntos? É verdade, que eu cheguei em Mariana Doentado, Porque a gente não consegue não somatizar AA0 sofrimento daquele povo. Cheguei doente. Mas nos mantivemos ainda lá, quando fez ano e agora a gente vai, Fazendo oito anos, e ainda nada bem dizer sendo feito. É muito triste, essa justiça. E o problema maior é é é que essa casa aqui não tem força política e popular pra fazer justiça, porque quando juiz Ainda comete crime, ele é promovido, ele é aposentado com alto salário. Isso é uma isso é escândalo, gente. E muita gente não consegue enxergar esse escândalo de que é o juiz ele é punido como aposentadoria compulsória, isso na verdade ele é premiado. É muito triste e a gente não tem força pra mudar essa situação.",
      "summary": "Deputado fala sobre gestão na CSN e impactos das hidrelétricas no Rio Doce. lamenta ajustamento parcial da justiça e a morte de pessoas e destruição ambiental causadas pela negligência das empresas. Ele pede justiça e reparações para as comunidades atingidas, incluindo pescadores e pescadoras, e a garantia de que os recursos serão usados adequadamente. Ele lamenta a morosidade na resolução do caso e critica a falta de interesse em ouvir as comunidades atingidas.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695236160,
      "duration": 7,
      "transcription": "Só só minutinho. Padre João, agradecer então o padre João também. Deputado",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695236167,
      "duration": 66,
      "transcription": "Leonardo momento Só minutinho só minutinho Não. Rapidinho. Primeiro eu queria aqui trazer a minha solidariedade ao Juscelino, que representa os atingidos super bobagem, não é, que acompanha esse processo com muita seriedade dá na região. E quando a gente fala que o recurso precisa ficar na bacia do Rio Doce, que sobretudo nós temos que ter cuidado com a aplicação, porque nós acompanhamos, o deputado Domingos Sávio, foi muito infeliz, quando você distribuiu pra uma determinada cidade que não tem nada a ver com a região, o prefeito pode até não desviar o recurso, ele gastou lá em calçamento lá na cidade x. Olha não é o objetivo que se precisava do recurso. Então nós queremos que o recurso seja aplicado de fato pra atender os atingidos, não pela pelo rompimento da barragem lá da Samarck Marina e a nossa solidariedade aí a todos os atingidos em nome do Juscelino que está aqui sentado e representando os atingidos pela, AAA barragem, o rompendo da barragem, e da lama lá de da Samarco em Mariana.",
      "summary": "Deputado expressa solidariedade aos atingidos pela ruptura da barragem em Mariana, destaca necessidade de recursos serem aplicados na bacia do Rio Doce para atender os afetados e critica distribuição indevida de recursos.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695236233,
      "duration": 524,
      "transcription": "Obrigado Leonardo. Só marque pra mim cinco minutos que eu também vou vou querer utilizar aqui não como presidente, mas precisar da minha fala. Primeiro dá duas notícias boas né, porque nós não podemos ficar aqui também só discutindo os problemas. O Copom teve que reduzir A taxa de juros é meio por cento, então ela caiu pra doze setenta e cinco. Está muito alta ainda, mas estão sendo obrigado, estão empurrado mas vai. Então Então já baixou aí pra doze setenta e cinco. E eu acho que o mais importante de hoje é que o marco temporal também, o ministro Toffoli formou maioria de cinco a dois, então contra o 0 marco temporal dos indígenas, então também é uma notícia boa, que a gente passa aqui. Eu queria também fazer algumas indagações sobre esse processo que discutimos agora. É claro que todos nós queremos acordo porque infelizmente a justiça amorosa. Todos falaram aqui é verdade é absurdo que ninguém tenha sido preso durante esse processo. Oito anos depois de Mariana aliás foram absorvidos. A Justiça Federal absorveu, o Ministério Público está recorrendo porque ninguém foi punido, depois de crime como esse, crime ambiental deste porte e ninguém foi punido. A gente tem projeto de lei que já está no Senado, foi aprovado aqui que é do ecocídio, que se já fosse lei as pessoas teriam sido punidos porque este projeto permite punir também as pessoas pelo crime é ecológico e hoje apenas as empresas. Então já teríamos certamente pessoas punidas em relação a isso. E o de Brumadinho foram duzentos e setenta e duas vítimas, nós não temos ninguém preso. O caso estava na justiça em Brumadinho, foi pra Justiça Federal e agora está na Justiça Federal nós perdemos três anos de análise na justiça do município Brumadinho. Portanto vamos demorar muito ainda se é que alguém vai ser preso pelo crime de matar duzentos e setenta e duas pessoas, porque naquele caso Nós fomos todos membros da CPI que analisou o crime de Brumadinho, não é retórica falar em crime. Caso de Brumadinho assim como de Mariana, a Vale sabia que a empresa ia romper a empresa estava a que a barragem ia romper a barragem estava doente, o laudo que ela comprou da Tuvisud foi comprado porque o laudo falava que estava tudo errado e no final deu a eles aval como se houvesse estabilidade da barragem dizendo que estava tudo errado, a Vale não corrigiu nada e continuou sem fazer o desconicionamento da represa da barragem que já não funcionava porque estava doente até que ela rompesse com as pessoas embaixo da barragem crime cometido onde se teria quem quisesse fugir de lá segundo o plano deles de fuga, trinta segundos pra fugir daquela lama, ou seja, estavam todos fadados a morrer e ninguém foi punido até hoje então é realmente doer, não se fez justiça, nem as famílias daqueles que foram mortos né, por atitude dessas dessas empresas. Então pessoal, o primeiro é a gente ter consciência dessa morosidade à justiça que nós precisamos de fazer algum tipo de acordo, mas não pode ser qualquer acordo. Me perdoe aqui o deputado Domingos Sávio, mas o que tem que ser dito sobre não fazer política em cima desse crime é para o governador Zema. Tem que dizer ao governador Zema, por favor, de novo, não faça política em cima do crime, porque ele fez isso durante as eleições, repassando dinheiro pra prefeito e dizendo que era dinheiro dele. Isso aí foi feito seja lá por vontade a ser legislativa ou não, mas foi iniciativa dele fazer isso e isso foi feito. Isso não pode ser feito de novo agora, não que o estado não tenha que também requerer a parte dele pelo prejuízo colocado, não é isso. Mas isso não pode ser distribuído através de uma ação que é usada politicamente dentro de crime daquele jeito cometido ali. Então eu concordo, não vamos fazer política em cima disso, isso significa que esse acordo tem que ser ator que tem base técnica, não pode agora distribuir tantos bilhões pro estado de Minas Gerais e o governador vai distribuir como quer sem escutar os atingidos. Zé nessa parte foi do meu prejuízo e eu distribuo como eu quero pra ter os vendendo política eu quero. Isso sim é usar politicamente o acordo que foi feito. Então eu eu tenho concordância com isso exatamente por isso, este acordo, ele tem que ser acordo que faça a justiça tem que ver aquilo que é reivindicado, como é que ele é feito, como é que ele é determinado, como é que vai ser a governança dele, o acordo das indenizações individuais, a renova estava por conta disso. O que que realmente chegou até as pessoas individualmente porque tinha aquele novela que foi negócio confuso, agora já anularam o novela, então a gente não tem a a certeza de como é que isso foi individualmente colocado, isso as famílias continuam buscando justiça. Isso tem que ser resolvido também, né. O que eu acho é que nós não podemos anular E e devemos insistir para que o acordo seja feito aqui, que ele leve tudo isso em consideração e que ele seja feito aqui porque aqui nós temos condições de fazer uma só o melhor sobre o que será e o que precisa ser feito em especialmente na região da bacia pra melhorar o nível de vida das pessoas aí não apenas o individual, mas também o coletivo pelo prejuízo. Por fim, uma questão importante também disso, é a parte ambiental, porque no caso de Brumadinho também teve avanços em relação a algumas questões, especialmente das questões Da econômicas da da dos dos dos atingidos alguma coisa que se avançou em termo daquilo. Do ponto de vista de projetos, de de geração de renda, esperamos que isso avance, mas do ponto de vista ambiental, A gestão fica por conta da da Vale, e até hoje que eu saiba, pelo menos foi o que a prefeitura de Brumadinho colocou nada que devia ter sido feito, do ponto de vista da recuperação ambiental foi feita pela Vale, então ela própria está por fazer a recuperação ambiental. Isso não pode ficar na mão da empresa, isso tem que ter alguma forma em que você faça acordo pra que a questão ambiental ela evolua eu não sei tem que saber o que que se faz pra evoluir a questão mental, se é retirar o rejeito, Não sei, dizem que não pode retirar o rejeito de todo lugar, mas enfim o que que é qual é o plano de recuperação mental? E quem é o responsável por fazer, se a empresa não fizer, não colocar o recurso e não fizer, ela tem que perder por exemplo o direito de minerar, porque isso é essencial ela voltar às condições ambientais, trabalhar pra que isso volte. É algo que é muito complexo pessoal, é muito complexo realmente, mas acho que as pessoas têm o direito, tanto aqui quanto no exterior de entrar com as ações porque também AAA empresa né, a BHP Bilito ela tem a tem a sua matriz lá, ela tem que ser cobrada no local, ela não pode dizer na Europa é que ela está muito bem, que é uma empresa de renome, e aqui simplesmente não pagar pelo crime que ela junto com a Vale cometeram, porque foi crime. Então eu sei que é complexo, a gente quer, tem esse cuidado, nós também não queremos empurrar para a Inglaterra a responsabilidade tem que ser feita aqui, mas que aqui seja feito acordo em que se faça justiça do ponto de vista do atingido. Eu acho que é isso que a comissão externa tem assumido, né, Patruz, do ponto de vista dos debates que a gente vem fazendo. Só pra colocar alguns conhecimentos do que nós já fizemos e eu reitero vamos estar chamando o TRF o TRF seis e o governo também federal pra saber que projeto ele tem aqui, em que plano, em que ponto está a discussão da repactuação pra que seja algo público, pra que todos saibam o que que de fato está se repactuando, e se isso condiz com a realidade né do que se avança, do que se reivindica dos movimentos atingidos e também dos estados, dos municípios e todos nós né, que também representamos o povo brasileiro. Então era pouco de esclarecimento também, mas já fica pra observação de vocês. Eu passo a palavra agora desculpe se eu passei o tempo, eu passo agora pra Marilda Lira, Representante da aldeia indígena Boa Esperança em Aracruz no Espírito Santo, pediria a Marilda aí tempo em torno de três minutos devido ao avançado. Obrigado.",
      "summary": "Deputado comenta queda taxa de juros e votação no STF a favor de marca temporal. Critica lentidão justiça em crimes ambientais Vale, pede acordo técnico, justiça para vítimas, indenizações justas e consideração parte ambiental. Menciona possibilidade ação legal contra BHP Billiton no exterior e convocação TRF-6 e governo federal para repactuação caso.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695236757,
      "duration": 147,
      "transcription": "Todos e a todas. Eu quero falar pros, pros nossos deputados, que o nossos rios, pra nós é vida. É ali que nós tiramos o nosso sustento, É ali que nós tiramos a nossas cura, porque o rio também, a batinga que existe no rio, serve pra fazer curar algumas doença na pele que a medicina não cura. As raízes que existe no mangue, a gente arranca, faz essência para passar no nossos cabelos para curar curar algumas coisa do couro cabeludo, que não adianta shampoo que não cura. A nossa o nosso mangue a gente usa pra tirar nossa semente pra fazer os nossos artesanato, aonde é o mês nosso sustento de vida, o riso dá os alimento, os peixes, os marisco e e nós também rituais né, espirituais que a gente faz, os nossos jogos e hoje nós não podemos fazer nada disso, a nossas crianças que a gente ensina a pescar, ensina a nadar ou estão impedido de fazer isso, se a gente quiser comer peixe com marisco, a gente tem que comprar fora da nossa região, porque tudo ali até a água que nós bebemos está contaminada. Muitos parentes estão morrendo com outras doenças que a gente não tinha, doenças que pareceu não sei da onde. Quem garante que nós não estamos também com metal pesado no sangue? Porque até hoje a empresa não se disponibilizou de exame no sangue da gente. A empresa nunca chegou até a gente pra poder fazer nenhum tipo de acordo. A única coisa que ela fez foi botar aquela empresa lá pra poder nos dibriar, tirar os nossos direitos, nos enganar, enganar nossos lideranças, é isso que ela fez, ela num momento escutou a nossa comunidade, nem indígena nem quilombola, ela nem a lenda que a gente existe, obrigada.",
      "summary": "representante da Aldeia Indígena Boa Esperança em Aracruz/ES destacou a importância dos rios e mangue na vida indígena: sustento, cura, artesanato, ritual e lazer estão ameaçados. A água e os peixes estão contaminados. A empresa não tem diálogo com a comunidade, apenas busca negligenciá-los e tomar seus direitos. Novas doenças são causa de preocupação e ainda há interrogações sobre a possibilidade de metal pesado no sangue da comunidade.",
      "speaker": {
        "name": "Marilda Lyra de Oliveira",
        "position": "Representante da Aldeia Indígena Boa Esperança em Aracruz/ES"
      }
    },
    {
      "start_time": 1695236904,
      "duration": 25,
      "transcription": "Marilda, representando aqui a aldeia indígena de Boa Esperança em Aracruz, muito obrigado pela sua participação e parabéns hoje pela vitória lá também no STF. Passo a palavra agora pra Giovanna Aparecida que é moradora de Ouro Branco lá em Minas Gerais e também A mãe foi uma das vítimas né do do rompimento da barragem, pois não Giovana?",
      "summary": "Deputado: Aldeia indígena Boa Esperança venceu no STF. Passando a Giovanna Aparecida, moradora de Ouro Branco, Minas Gerais, cuja mãe foi vitima do rompimento de barragem.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695236929,
      "duration": 174,
      "transcription": "Boa noite a todos, senhor Elisman Unidos muito obrigado pelas suas palavras que foi conforto enorme, Tom gratidão, sua palavra gratidão realmente e hoje eu estou aqui depois de oito anos nós nunca foi ouvido ninguém, representando setecentas mil pessoas, mais as dezenove famílias que hoje chora que são as viúvas que chora hoje pelos seus maridos, são os filhos que chora pelos pais, são a mãe, que não tem nem palavra quando perde filho né que até hoje não inventaram uma palavra até hoje, Sim, gente, uma mãe perde filho? Qual o nome que dá pra ela? Porque não existe, porque é uma dor, é uma dor sem fim. E assim, as outras dezenove famílias também que continua fazendo a mesma coisa chora todos os dias. Por que senhor Presidente, até então nós ficamos até hoje só em papel, tragédia de Mariana, dezenove famílias, dezenove vítimas, Agora setecentos setecentos mil que aumentou né muito, setecentos mil. Mas até então nós somos vistos só por números, Mas nós temos identidade, nós temos CPF, nós temos histórias, nós temos famílias no Bento Rodrigues que até hoje nem projeto de casa tem, Sabe, é oito anos, é oito anos sem moradia. Hoje em dia o pai do meu filho já se foi, o meu sogro já se foi, tudo em decorrência da tragédia de ter perdido o nosso filho, sabe? Hoje a minha sogra foi arrastada cem cem metros de distância, meu filho foi achado cem quilômetros de distância. Meu filho foi achado cem quilômetros de distância, corpinho do meu filho, sete anos de idade, cem quilômetros de distância. Uma criança que sorria, uma criança que tinha sonhos, uma criança que brincava e foi levada dentro de da própria casa, não é uma mãe que desdeixava o filho não, Estava lá dentro da própria casa, sabe, abraçado com a avó na hora que chegou a lama, vovó, que que é isso que está acontecendo? Jesus me ajuda, sabe? A minha esperança é que Jesus tinha ajudado, mas Os planos de Deus só só Deus que vai entender e a gente não vai conseguir. Mas hoje eu agradeço muita oportunidade por estar dando voz pra gente porque nós nunca fomos representados, nós nunca tivemos voz, nós principalmente as dezenove famílias, que tiveram as vítimas, nós nunca temos a Ana Paula, a Aline, temos a Tati todos eles nunca tiveram voz, nós nunca tivemos voz pra nada, principalmente vidas, vida gente, Nós não queremos dinheiro, nós queremos justiça, e o dinheiro que vier é da justiça. Nós não queremos acordo com a Vale ou com",
      "summary": "Mãe de vítima fatal do rompimento da barragem de Mariana expressa gratidão por ser ouvida, lamenta falta de representação durante oito anos e pede justiça em vez de dinheiro.",
      "speaker": {
        "name": "Gelvana Aparecida Rodrigues da Silva",
        "position": "Mãe de uma das vítimas fatais do rompimento da barragem de Mariana"
      }
    },
    {
      "start_time": 1695237103,
      "duration": 36,
      "transcription": "Independente que presa que for, porque eles na hora de de fazer o julgamento senhor presidente, sabe o que que eles falam? Fala que a empresa não tem dinheiro, ele chega a chorar, os advogados chega a chorar falar que a empresa não tem dinheiro, não tem condições de estar nos pagando. E é direito nosso, é direito nosso até então, não não queria não queria esse dinheiro poderia mudar qualquer instituição, eu vejo que hoje é direito nosso, que nós estamos buscando por justiça, não por dinheiro. Obrigado pelas palavras.",
      "summary": "Pedindo justiça, não dinheiro; empresa supostamente sem recursos, lamento expresso.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rogério Correia -- por Participante -- Leonardo Monteiro",
        "position": ""
      }
    },
    {
      "start_time": 1695237139,
      "duration": 60,
      "transcription": "Giovanna, a nossa solidariedade em nome da da nossa comissão externa, de deputados e deputados estamos acompanhando, não é, esse processo desde a legislatura passada, com certeza podem contar conosco viu? Falo aqui em nome do deputado Rogério Correia que é o coordenador da nossa, da nossa comissão. Tem mais alguém que gostaria gostaria de se manifestar? Porque em seguida eu vou devolver aqui pra pra mesa, está bom? Então eu vou dizer o seguinte, o Rogério Corrêa deputado teve que sair, eu fiquei na coordenação, eles também, que estão compondo a mesa que com certeza tem agenda, tem duas pessoas aí que quer se manifestar? Vou pedir pra anotar o nome então, três minutos pra cada pode ser assim? Você podia se identificar e?",
      "summary": "Deputado fala sobre acompanhamento da comissão e coordenação, oferece oportunidade para manifestação e pede para se identificar.\\*",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695237199,
      "duration": 175,
      "transcription": "Pedro Domingos, advogado capixaba. Gustavo Barcelos, secretário de desenvolvimento social de Brumadinho. Sérgio Mendes secretário de Brumadinho. Boa noite a todos e a todas da mesa, quero primeiramente parabenizar essa comissão externa por ter trazido esse debate, acho que desde dois mil e quinze esse é debate acho que as mineradoras, que diversas diversas corporações no Brasil tentam escamotear, tentam Não trazer à tona tanto como foi mencionado nesse dia de hoje, ninguém nenhum responsável foi preso, nenhum responsável foi responsabilizado, até hoje ninguém sabe o que fazer com o Rio Doce, Como reparar desastre ambiental que foi o maior desastre ambiental recente do mundo? Até hoje não se sabe como tirar a lama do rio, e até hoje ainda se debate quem são os atingidos e como se deve reparálos. Apesar de todas as mobilizações, de todos os movimentos e apesar apesar de centenas de milhares de ações judiciais No Brasil, esse é debate que insistem em não trazer à tona, então quero parabenizar essa Câmara dos Deputados Por trazer isso no dia de hoje. Eu me sinto privilegiado aqui hoje por representar centenas De advogados capixabas que representam milhares de vítimas deste desastre, assim como A as duas vítimas que me me antecederam no dia de hoje, é revoltante, é triste, e Essa essas manifestações só nos trazem mais força pra que uma reparação integral possa de fato acontecer, Não é possível que com oito anos desse desastre a gente ainda debata se A as empresas devem ser responsáveis no Brasil ou se ação na Inglaterra é é o foro adequado, nós temos que agora fazer esse movimento suprapartidário, esse movimento coletivo, pra que essa essa dor que seja finalmente estancada, Pra que finalmente histórias como essas não se repitam, e pra que essas empresas sejam exemplamente responsabilizadas, é isso que a gente espera. E mais uma vez, espera dessa Câmara dos Deputados que protagoniza esse debate no nosso país. Muito obrigado. OK, pode contar conosco. Posso a palavra então.",
      "summary": "Advogado condena falta de responsabilização por desastre ambiental do Rio Doce em 2015, elogia debate sobre reparação e integração, e pede respostas firmes para que desastres não se repitam e empresas sejam responsabilizadas.",
      "speaker": {
        "name": "Pedro Domingos",
        "position": "Advogado"
      }
    },
    {
      "start_time": 1695237374,
      "duration": 17,
      "transcription": "Seu Gustavo Barcelos, ele é o secretário municipal de desenvolvimento social de Brumadinho. Pegou. Agora foi. Boa noite.",
      "summary": "Discurso do Deputado: Secretário municipal de desenvolvimento social de Brumadinho nomeado.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695237391,
      "duration": 117,
      "transcription": "Prazer poder falar, né? É muito bom a gente ter voz aqui na Câmara dos Deputados, gostaria de agradecer a vossas excelências pela essa oportunidade. A primeira coisa que eu sempre gosto de falar quando eu vou falar das vítimas, né, de Brumadinho do crime que a Vale cometeu são das duzentas e setenta e duas vítimas. A gente chama carinhosamente de joias. Duzentos e setenta e duas pessoas morreram, né? E por isso a gente está tendo esse debate aqui, não desmerecendo de forma alguma mariana, mas quando eu estou falando de Brumadinho, por isso que Brumadinho também está no debate. Então essa comissão externa ela é extremamente importante, porque a Vale ela quer nos retirar do debate o tempo inteiro enquanto município, ela não quer dar protagonismo ao município de Brumadinho, Tudo que conseguimos lá nesses últimos tempos foi por muita briga, né? Quando a gente consegue inverter a obrigação de fazer, na justiça é sempre buscando porque o estado ele não tem interesse de nos colocar na mesa pra discutir. Então o prefeito né? Que é o prefeito do Enem é a pessoa que sempre está buscando trazer o 0 protagonismo e ouvir as vítimas, porque a gente está dentro do município, né? Eu lá no desenvolvimento social eu estou perto das pessoas mais do nunca, porque eu sei como a nossa população adoeceu. Então a gente agradece, conta com essa comissão externa que nos ajude também nós temos uma ação também no no exterior né? Na Alemanha contra a e estamos lutando pra pra que sejam responsabilizados Lá no na Alemanha também, a nossa luta foi muito grande da pelo acordo de reparação, não ficou do jeito que nós gostaríamos, isso existe essa comissão para acompanhar a reparação para que não tenhamos repactuação, não queremos isso, mas queremos que a reparação seja justa. Então enquanto pudermos lutar contra a Vale, contra o crime cometido, em favor das duzentos e setenta e duas pessoas e de todas as outras que são atingidas Direta ou indiretamente, nós vamos lutar. Agradeço, muito obrigado. Conto com vocês, senhores deputados.",
      "summary": "Secretário de Desenvolvimento Social de Brumadinho/MG falou sobre as 272 vítimas do crime da Vale, destacando a importância da comissão externa para garantir o protagonismo de Brumadinho e justa reparação, incluindo ações no exterior. Combate a Vale continuará em defesa das vítimas e de uma reparação justa.",
      "speaker": {
        "name": "Gustavo Barcelos",
        "position": "Secretário de Desenvolvimento Social de Brumadinho/MG"
      }
    },
    {
      "start_time": 1695237508,
      "duration": 17,
      "transcription": "Então está, lá de Conselheiro do Pena no Vale do Rio Doce rapidinho então",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695237525,
      "duration": 157,
      "transcription": "Na oportunidade parabenizar a mesa, e antes de eu dar os meus detalhes, eu gostaria de agradecer aqui pra todo mundo saber que o deputado Leonardo Monteiro, com uma visão futurista, fez com que nós não bebêssemos aquela água podre, contaminada, do rio Doce, colocando uma verba, para que lá do alto do morro João Pinto, viesse descendo para canalizadamente para conselheiro Pena, e conselheiro Pena até hoje bebe da água boa. Parabéns meu deputado da nossa região, papai do céu continue a lhe abençoar, porque como se tivesse olhos de cristais, bola de cristal, nos salvou. Agora eu quero falar para todos que eu musicalizei, Rio Doce, contei a história do Rio Doce, da seguinte forma, nascido na Serra da Mantiqueira, na Azona da Mata eu vim descendo. Vim criando peixes mais diversos, e o solo vinho me descendo. Já banhei crianças e adultos em mim. Vi muita gente a nadar, vi muita lavoura florescendo, e muito agricultura festejar, o meu gado foi crescendo, e eu me chamo Rio Doce estou morrendo, Mariana a chorar e todo o leste mineiro a soluçar. A Samarco e a VAR estão unidas, fingindo soluções pra me salvar. A população está sofrida e todos querem me recuperar. Vejo quanto às cidades perdidas sem saber a que água vão tomar. A população está ferida, por isso, vão pras ruas protestar, sorriu doce estou morrendo, e todo o povo do leste está sofrendo, Mariana, a chorar, e todo o leste mineiro a soluçar, sorriu doce, estou morrendo, e todo o povo do Leste está sofrendo, a imprensa vão chamar para ver que solução eles vão dar. Obrigado meu povo, lutem por mim, não deixem que eu morra assim. Estou bem, você tem que ter muito obrigado",
      "summary": "Artista Musical de Conselheiro Pena/MG: agradece deputado por água pura em comemoração; composição em homenagem ao Rio Doce; denuncia contaminação causada por Samarco e VAR; chama atenção para sofrimento da população e cidades sem água; incentiva protestos e luta para salvação do rio.",
      "speaker": {
        "name": "Roulian Vieira",
        "position": "Artista Musical de Conselheiro Pena/MG"
      }
    },
    {
      "start_time": 1695237682,
      "duration": 15,
      "transcription": "Pelo menos alguma coisa alegre né? Vou passar a palavra então ao Sérgio Mendes, ele é secretário adjunto de transporte e trânsito de Brumadinho. Boa noite.",
      "summary": "Deputado fala sobre algo alegre e cede a palavra ao Secretário Adjunto de Transporte e Trânsito de Brumadinho, Sérgio Mendes.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695237697,
      "duration": 180,
      "transcription": "Boa noite Leonardo, meu contemporâneo de vereança, né do Euro Vale do Aço, ele, governador Valadares né? Fui prefeito em Timorta, entroncamento do Rio Piracicaba com o Rio Doce né conheço bem a realidade do Rio Doce, e o exsecretário do prefeito Neném da Asa, que gostaria muito de estar aqui, mais infelizmente hoje por motivo pessoal é aniversário dele, né? Esteve recebendo a família, vem de tratamento longo devido a entrega que se deu em Brumadinho, né? Ao ao caos, né? Que se instalou na cidade pós o rompimento da barragem, ainda hoje, se trata de saúde pelo que enfrentou prefeito que se entregou a momento muito difícil, uma cidade que teve ali registrado duzentos e setenta e duas mortes, e eu quero aqui frisar algumas questões relativas ao relatório da Fiocruz essa comissão ela tem que pedir a Fiocruz o relatório que muito bem analisou as pessoas de Brumadinho e ficou muito claro o registro do envolvimento, envolvimento biológico de produtos químicos, ali alterando hormônios alterando o intelecto alterando a condição física das pessoas de Brumadinho. Alguma coisa, algum alguns fatos não são relatados, mas são claros, e nós vivenciamos isso lá em Brumadinho como a onda de alto extermínio. Na semana passada nós tivemos adolescente de doze anos em dias anteriores outra de vinte e sete se não me engano e outras pessoas é na onda de alto extermínio que não pode ser normal alguns países aí detectam a onda de alto extermínio por questões mesmo sociais e Brumadinho nós vivemos alguns dilemas, porque nós temos relatório da Fiocruz que registra claramente uma alteração hormonal, alteração física da condição de saúde, então tem que se pedir essa essa comissão pra que esteja de posse desse desse relatório da Fiocruz em relação a condição das pessoas. E por outro lado, a condição social, né, ela ficou muito afetada. Então eu quero só dizer aqui, algumas ações permanentes precisam ser feito em Brumadinho. A água que que abastece grande parte de Belo Horizonte sai de Brumadinho. Então os moradores de Belo Horizonte de grande parte bebem da água de Brumadinho da doutora de Brumadinho Então tem que se criar comitê permanente que pode se analisar as águas que sai do município de Brumadinho. É o lençol freático, uma análise do lençol freático pra encerrar e acompanhamento da saúde da população diretamente envolvida, isso tem que ser pensado, tem que ser colocado, cobrado, e muito além né, da pactuação financeira da da da condição das vítimas, tem que ter uma acompanhamento das condições psicológica daqueles que diretamente estiveram envolvidos muito obrigado. Obrigado Sérgio é prazer.",
      "summary": "Secretário Adjunto de Obras e Serviços Públicos de Brumadinho/MG mencionou:",
      "speaker": {
        "name": "Sérgio Mendes",
        "position": "Secretário Adjunto de Obras e Serviços Públicos de Brumadinho/MG"
      }
    },
    {
      "start_time": 1695237877,
      "duration": 42,
      "transcription": "Aqui de novo e abraço pro prefeito, peço à à secretaria da comissão pra tomar as providências de incluir nos análises aqui da nossa comissão o 0 relatório da da Fiocruz conforme sugerido. Eu vou passar a palavra então agora aqui à mesa pras conclusões finais, passo ao advogado Thomas, sócio do escritório internacional Augusto",
      "summary": "Deputado propõe inclusão do relatório 0 da Fiocruz nas análises da comissão e cede a palavra ao advogado Thomas do escritório Augusto para conclusões finais.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695237919,
      "duration": 216,
      "transcription": "Obrigado pela comissão, pela oportunidade de poder da voz às mais de setecentas mil pessoas que nós representamos. E estamos à disposição de qualquer membro da Câmara dos Deputados pra passar mais informações que sejam necessárias sobre a ação na Inglaterra. O Tom, ele agradece com, humildemente pelas mil pessoas que nós representamos, das quais pudemos ter aqui presentes três, a Marilda, Giovanna e o doutor Rodrigo que, Porque nós nunca vamos conseguir ter uma noção do que foi o crime cometido pela pela pela Samarco da de Mariana, E reconhecer isso é bastante importante ouvir das vítimas. Então obrigado à Câmara dos Deputados que têm lutado tanto pelo direito dos atingidos e é bastante encorajador ouvir vozes Que buscam garantir justiça e garantir que justiça seja feita, não só que a gente chegue a acordo, Mas que seja acordo justo. E todos que estão no caso, seja como advogados, seja com políticos ou como pessoas envolvidas na ação, Tem a visão de que não é só acordo pelo tempo. Obrigado então, obrigado a todos, a doutora Cintia, Nossa coordenadora do caso, Joseli, em nome do MAB, são vozes fortes por trás do interesse das vítimas, a quem nós temos muito a agradecer. Nós que agradecemos",
      "summary": "Sócio-Administrador e CEO do Escritório Internacional Pogust Goodhead agradece oportunidade de representar mais de 700 mil pessoas, oferece informações sobre a ação na Inglaterra, reconhece importância de ouvir vítimas de crime, agradece Câmara dos Deputados por buscar justiça e reconhece esforços de Cintia e Joseli em interessar-se por vítimas.",
      "speaker": {
        "name": "THOMAS GOODHEAD",
        "position": "Sócio-Administrador e CEO do Escritório Internacional Pogust Goodhead - Escritório Internacional Pogust Goodhead"
      }
    },
    {
      "start_time": 1695238135,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695238138,
      "duration": 118,
      "transcription": "Senhor presidente, senhoras deputados e senhoras deputadas, a todos que aqui nos acompanharam. Primeiro agradecimento sincero pelo espaço aberto e por poderem nos ouvir. Em segundo lugar, a certeza que o parlamento brasileiro, pode e deve ter papel muito importante nos dias que se segue. Nós não conseguimos acesso ao acordo, Nós não conseguimos entender porque que os atingidos não foram ouvidos. Nós não conseguimos entender os termos em que há uma de acordo que dizer será celebrado até o final deste ano. Mas, não se pode recusar os representantes do povo o acesso a esse Não se pode recusar aos parlamentares a possibilidade de verem como estão sendo quantificadas e planejados os pagamentos indenizatórios? Também não se pode recusar os deputados o direito de saber quando serão indenizados os diretamente atingidos, e quanto receberão. Este acordo pactuará algo para eles? Ou vai se mais uma vez empurrar com a barriga, deixando procedimentos a serem apurados para que ao final as empresas fixem o valor pra que essas pessoas recebam. Se for isto, sinceramente, mais daqui a algum tempo, eu temo que nós seremos chamados para uma nova audiência pública daqui a alguns anos, e diremos nada aconteceu. O parlamento é fundamental nessa hora. E os senhores deputados e as senhoras deputadas têm os poderes e a vontade política pra poder agir num caso como esse. Agradeço imensamente senhor presidente, a oportunidade.",
      "summary": "Ex-Ministro da Justiça e Representante do Escritório Internacional Pogust Goodhead solicitou acesso ao acordo e compreensão dos termos, especialmente em relação aos pagamentos indenizatórios aos atingidos. Ele destacou a importância do parlamento em garantir transparência e justiça no caso, destacando o poder e a vontade política dos parlamentares para atuar neste assunto.",
      "speaker": {
        "name": "JOSÉ EDUARDO CARDOZO",
        "position": "Ex-Ministro da Justiça e Representante do Escritório Internacional Pogust Goodhead - Escritório Internacional Pogust Goodhead"
      }
    },
    {
      "start_time": 1695238256,
      "duration": 29,
      "transcription": "Nós que agradecemos a participação do do doutor José Eduardo Cardoso. Tem cara de deputado, né? Continua com com o estilo de deputado. Pela bela intervenção, pela contribuição, sobretudo pra nossa comissão. Eu passo a palavra então ao Jose Jose Andrei Andreoli, representando a coordenação nacional do movimento dos atingidos por barragem. Muito bem, também",
      "summary": "Deputado agradece participação do Doutor José Eduardo Cardoso e passa a palavra ao coordenador do Movimento dos Atingidos por Barragem.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695238285,
      "duration": 208,
      "transcription": "Seu debate foi muito bom esclarecedor quero reafirmar todas as palavras que eu falei e tenho provas pra elas, né provas históricas de vivência né está tudo registrado nos altos né na patroos da história e da realidade e reafirmar né e uma coisa que eu acho que pra não ter uma distorção do que eu falei, né eu falei que a ação de Londres permite uma grande oportunidade pra ter acordo aqui no Brasil, né eu não falei de ter acordo lá na Inglaterra, até porque a ação de Londres ela tem papel fundamental, que é o que a repactação não está tendo aqui que é tratar direito individual das pessoas que em Brumadinho ficou de fora. E se nós juntar as duas coisa, que é esse a nossa reivindicação, né essa pressão internacional que tem sobre as empresa, a capacidade que nós estamos convencidos que é possível ter se o governo brasileiro assumir as rédeas do processo, juntamente com as instituição de justiça que precisam sim defender, mas sem tutelar roubar a tutela pela tutela o direito dos atingidos à participação, aí sim nós podemos construir uma coisa inédita né que vai tanto dar moral aos estados, como vai dar moral ao Brasil né na em apontar caminho de preparação a grandes crimes socioambientais como esse que tem então é uma oportunidade histórica, não adianta ficar negando a ação da Inglaterra ou criando fake news isso é uma bobagem é uma irresponsabilidade tá? Essa que é a grande questão, é assumir a ação de Londres como uma questão estratégia para nós brasileiros sanar problema interno, punissem a a transnacional né, e as nossas empresa aqui no Brasil também então temos uma grande oportunidade né, de construir de fato uma reparação que alcance a reparação integral. Depende disso. Hoje é esse o caminho isso na zona vendicada do TF seis, está que está coordenando a negociação na repactuação ele admitiu que o direito individual não está sendo tratado e essa é uma lacuna do acordo que estão fazendo. Segundo ponto, nós levantamos as questões de valor que é juro que não foi discutido mas nós já vimos sair pela boca de vários representantes que estão nas negociações né, que são totalmente insuficientes a realidade da reparação, e terceiros atingidos não estão tendo direito à participação. Nós garantimos uma lei lá em Minas Gerais que garante isso com primeiro lugar, o direito à participação né qualificada e informada dos atingidos no processo, então essa é a nossa reivindicação, vamos fazer a nossa parte enquanto movimento social, não nos calarão, não extremo medo de multinacional e de grandes criminosas, e dia o nosso povo vai construir sim a soberania popular do nosso povo e essa luta faz parte disso, estamos junto, muito obrigado mais uma vez à comissão externa que tem papel fundamental, agradecer o papel que o escritório está tendo, em ter firmeza e não se rebaixar como muitos fizeram já, traindo os atingidos, então permaneçam firme, nós vamos apoiar sim essa ação nós queremos ver a justiça acontecer, né e de forma exemplar em nosso país. Eu quero",
      "summary": "Movimento Atingidos por Barragens expects individual treatment and participation rights for those affected by the Brumadinho dam disaster, aiming for comprehensive reparation and national/international justice.",
      "speaker": {
        "name": "JOCELI ANDREOLI",
        "position": "Representante da Coordenação Nacional do Movimento dos Atingidos por Barragens (MAB) - Coordenação Nacional do Movimento dos Atingidos por Barragens (MAB)"
      }
    },
    {
      "start_time": 1695238493,
      "duration": 32,
      "transcription": "A ausência de vários colegas nossos deputados que estão em plenário, nós estamos em processo de votação. Inclusive o deputado Rogério Corrêa, pediu pra essa que está acompanhando projeto que está sendo votado relativo a Brumadinho nesse momento lá no plenário, mas nada mais havendo a tratar, eu agradeço a todos e todas, todos presentes, em especial aos nossos convidados. Está encerrado portanto a nossa reunião. Muito obrigado.",
      "summary": "Deputado fala sobre a ausência de vários colegas em plenário, votação em andamento sobre Brumadinho, agradece a todos presentes, incluindo convidados, e encerra a reunião.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}