{
  "start_time": 1695219795,
  "end_time": 1695221778,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2329320",
  "speeches": [
    {
      "start_time": 1695219792,
      "duration": 101,
      "transcription": "Senhoras e senhores boa tarde, havendo número regimental declaro aberto os trabalhos da trigésima reunião deliberativa da comissão de legislação participativa. As atas da vigésima sexta, vigésima sétima, vigésimo oitava e vigésima nona reuniões realizadas no dia vinte e três de agosto, cinco, seis e dezenove de setembro foram disponibilizadas na página da comissão. Nos termos do parágrafo único do artigo quinto do ato da mesa número dois três de dois mil e vinte fica dispensada à leitura das atas. Não havendo manifestações em votação, os deputados e as deputadas que as aprovam permaneçam como se encontram aprovadas as atas. Bom vamos agora a ordem do dia nós temos aqui seis requerimentos e eu quero destacar aqui a presença marcante e firme aqui do nosso sempre presidente Pedro que tem dois dos seis requerimentos. A deputada professora Gorete também presença firme aqui conosco. E então. E como nós temos aqui professora Gorete e o deputado Pedro dois requerimentos da colega deputada Eric a Pocay e ela vai estar aqui logo mais, mas como não está nesse momento pra gente é amparar os requerimentos dela eu gostaria que vocês pudessem subscrevêlos pudesse manifestar aí por favor.",
      "summary": "Abertura da trigésima reunião deliberativa com leitura dispensada de atas anteriores. Seis requerimentos no agenda, destacando os dois do Deputado Pedro e Deputada Professora Gorete. Aguardando presença da Deputada Eric a Pocay para amparo de seus requerimentos.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695219893,
      "duration": 87,
      "transcription": "Quero subscrever com certeza a nobre colega também, pela pelo mérito não só pela ausência da deputada Érika, mas pelo mérito de manifestar para vez desta comissão e desta casa quando uma comissão se manifesta de certa forma é a casa legislativa que se manifesta em solidariedade à comunidade do Brasil pelas denúncias de violação dos direitos humanos aos Barraai no Irã, então uma posição pública aberta, nenhum ser humano pode sofrer qualquer forma de são e de violência. E quando grupos culturais sofrem processos de violência, nós temos que ser os primeiros a denunciar. Então se ocorre a violação de direitos humanos, a comunidade Barra e no Irã nós temos que aqui tornar pública a nossa manifestação e denunciar e ao mesmo tempo diz, paralise, vamos conviver, é a pluralidade, é a diversidade das culturas e das experiências vividas por cada povo, cada nação, cada grupo étnico cada grupo cultural poder definir sua cultura, seu jeito de viver, seu modo de viver, por isso não há violência né? Não a violação aos direitos humanos, aos Barra e Noira. Muito obrigado.",
      "summary": "Deputado defende denúncia de violações de direitos humanos contra a comunidade Barra no Irã, incentivando pluralidade e respeito à diversidade cultural, afirmando que não há lugar para violência ou violações de direitos humanos, independentemente da comunidade ou grupo étnico.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695219980,
      "duration": 9,
      "transcription": "Pedro Guzai, deputada professora Gorete. Presidente, boa tarde. Eu também quero subscrever o requerimento da deputada.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695219989,
      "duration": 51,
      "transcription": "Érica, Kokai, também pelo mérito nós entendemos da importância desse parlamento se posicionar sempre contra qualquer tipo de violência e violação aos direitos humanos, especialmente agora no que apresenta esse requerimento da deputada Érica, que é em relação à violação dos direitos humanos aos Barrais no Irã. Tão da mesma forma que meu colega colocou não à violência, sempre a favor da construção de uma cultura de paz, de peito à diversidade, aos costumes, aos valores, às religiões, enfim, assim como nossa constituição prega, então subscrevo esse importante requerimento da nossa colega deputada Érica Kokkai. Obrigado. Muito obrigado, deputada. Professor.",
      "summary": "Deputada apoia requerimento de Érica Kokkai contra violação de direitos humanos no Irã, favor de cultura de paz e inclusão.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1695220040,
      "duration": 118,
      "transcription": "Também registrar a presidência da deputada, Rosângela Reis, da nossa querida Minas Gerais, e também, aqui registrar também deputado Pedro Czar, Rosângela e professor Goretti, subscrever também o 0 requerimento da deputada Talíria Petróleo vou estar registrando aqui também. Bem, então passo aqui a leitura dos requerimentos, o número cinquenta e nove de dois mil e vinte e três de Erica Kokai, requer a moção de solidariedade à comunidade Barrai do Brasil pelas denúncias de violações de direitos humanos aos Barrais Noira, muito bem aqui fundamentado pelo deputado Pedro Cisay e deputada professora Coretti. Também o requerimento da deputada Érica Kocai de sessenta de dois mil e vinte e três para realização de audiência pública para debater os avanços do reconhecimento do casamento civil, reuniões estáveis entre pessoas do mesmo século pelo o Supremo Tribunal Federal. Requerimento meia dois mil e vinte e três, deputada Talheira Petroni requer realização de audiência pública conjunta nas comissões de direitos humanos, minorias e igualdade racial, e da comissão de legislação participativa para debater o papel do Conselho Tutelar diante das violências contra o direito à infância de crianças negras. Deputado Pedro Cisay, requerimento meia dois de dois mil e vinte e três, realização de audiência pública para debater o futuro das universidades comunitárias. E o requerimento sessenta e três também o deputado Pedro Cisae a realização de audiência pública para debater o PL quatro quatro quatro nove dois mil e vinte e três que institui o programa renda básica energética e que altera a lei dez quatro três meia de vinte e oito de abril de dois mil e dois e a lei quatorze cento e oitenta e dois de doze de julho de dois mil e vinte e deputado Pedro Czario vossa excelência vai querer fundamental, com a palavra vossa excelência. Referente aos dois requerimentos.",
      "summary": "Deputado registra apoio a requerimentos:",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695220158,
      "duration": 216,
      "transcription": "Fazendo uma única explanação? Por favor. Ok, com a sua anuência presidente passo a defender o 0 requerimento sessenta e dois e o sessenta e três, junta juntos. As universidades comunitárias principalmente Santa Catarina, Rio Grande do Sul em outras regiões do país, elas tiveram papel fundamental e histórico. Eu tive a honra de ser autor de uma lei das bolsas de estudo em Santa Catarina, que se concedeu a mais de quinhentos mil jovens, bolsa de estudo pro nossos jovens poder frequentar principalmente essas universidades comunitárias. Pois foi feita a lei das comunitárias aqui, que alguns ministérios reconhecem juridicamente como universidades públicas comunitárias, outros ministérios têm dificuldade de reconhecer mesmo com a existência da lei, e por isso que nós queremos fazer o lançamento de uma frente parlamentar em defesa das universidades públicas comunitárias do Brasil, e queremos realizar concomitante ao lançamento da frente uma audiência pública, e nada melhor do que aqui nesse espaço democrático plural de realizar esta audiência pública para de debater e discutir o futuro das universidades comunitárias no nosso Brasil. E o segundo requerimento, é numa perspectiva mais social e energética, estamos diante de de cenário mundial de profundos desafios ambientais e energéticos. Então esse projeto, e que quer transformar em audiência pública pra debatêlo, Ele tem primeiro objetivo, eliminar tarifa social que hoje dezessete milhões de famílias dezessete milhões de famílias, usufruem da tarifa social, e substituir por usinas solares. Ao longo de dez anos, esses sessenta bilhões que hoje encarece dois ponto 0 oito na tarifa de todos os consumidores brasileiros, investir em usinas solares em todos os estados pra atender principalmente usinas em lâmina da água nos lagos das nossas hidrelétricas que temos muita água em abundância e que pode tecnologicamente abrigar e acolher esses empreendimentos de energia solar pra atender essas dezessete milhões de famílias, movimentar a indústria nacional, com conteúdo nacional, tu começa a imaginar sessenta bilhões, tu coloca lá nas usinas de Minas Gerais mesmo senhor presidente, nos na lâmina de água de água dos lagos, empresa de flutuadores, e uma empresa em mineira junto com a Itália quer fazer justamente uma planta industrial em Minas Gerais de flutuadores que hoje é a maior carência, não temos problema de painéis, não temos problema de inversores, nós temos ainda a necessidade de escalar no país flutuadores para as lâminas dágua instalar usinas solares, e Minas Gerais poderá ser o ponto de de produção dessa tecnologia junto com a Itália. E terceiro e último lugar, dar resposta ao aquecimento global. Então por essas razões, que nós solicitamos o apoio dos meus colegas pares pra realizar audiência pública pra discutir o futuro das universidades comunitárias, e discutir renda básica energética. Muito obrigado deputado.",
      "summary": "Deputado propõe criação de frente parlamentar em defesa de universidades comunitárias e uma audiência pública para debater transformação de tarifa social em usinas solares, promovendo energia renovável, indústria nacional e resposta ao aquecimento global.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695220374,
      "duration": 69,
      "transcription": "Consultar aqui os deputados e deputadas presentes se nós podemos fazer a votação dos requerimentos em bloco. Ok? Então em votação aqueles que aprovam os requerimentos com as subscrições já manifestadas, permaneçam como se encontram aprovados os requerimentos cinco requerimentos aqui dessa reunião deliberativa da Comissão de legislação participativa. Bem, passando para o próximo item da pauta, nós temos aqui as sugestões, São quatro sugestões, a primeira delas, com a relatoria da deputada Professora Gorete, Que a sugestão cento e vinte e dois de dois mil e dezessete, então tem tempinho já tramitando aqui na casa, né, Da associação dos funcionários do Banco Nordeste do Brasil, que sugere a realização de audiência pública para debater sobre a regionalização Do orçamento público brasileiro e sua função de reduzir desigualdades interregionais. Com a palavra relatora, deputada Professora Gorete.",
      "summary": "Deputado sugeriu votar em bloco os requerimentos aprovados e passar ao próximo item, que é considerar quatro sugestões, sendo a primeira realização de audiência pública sobre regionalização do orçamento público, proposta por associação de funcionários do Banco Nordeste.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695220443,
      "duration": 186,
      "transcription": "Obrigada presidente, posso ir direto ao voto? Por favor. Sugestão número cento e vinte e dois de dois mil e dezessete que sugere a realização de audiência pública para debater Sobre a regionalização do orçamento público brasileiro e sua função de reduzir desigualdades interregionais. A autora é a associação dos funcionários do Banco do Nordeste do Brasil. Voto da relatora, a iniciativa deve ser apoiada e aplaudida. Criar condições para o orçamento da união passar a constituir documento conhecido e aprovado Pela sociedade brasileira é talvez uma das mais nobres tarefas da comissão de legislação participativa. Qualquer iniciativa de democratização do debate político, se não for acompanhada da imediata participação da sociedade na definição da aplicação do da sociedade na definição da aplicação dos recursos públicos poderá ser inútil na melhor das hipóteses. A audiência pública sugerida pela associação dos funcionários do Banco do nordeste do Brasil oferecerá sem dúvida alguma Oportunidade para os parlamentares conhecerem não apenas os problemas característicos de suas regiões de origem, Uma obrigação fundamental de nossa atividade política, mas também ter contato com a forma como esses problemas interferem Uns nos outros criando dificuldades para o desenvolvimento nacional para o desenvolvimento nacional equilibrado e justo. Como bem lembrou a associação proponente, a desigualdade é problema marcante de nosso país, embora o Brasil esteja entre os países De produto interno bruto mais alto, nossos índices de desigualdade socioeconômica deixam a desejar Com níveis equivalentes aos de países mais pobres, temos diversas frentes a atacar, a falta de acesso à educação de qualidade, A política fiscal injusta, os baixos salários, entraves burocráticos para a utilização dos serviços públicos mais básicos Como saúde, transporte público e saneamento básico, avançar sobre essas questões é fundamental E o poder público deve assumir seu papel de investir e de oferecer as melhorias necessárias para a população. Adicionalmente ao trazido pela associação proponente, propomos que a audiência pública reúna representantes De todas as regiões brasileiras, em vista do que foi exposto, votamos pela aprovação da sugestão número cento e vinte e dois De dois mil e dezessete, sala da comissão em doze de setembro de dois mil e vinte e três, não, hoje não é doze de setembro. Professora Gorete, que dia é hoje? Vinte, vinte de setembro de dois mil e vinte e três, obrigada presidente. Obrigada deputada.",
      "summary": "Deputada propõe audiência pública sobre regionalização de orçamento público para debater redução de desigualdades e inclusão social. Destaca a necessidade de democratizar debate político e incluir representantes de todas as regiões do Brasil. Votação em 20 de setembro de 2023.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1695220629,
      "duration": 83,
      "transcription": "Gorete, venho em discussão a sugestão, e quero confirmar se a senhora Rita Josina, está presente pra fazer a defesa, ou se tem algum outro representante, da associação do agro nordeste não. Não tendo em apreciação. Em votação os deputados que aprovam o parecer permaneçam como se encontram aprovado o parecer da relatora deputada Professora Gorete da sugestão 122 da associação dos funcionários do Banco Nordeste do Brasil que foi apresentada em dois mil e dezessete, não realizou audiência pública, foi dizer arquivada, espero que agora seja realizada, né? Bem, a sugestão número onze de dois mil e vinte e do sindicato da micropequena indústria do estado de São Paulo, que sugere projeto de lei que altera a lei complementar dois três, de quatorze de dezembro de dois mil e seis, para permitir a opção ao Simples Nacional nos meses de Janeiro. Nos meses de Janeiro e julho de cada ano. Relatora deputado Aureio Ribeiro. Deputado Pedro vai ler O relatório do deputado Áure por gentileza. Obrigado",
      "summary": "Deputado propõe discutir sugestão de associação do agro nordeste e sugere projeto de lei do sindicato da micropequena indústria de SP. Aguardo presença da defensora e espera que sugestão arquivada seja realizada. Solicita leitura do relatório do deputado Áureio Ribeiro.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695220712,
      "duration": 181,
      "transcription": "Presidente passa a ler o relatório, sugerido pelo deputado Aureo Ribeiro. Tratase de sugestão de projeto de lei complementar apresentado pelo sindicato da micro e pequena indústria do estado de São Paulo, Pela qual propõe a alteração da lei complementar cento e vinte e três de catorze de dezembro de dois mil e seis Para permitir que as micro e pequenas empresas possam efetuar a opção pelo Simples Nacional também No mês de julho, essa é a proposição. Asseveram os proponentes que a atual exigência de que a opção Simples Nacional seja feita até o último dia do mês de janeiro, pode representar considerável obstáculo ao desenvolvimento de alguns empreendimentos. Afirma ser certo que as Afirma ser certo que as pequenas empresas encaram restrições em seu caixa disponível no início de cada ano Em função da queda de faturamento no período de férias escolares, além do que vários vencimentos ocorrem no início do ano como o IPTU, IPVA entre outros. Desse modo a abertura de nova janela de oportunidade para opção pelo Simples Nacional, em julho de cada ano, Conferiria melhoram para as micro e pequenas empresas. Seria evitado que uma empresa com algum débito fiscal em janeiro, Tenho que esperar até o exercício seguinte para poder ingressar no regime simplificado. Essa foi a sugestão número onze E distribuída a esta comissão. O voto. No que tange ao mérito da A sugestão entendemos que a contribuição deve ser prestigiada e submetida a a tramitação nesta casa legislativa, e não existem dúvidas quanta preocupação constitucional em reforçar a necessidade de acolhimento e favorecimento às microempresas e empresas de pequeno porte. Com efeito assertivo que prescreve o artigo cento e setenta e nove da carta constitucional. A união, os estados, O Distrito Federal e os municípios dispensarão as microempresas e as empresas de pequeno porte, assim definidas em lei, tratamento jurídico diferenciado visando a incentiválas pela simplificação de suas obrigações administrativas, previdenciários e creditices, ou pela eliminação ou redução destas por meio de lei. Com o Desencardo por esses pequenos empreendedores, é imprescindível que iniciativas como esta, fruto da mobilização de entidade associativa, Sejam ouvidas e adequadamente discutidas pelos representantes do povo. Diante dessas ponderações saudamos o sindicato da micro e pequena indústria do estado de São Paulo, e nos manifestamos favoravelmente à sugestão número onze, de dois mil e vinte e nos termos do projeto de lei complementar Que apresentamos deputado Aureon Ribeiro, este relator Adoque. Obrigado deputado Pedro Czai.",
      "summary": "Deputado sugeriu alterar lei complementar para permitir a opção do Simples Nacional para micro e pequenas empresas também em julho, alegando que janela atual em janeiro é obstáculo ao desenvolvimento delas. Deputado apoia a sugestão, ressaltando importância de facilitar tramitação para microempresas, como prescrito na Constituição.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695220893,
      "duration": 67,
      "transcription": "Em discussão, bom consultar se tem algum representante da entidade, Bom como não tem representante da entidade não havendo mais queira discutir em votação, os deputados e deputados que aprovam o parecer permaneçam como se encontram, aprovado o parecer da sugestão onze de dois mil e vinte e Bom, Próximo item da pauta, sugestão, dos de dois mil e vinte e três, da federação dos trabalhadores nas indústrias do estado Santa Catarina, que sugere projeto de lei destinado a alterar a lei treze quatro meia sete dois mil e dezessete e a lei três quatrocentos e vinte e nove também dois mil e dezessete a fim de resgatar o princípio favor Labories laboratórios na CLT, relator deputado Pedro Kizai, com a palavra para apresentação do seu relatório e registrar a presença do deputado Paulo Fernando aqui, muito obrigado deputado.",
      "summary": "Deputado propõe votar parecer sugestão 11.220 e discutir próximo item da pauta, sugestão 36/2023 sobre resgate do princípio favor laboratórios na CLT. Relator deputado Pedro Kizai apresenta relatório, deputado Paulo Fernando presente.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695220960,
      "duration": 148,
      "transcription": "Eu queria apresentar uma questão de ordem se vossa excelência compreender eu acabei consultando a assessoria de vossa excelência no seguinte entendimento, nessa última semana nós fizemos uma reunião com esta entidade está propondo o referido projeto de lei. E nesse diálogo fiz algumas ponderações, do ponto de vista do mérito, que eu na apresentação desse parecer, não opinei porque fiz em grande parte acolhendo a proposição para depois na tramitação fazer alterações. E no entendimento a partir do diálogo e da reunião que a gente fez, eles, humilde e e de forma generosa, se dispuseram a alterar o conteúdo e o mérito da lei, porque está se tratando de legislação trabalhista. Sim. E tem tem parte do do texto que é difícil aqui dentro por mais meritória, por mais meritória que seja, então nesse sentido, se vossa excelência concordar com o encaminhamento que esse humilde relator possa dar porque eu estou com o relatório pronto acolhendo na íntegra o a proposição da da fetchesc. Se é possível já entrar no mérito e alterar o mérito dela sugerindo supressão de de artigos, e a partir também da minha compreensão, Eu já na próxima semana ou ainda até a sextafeira eu apresento alteração do parecer, então se a gente para que Ele não sofra já relativo questionamento de alguns pontos de mérito, mas a gente pouco aqui a casa, uma coisa é o ideal, outra coisa é o possível e vossa excelência sabe muito bem aqui quantas mediações que vossa excelência fez inclusive nas legislações da agricultura familiar, na assistência técnica, extensão rural e tantas outras matérias que vossa excelência foi relator aqui que tem que mediar e conciliar. Então nesse sentido, eu tanto posso apresentar da forma como eu relato aqui sem alteração de mérito, e eu tendo possibilidade regimental, eu retiraria de apresentação do relatório e na próxima quartafeira eu já apresento com as alterações se for o entendimento também de vossa excelência. O deputado Pedro, primeiro.",
      "summary": "Deputado propõe alterações no projeto de lei trabalhista, após diálogo com entidade. Ele estudará alterações para evitar questões sobre mérito e apresentará relatório revisado na próxima semana.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695221108,
      "duration": 61,
      "transcription": "É cumprimentar você também sempre com a postura aí de escutatória, especialmente legítimas como essa que vossa excelência coloca, aí que fortalece cada vez mais a legitimidade da democracia participativa, que que a gente espera que cada vez mais ela cresça na nossa democracia brasileira, então fica pra próxima quartafeira vossa excelência apresentar o novo relatório. Está certo? Obrigado. Obrigado senhor presidente. Imagina. Presidente principalmente seria uma complementação de voto apenas. Correto. Perfeito, obrigado deputado Paulo Fernando, está registrado. Bem, próximo item da pauta, sugestão dezenove de dois mil e vinte e três do Conselho Nacional da privada, que sugere projeto de lei para alterar os artigos dois e seis da lei número onze novecentos e de doze de janeiro de dois mil e nove, que sobre a profissão de bombeiros civil e da outras providências. Com a palavra o relator deputado professor Paulo Fernando.",
      "summary": "Deputado propõe alteração em lei sobre profissão de bombeiros civis, após apresentação de relatório na próxima quarta-feira.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695221169,
      "duration": 167,
      "transcription": "Senhor Presidente, colegas parlamentares, tratase de sugestão apresentada pelo Conselho Nacional de Segurança Privada, CONASEP, propondo alterações à lei onze mil novecentos e de doze de janeiro de dois mil e nove, que dispõe sobre a profissão de bombeiros civil da outras providências. A iniciativa tem por escopo traçar regras para o uso dos respectivos uniformes do Bombeiro Civil, inclusive com a padronização dos dizeres que devem constar nesse investimento de trabalho, estabelecendo ainda que a oferta dos uniformes deverá ficar sob a responsabilidade de custeio dos empregadores, é o relatório. Voto, esclareço de acordo com a declaração prestada pela Secretaria da Comissão, os requisitos formais previstos no artigo segundo do regulamento interno da comissão de legislação participativa, foram plenamente atendidos. O tema é relevante e merece toda a atenção desse colegiado. Para formular esse parecer, eu tive o zelo de consultar o senhor Lima, que é da associação dos bombeiros civis do Distrito Federal, para que eu pudesse ter maior embasamento para confecção desse voto. O tema é relevante e destaco aqui, a lei onze mil novecentos e de doze de janeiro de dois mil e nove, conhecido como a lei do bombeiros civil, é marco com enorme relevância para a luta pelos direitos e combate das discriminações que sofrem os profissionais denominados bombeiros civis. Apesar de ser aprovada em dois mil e nove, esta lei ainda possui deficiências que precisamos dirimir ao tempo em que elas se apresentem e essas mudanças passem a valer a partir da sua publicação. Motivada por fazer valer a lei e estimular a sociedade civil na defesa dessa bandeira, resolvi associar a inclusão do dizer Bombeiro civil no uniforme deste profissional de acordo como Portaria dos Bombeiros militares de São Paulo, que permitirão com que toda a sociedade possa perceber e descobrir que os homens e mulheres, de todas as orientações, podem exercer uma profissão honrada e essencial à sociedade brasileira e sua luta por Brasil mais inclusivo. É por isso que realizamos alguns ajustes no artigo sexto, no inciso primeiro, da lei em epígrafe. O que se pretende é que o Bombeiro Civil seja conhecido exclusivamente sobre essa denominação, o que representa antes de tudo como esses valorosos e importantes trabalhadores são conhecidos pela sociedade, expressões ultrapassadas como brigadista particular, brigadista orgânico, brigadistas de apoio ao público e outros congêneres não condizem com a tradição desta conceituada profissão. Diante do exposto, somos pela aprovação da sugestão número dezenove, dois mil e vinte e três, nos termos do projeto de lei em anexo que eu peço licença para não não precisar ler o texto, ok? Era o que eu te dizer senhor presidente.",
      "summary": "Deputado propõe alterações à lei de bombeiros civis relacionadas ao uso de uniformes e padronização dos dizeres, com o objetivo de valorizar a profissão e corrigir deficiências da lei de 2009. Sugestão inclui a inclusão da denominação \"Bombeiro civil\" no uniforme.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695221336,
      "duration": 18,
      "transcription": "Obrigado deputado professor Paulo Fernando, em discussão a sugestão e concedo a palavra ao representante da entidade senhor Alan Hasselen, vossa senhoria tem cinco minuto para defender a sugestão. Boa tarde presidente, boa tarde",
      "summary": "Deputado concede palavra à entidade por cinco minutos para defender a sugestão.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695221354,
      "duration": 141,
      "transcription": "Parlamentares, é uma grande honra estar aqui, boa tarde a todos que estão aqui na casa. Presidente, este projeto de lei é diferencial, né? Hoje, né, através do CONASEP, nós temos vários ultrapassam, né, Seis mil bombeiros civis, né? Então nós temos uma realidade onde esses profissionais eles vêm sendo de forma categoricamente sofrendo certas discriminações. Temos fatos onde bombeiros civis em evento trabalhando no seu pleno exercício com a só por causa que estava com uma gandola, uma camisa, com a nomenclatura bombeiro civil, o bombeiro militar obrigou ele tirar sob pena de prisão. Então são coisas que entre outras matérias, né? Existe uma demanda também muito atinente a isso, onde empresários, né? Por conta dessas infras, essas legislações que cada estado né? Cada corpo de bombeiro militar de seu estado tem que eles contratam profissionais de área de administração, área de serviços gerais e atribuem a ele a função de bombeiros civil, porém falar assim, não, nós não somos ele não temos bombeiros civil, nós temos obrigadistas. Então isso é é uma discrepância muito grande, né, esses profissionais que trabalham, que exercem essas funções, eu até cumprimento aqui, tem dois bombeiros civis aqui da casa, da câmara, né, estão aqui. Então assim, é uma profissão que ela é muito, ela é muito desvalorizada. E nós vemos algumas coisas, existe algumas questões atinente que nós ao o 0 poder público, né? Os o corpo de bombeiros acha que isso, o nome de bombeiros é exclusivo? Não, não é, né? Então assim, então o Conselho Nacional agradece ao eminente relator, muito obrigado deputado, muito obrigado presidente por essa pauta estar aqui. Então eu trago a volta a todas as vossas excelência, essa questão atinente aos bombeiros civis, né? Nós nos estamos reivindicando nada novo e sim apenas o 0 reconhecimento e sim apenas né? A valorização, está certo? Eu agradeço presidente, agradeço a todos, muito obrigado. Obrigado, senhora Hasselen.",
      "summary": "Projeto de lei honra; bombeiros civis sofrendo discriminações; demanda por reconhecimento e valorização profissional; incoerência na classificação de profissionais de bombeiro; apoio a pauta no Conselho Nacional.",
      "speaker": {
        "name": "ALAN HASSEM",
        "position": ""
      }
    },
    {
      "start_time": 1695221495,
      "duration": 13,
      "transcription": "Pela defesa aí e fundamentar a legitimidade dessa sugestão e do projeto de lei. Bem não havendo mais deputado Pedro Quizar com a palavra. Presidente eu queria",
      "summary": "Deputado propõe e defende sugestão de lei, pedindo falar após deputado Pedro Quizar.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695221508,
      "duration": 139,
      "transcription": "O projeto a proposição e a sugestão pra compreender pouco o conceito mesmo, mas pra pra compreender pra que eu possa votar. Nós em Santa Catarina não temos a denominação brigadista ou o bombeiro civil. Nós temos uma tradição De o bombeiro militar, que é concursado do estado de Santa Catarina, e os bombeiros comunitários. O que eu pergunto a partir dessa proposição legislativa, passaria todos em todas as instituições do Brasil, Denominarse de bombeiro civil, corretamente assim. Eu de certa forma eu eu acredito que precisa momento A nossa casa defini claramente, e quem sabe o conceito de bombeiro militar e bombeiro civil, Reconhece eles numa profissão num espaço profissional num reconhecimento também como bombeiro E denomina e universaliza uma uma construção que se chamaria Bombeiro Civil. Eu não sei se Os bombeiros comunitários de Santa Catarina vão simpatizar com essa denominação, porque bombeiros comunitários Joinville décadas quase centenário, Concórdia, Joinville e outras municípios de Santa Catarina. Então precisaria ver na hora de tramitar a matéria quem sabe senhor presidente a gente pudesse fazer até uma audiência pública virtual Pra ouvir todos os bombeiros civis como está se denominando aqui, bombeiros civil, que uns que chamam de uma forma ou de outra ver se esse é o melhor entendimento pra fortalecer as categorias pra fortalecer esse pra essas profissionais fortalecêlo no no âmbito nacional e não só, as construções que cada estado fez, então eu Eu vou aderir, vou apoiar, vou a né vou meu voto é favorável, tendo essa consideração que eu vou conversar com os bombeiros como está em Santa Catarina, Se eles não vão brigar com vocês, está bom? Por causa da denominação, mas se é pra fortalecer, eu vejo com simpatia. Muito obrigado.",
      "summary": "Deputado sugere definição clara de \"bombeiro militar\" e \"bombeiro civil\"; propõe considerar bombeiros comunitários e realizar audiência pública virtual para fortalecer categorias profissionais. Sua votação será a favor, desde que consulte bombeiros de Santa Catarina.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695221647,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695221651,
      "duration": 79,
      "transcription": "Pedro, só para esclarecer, nós já temos uma lei em vigor, que é a Lei 11.901, de 2009, que trata a respeito da profissão de bombeiros civil. E aí diz no texto da lei quais são as suas atribuições, quais são as competências, inclusive classificação, diz no artigo quatro, temos a figura do bombeiro civil líder e do bombeiro civil mestre. O projeto, aqui a sugestão proposta pelo Conselho Nacional de Segurança Privada é apenas para acrescentar no artigo sexto único dispositivo para que no uniforme de identificação tenha a expressão bombeiro civil. Eu fiquei assim na dúvida, né, em relação às cores que poderia ser esse uniforme. Mas diante de tantas singularidades e de peculiaridades resolvi não adentrar nessa questão. De de tal sorte, o que eu acho interessante é a sugestão do deputado Pedro para que possamos ouvir, né, determinados segmentos de vários estados né? Pra saber da sua realidade mas enquanto isso vamos tocar pra frente aqui a alteração desse pequeno detalhe para que no uniforme ao invés de constar outras expressões como brigadista, possa estar padronizado o bombeiro civil.",
      "summary": "Deputado propõe alteração na Lei 1",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695221730,
      "duration": 68,
      "transcription": "Ok, tem mais alguma consideração? Contemplado deputado Pedro Cisai? Deputado Pedro Cisai contemplado né? Ok, bem então não havendo mais quem queira discutir em votação os deputados que aprovam o parecer permaneçam como se encontram, Aprovado o nosso parecer. Bem, não havendo mais quem queira fazer uso da palavra e nada mais havendo tá vou encerrar a presente reunião, antes porém convoco os senhores e senhoras membros, para audiência pública conjunta com a comissão de defesa dos direito das com deficiência, a ser realizada hoje às dezesseis hora nesse plenário três para debater a primeira infância à luz das pessoas com deficiências, Razão da aprovação do requerimento trinta e nove dois mil e vinte e três. E cinquenta e três dois mil e vinte e E vinte e três também das 2 comissões, ambos de autoria deputada Derica Cokai. Está encerrada a reunião, muito obrigado a todas e todos.",
      "summary": "Deputado anuncia aprovação de parecer e convoca audiência pública sobre inclusão da primeira infância de pessoas com deficiência. Reunião encerrada.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}