{
  "id": 70051,
  "start_time": 1695210415,
  "end_time": 1695211067,
  "status": "Encerrada (Final)",
  "title": "SUBCOMISSÃO ESPECIAL SOBRE A CRISE ENERGÉTICA NO AMAPÁ (CDU/SUBCEA)",
  "description": "Instalação e Eleição da mesa da Subcomissão",
  "type": "Reunião de Instalação e Eleição",
  "location_name": "Anexo II, Plenário 16",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2329797",
  "speeches": [
    {
      "start_time": 1695210410,
      "duration": 182,
      "transcription": "Primeira reunião de instalação e eleição da subcomissão especial para tratar a crise energética no estado uma paz subissea, em vinte de setembro de dois mil e vinte e três. Havendo número regimental declaro aberta a presente reunião da subcomissão especial para tratar da crise energética no estado de Amapá, subceia, para instalação dos trabalhos, e eleição do presidente e vicepresidente da referida subcomissão para a primeira sessão legislativa da quintagésima sétima legislatura. Inicialmente informo aos novos pares que está esta subcomissão, nos termos do requerimento número quarenta e sete dois mil e vinte e três da CDU, é composta por cinco membros titulares, com igual número de suplente. Declaro instalados os trabalhos da subcomissão especial para tratar para tratar a crise energética do estado do Amapá, subceia. A eleição dos membro da presidência, desta subcomissão face em votação por escrutínio secreto e pelo sistema eletrônico conforme dispõe o artigo vinte e nove, parágrafo terceiro do regimento interno da Câmara dos Deputados. Peço a compreensão dos parlamentares para que permaneçam em plenário até o término da reunião. Está esta presidência em forma que considera registrada as respectivas candidaturas serão submetido aos votos de membro desta subcomissão, em chapa única. Para presidente e deputado Malafaia do PDT Amapá, para vicepresidente Jacácio. E solicito A atenção dos membros para o esclarecimento de algumas regras sobre o processo de votação eletrônica. Ao iniciar a votação os membros da subcomissão deverão votar pelo aplicativo no celular. Serão eleitos o presidente e vicepresidente, que alcançarem primeiro escrutínio a maioria absoluta dos votos. E em segundo escrutínio a maioria é simples, presente a maioria absoluta dos membros. Em caso de empate no segundo escrutínio será considerado eleito o candidato mais idoso dentre os o maior número de legislaturas. Os votos em brancos serão computado apenas para efeito de quórum, nos termos do parágrafo segundo do artigo oito três do regimento. Informe que Prevalecerá durante o processo de votação em primeiro escrutínio a composição da comissão existente no momento da migração dos dados para o gerenciador de votação. Informo que a partir deste momento não serão aceitas modificações na composição da comissão, Declaro aberta a votação.",
      "summary": "Deputado anuncia instalação e eleição de presidente e vice na subcomissão para tratar crise energética em Amapá, seguindo normas do Regimento Interno da Câmara dos Deputados.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695210592,
      "duration": 186,
      "transcription": "Foi todo mundo, voltou? Foi todos? Não havendo mais quem queira votar declaro encerrada a votação. Vamos passar a apuração dos votos no painel eletrônico.",
      "summary": "Votação encerrada, iniciando apuração nos painéis eletrônicos.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1695210778,
      "duration": 103,
      "transcription": "Para presidente deputado Arnaldo Malafay e para vicepresidente deputado Okcio Favacho. Declaro. Declaro eleito a de construir a subcomissão, desejar ao deputado Dorinaldo. Grande trabalho nas subcomissão que é tema muito importante. Queria pedir a permissão, tendo em vista tem outras comissões em andamento, deputado Derinodo, pra gente poder encerrar, fazer a subcomissão deputada Abílio. E aí, e aí eu queria convidar vossa excelência depois pra construir uma fala falar pouco desse tema, tendo em vista que tem muitos parlamentares do estado da Amapá acompanhando aqui no dia de hoje. Obrigado presidente Acácio.",
      "summary": "Eleito presidente: deputado Arnaldo Malafay; vice-presidente: deputado Okcio Favacho; subcomissão formada para tratamento de tema importante; convidado a falar sobre o tema: deputado Abílio; agradecimentos a deputado Derinodo e Dorinaldo; outras comissões em andamento; presidente Acácio agradecido.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1695210881,
      "duration": 153,
      "transcription": "Obrigado a todos os nobres deputados e deputadas pela confiança pela sugestão importante dessa subcomissão que trata da crise energética no Amapá. Quero aqui presidente primeiro também agradecer à bancada Quero aqui presidente primeiro também agradecer à bancada estadual de deputados estaduais do Amapá que estão aqui presente delegado Inácio, que é deputado estadual também que tem uma uma comissão pra acompanhar a questão da energia e dessa crise energética no Amapá. Deputado Lorran Barreto que está aqui conosco. Deputado Rodolfo, acho que são os 4, né. Roberto. Deputado Roberto Gosch não está presente mas também está fazendo parte dessa comitiva. Deputados federais, deputada Silva, deputado Pupio, que também são do Amapá. Quero agradecer e dizer da importância desse momento, presidente primeiro, que é importante que os deputados saibam que o Amapá passa por uma crise, extrema da energia elétrica e do aumento dessa tarifa nós temos há hoje, desafio de enfrentar aumento de quarenta e quatro ponto quarenta e por cento, dessa tarifa energética que é insustentável por uma pá, insustentável para os trabalhadores e trabalhadores do meu estado, e nós temos então a tarefa nessa comissão e a de poder convocar autoridades, de poder apresentar formulações pra que a gente possa minimizar essa crise que vive hoje o Amapá. Com a proposta apresentada pela CIA Equatorial, o Amapá irá, ter a principal, a maior tarifa energética do país. Então hoje nós já temos uma média que é insustentável de em torno de setecentos, oitocentos reais, quatrocentos reais de talão de luz, e com esse esse reajuste nós vamos ter sem dúvida alguma, a impossibilidade da vida social. Tudo irá aumentar, irá aumentar por questão econômica no comércio irá aumentar todos os gastos da população então portanto a importância dessa nossa audiência então quero agradecer ao nosso presidente Acácio Favacho e dizer da nossa disposição, existe clima político de unidade no Amapá entre a Assembleia Legislativa, as comissões e a bancada federal pra gente solucionar esse problema então, a partir de hoje essa é uma instância permanente e uma instância formal que possibilita a gente dialogar com a ANEEL possibilita a gente dialogar com o ministro de Minas e Energia pra que a gente possa mudar essa relação de desigualdade regional apresentada hoje na questão energética muito obrigado. Antes de, pela ordem, eu só gostaria de pedir",
      "summary": "Deputado fala sobre crise energética em Amapá, tarifa elétrica aumentando 44.4%, insustentável para trabalhadores; proposta CIA Equatorial causa maior tarifa energética do país; audiência é instância permanente e formal para dialogar com ANEEL e Ministro de Minas e Energia, objetivo: mudar relação de desigualdade regional.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695211034,
      "duration": 26,
      "transcription": "Não não querendo interferir mas eu acho até que é justo que a SubSEA faça uma colaboração de cada dos deputados aqui, mas se o senhor me permitir só a instalação da nossa subcomissão de imobilidade e aí a gente já dá prosseguimento e cada dos deputados fazem a participação. Esse era o plano viu? Ele já. Peça",
      "summary": "Deputado propõe que cada deputado colabore com a SubSEA e instale a subcomissão de imobilidade para participação de todos.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695211060,
      "duration": 35,
      "transcription": "Do dos amigos amapaenses pra gente dar na pauta aqui, nada mais havendo tratar declaro encerrada a presente reunião. E também peço amigos parlamentares do estado da Amapá, logo em seguida da instalação da outra subcomissão EE0 encerramento nós possamos aqui construir uma fala inicial das da subseia comissão instalada agora pouco.",
      "summary": "Deputado propõe rapidamente abordar assuntos sobre Amapá e em seguida encerrar reunião, espera construir fala inicial na subcomissão instalada recentemente.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}