{
  "id": 70093,
  "start_time": 1695220881,
  "end_time": 1695233246,
  "status": "Encerrada (Final)",
  "title": "REUNIÃO CONJUNTA",
  "description": "\"Reconstrução das políticas públicas para a cidadania LGBTQIA+\"\r\n\r\n\r\n\r\nMESA 3 - 14h - PLENÁRIO 9\r\n\r\nTema: O fim do apagão de dados e a luta da sociedade civil por direitos \r\n\r\nMediação: \r\n\r\nLesbocenso Nacional\r\n\r\nGUI MOHALLEM | Vote LGBT; (participação confirmada) \r\n\r\nTHABATTA PIMENTA | Vereadora Trans / RN; (participação confirmada)\r\n\r\nISAAC PORTO | Autor do Dossiê \"Qual é a cor do invisível? A situação de direitos humanos da população LGBTI negra no Brasil\"; (participação confirmada)\r\n\r\nVIDDA GUZZO | Intersexo Brasil; (participação confirmada) \r\n\r\nARIADNE RIBEIRO | Representante da UNAIDS; (participação confirmada) \r\n\r\nRepresentante do Conselho Nacional de Saúde\r\n\r\nLEONARDO PINHO | Representante do Conselho Nacional de Direitos Humanos; (participação confirmada) \r\n\r\nRepresentante do Ministério de Mulheres \r\n\r\nMinistério da Justiça - GT Dados Violência LGBTfobica\r\n\r\nBRUNA BENEVIDES | ANTRA; (participação confirmada)\r\n\r\nINÁCIO SALDANHA | Frente Bissexual Brasileira. (participação confirmada)\r\n\r\n\r\nMESA 4 - 16h - PLENÁRIO 9\r\n\r\nTema: Rompendo a marginalidade: outros futuros possíveis para a comunidade LGBTQIA+\r\n\r\nMediação: Deputadas Erika Kokay e Talíria Petrone\r\n\r\n\r\nPUMA CAMILÉ | Representante da Cultura Negra e Vogue (participação confirmada) \r\n\r\nRUTH VENCEREMOS | Ativista e primeira suplente de Deputada Federal; (participação confirmada)\r\n\r\nLUÍS BARON | Presidente da Associação Eternamente SOU; (particIpação confirmada) \r\n\r\nARTHUR SANTORO | Representante do Coletivo Batekoo; (participação confirmada) \r\n\r\nJUHLIA SANTOS | Akasulo; (participação confirmada) \r\n\r\nJOYCE HRABARA | Mais Diversidade; (participação confirmada) \r\n\r\nRosa Amorim \r\n\r\nPAULETEH ARAÚJO | Liderança Trans, do Movimento de atingidos pelas - chuvas e pela moradia digna no Litoral Norte; (participação confirmada)\r\n\r\nENCERRAMENTO - 18h30\r\n\r\nRequerimentos nº 91/2023CDHMIR, de autoria desta Presidente, das Deputadas Erika Hilton, Daiana Santos, Natalia Bonavides, Luiza Erundina e Taliria Petrone e do Deputado Pastor Henrique Vieira; nº 191/2023CSAUDE; 43/2023CMULHER; 42/2023CPOVOS e 118/2023CE,",
  "type": "Seminário",
  "location_name": "Anexo II, Plenário 09",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2330760",
  "speeches": [
    {
      "id": 115160,
      "start_time": 1695220879,
      "duration": 345,
      "transcription": "Boa tarde. Boa tarde. Boa tarde. Declaro reaberto o nosso o nosso vigésimo seminário LGBTQIA mais do Congresso Nacional. Reconstrução das políticas para a cidadania LGBTQIA mais. Em memória de David Miranda, uma promoção desta comissão de direitos humanos, minorias, igualdade racial, em parceria com as comissões de saúde, de defesa dos direitos da mulher, de educação e da Amazônia e dos povos originários e tradicionais. Eu sou uma mulher de pele branca, cabelos curtos até os ombros, visto uma roupa verde e vestido, e estou sentado e no meu fundo, a gente tem, a a foto do nosso homenageado David Miranda nosso querido companheiro de bancada, e também uma bandeira do Brasil. Esse plenário está equipado com tecnologias que conferem acessibilidade tais como, libras. O seminário também está sendo transmitida transmitido pela página da câmara. Neste evento teremos participações presenciais e por teleconferência. O registro de presença dos parlamentares se será de forma presencial, no posto de registro biométrico deste plenário. Os parlamentares que fizerem uso da palavra por teleconferência terão a sua presença registrada. Esclareço que o tempo concedido aos expositores será de cinco minutos. Após a fala dos expositores abriremos a palavra aos deputados, por ordem de inscrição, por até três minutos. Aqui. Agora convido as seguintes autoridades pra fazerem parte da nossa mesa. A senhora Bruna Benevides da Antra. Léo Ribas, seja bemvindo da LesBossenso nacional. O dela ainda não né? Pode ser. Tá. Gui Moralen, fará uma participação é presencial ele está aqui, pensei que era vitrola, pelo Vote LGBT por favor. Tábata Pimenta vereadora do Rio Grande do Norte, Isaac Porto, que está que fará uma participação virtual, ele já está presente. Autor do dossiê qual é a cor do invisível, a situação de direitos humanos da população LGBTI, negra no Brasil. Vida Guzo, intersexo Brasil. Ariadne Ribeiro, representante da UNITES. É vai ter que apertar vai ter que vir bem pertinho Ficar todo mundo grudadinho. Acho que deu né? Mais uma, Leonardo Pinho, representante do Conselho Nacional de Direitos Humanos. Ainda falta mais Inácio Inácio Saldanha, Frente bissexual Brasileira. Seja bemvindo, deu? Aqui a gente dá uma apertadinha, é que essas cadeira elas são muito, É elas são não são assim não? Aqui não é ambiente gente pras pessoa é eles querem que tenha poucas pessoas pra cá. Deu? Então gente como o nosso tempo aqui a gente tem até às quatro pra pra início da próxima mesa então vamos já ouvir nossos expositores. Então eu passo a palavra, nossa primeira convidada Bruna Benevides. Alô Boa tarde",
      "summary": "Deputada reabre seminário LGBTQIA do Congresso Nacional, com palestras e mesa-redonda online e presencial. Mesa composta por ativistas e representantes de associações. Bruna Benevides convidada. Evento acessível e transmitido online.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802364,
      "start_time": 1695221224,
      "duration": 427,
      "transcription": "Pessoas, boa tarde. De novo, né? Eu eu sou uma travesti negra, de pele clara, tenho cabelos cacheados abaixo do ombro descoloridos e pintados de amarelo, com uma maquiagem leve, tracinho no rosto, estou com batom rosê e vestido colorido com colar turquesa que combina com os meus brincos também. Nas mãos temos os alguns anéis prateados, e minhas unhas também pintadas em prata. Queria desde já além da memória do nosso saudoso Davi Miranda, saudar também a memória da Alessandra Maqueda, que foi assessora do David Miranda, que foi uma travesti que nos deixou no último período e deixou uma grande lacuna pro movimento trans. Bom, falar de produção de dados, disputas de narrativa, é sempre assunto muito caro pro movimento LGBTQIA+. Desde os idos dos anos noventa, desde quando a gente começou a disputar mais efetivamente a política institucional, desde que passamos a nos organizar em conferências, temos pautado a urgência de terem dados sobre a nossa comunidade. Como o IBGE e outros órgãos têm sido omissos e resistentes a aplicar questionários que incluam a nossa existência, nós temos portanto traçado outras estratégias. Uma delas é a forma de produção a partir daquilo que é publicado na mídia. Ao contrário do que uma companheira falou no dia de ontem, não foi uma metodologia inventada em dois mil e dezesseis por rede a ou b. O movimento negro já fazia isso nos anos setenta e oitenta. O Movimento pelos direitos humanos já fazia isso há muitos anos e ainda faz. OGB iniciou pelo levantamento de dados de mortes de pessoas LGBTQIA+ nos anos noventa. Então é uma metodologia que já está consolidada e que ao longo dos anos nós vimos aperfeiçoando. Mas a base é a mesma, transendê a europ faz desde dois mil e oito esse tipo de monitoramento e aí de nós se não fôssemos a publicização embora quase sempre exacerbando a violência então a visibilidade de pessoas trans que nós temos hoje ela é oitenta por cento pautada na mídia por casos de transfobia, uma pesquisa publicada pela plataforma do Twitter no ano passado, o que nos revela toda essa situação que a gente tem encontrado. Dentro desse processo, algumas instituições passaram a fazer o levantamento, porque isso também foi uma das deliberações em conferência, que os próprios movimentos, dois mil e dez foi AAA vez que que eu estou mencionando. Os movimentos disseram, já que o IBGE não incluiu neste censo, vamos lutar para incluir no próximo. Porém, a partir de agora a gente vai começar a produzir. Dois mil e onze, o grupo Transrevolução do Rio de Janeiro, começou a fazer o acompanhamento da morte de profissionais do sexo e de travestis e mulheres transexuais, publicando o primeiro dossier em torno da violência contra travestis e mulheres transexuais. Depois outras iniciativas surgiram, dois mil e dezesseis a Rede Trans, dois mil e dezessete a Antra e nós entendemos portanto a potência que é não apenas visibilizar mas constituir uma pesquisa que parte da potência dos movimentos sociais e que não está tutelada ou dependente do Estado que tinha sido e continua sendo omisso, ou mesmo da academia. É importante dizer que hoje eu me considero como uma pesquisadora da Anta pelo fato da pesquisadora não ser cargo, muito menos título acadêmico. Então as pesquisas feitas pelos movimentos sociais são fundamentais. Não fosse as pesquisas e as articulações incidências nos territórios feitas pelas ONGs de proteção dos povos indígenas, não saberíamos a situação das das do do povos Yanomamis, foram as instituições da sociedade civil que monitoraram, o mesmo para as queimadas na Amazônia. Enfim, toda essa situação, toda a produção de dados majoritariamente que nós temos é para denunciar a omissão e a injustiça, mas sobretudo a falta de dados e esse apagão que acontece pós dois mil e dezesseis, que é o período pósgolpe, com o processo que eu falei na mesa de manhã, tentativa de criminalização do fazer político dos movimentos sociais e não só, gente, transformar a terra de redonda em plana durante esse período. Então o negacionismo, o anticicientificismo, a forma de negar a ciência e todas as produções que tinham feito, sido feitas dentro da academia e fora pelos movimentos sociais também é projeto político de desqualificar esse trabalho. Então por exemplo, recentemente surgiu aí na mídia bustixe burburinho nem sei se está acabando né, burburinho de que os dados que eram feitos pela instituição que eu faço parte da ANntra eram dados falsos forjados, mas como se primeiro ele é legitimado por pares. Quem diz da qualidade desses dados é a população trans, é a população LGBTQIA mais, é o STF, é a ONU que hoje se debruça sobre os dados produzidos por nós. Então quem está dizendo da validade, da legitimidade, da importância, da qualidade desses dados para o Brasil, não é a própria instituição que está produzindo, São as pessoas que reconhece naquele dados a sua veracidade. E é importante dizer isso, porque caso contrário a gente cai na narrativa de aceitar de que os nossos dados não fazem diferença ou que não deveriam ser produzidos. Produziremos inclusive após o IBGE passar se debruçar pra gente fazer contraste, porque porque isso também faz parte do controle social. Bom, são algumas das provocações, o tempo já acabou, gostaria de convidar todas as pessoas para poderem acompanhar e conhecer o nosso trabalho. Nós temos nos debruçado sobre diversos campos com várias pesquisas sendo produzidas. Eu vou repetir rapidamente, mas temos uma sobre acesso à retificação de nome gênero onde a gente identificou que nos últimos cinco anos do qual esse direito passou a ser possível apenas trinta e quatro por cento da população teve acesso a essa retificação. Então temos sessenta e cinco por cento da população trans que não retificou. A gente tem oitenta por cento de mulheres trans travestis negras dentro do sistema prisional que é o perfil e esse recorte racial. A gente tem uma outra pesquisa que está em curso agora sobre violência política de gênero contra nossas parlamentares. Quando a gente vai ver as publicações recém sido feitas, não fala diretamente, embora o primeiro caso de aplicação da lei de violência política de gênero seja da Benny Brioli, que foi vítima de violência política no dia de ontem também lá na Câmara de Niterói. Enfim, é cenário assustador de muita violência mas também de muita resistência. E a possibilidade desse Congresso existir, estar acontecendo com potência, com deliberação e com qualidade como eu também tenho dito, é a prova disso. Essa é a nossa forma de nos organizar e reagir a essa violência e a tentativa de nos apagar. Chegamos e chegaremos cada vez mais longe com a produção desses dados que são qualificados e cada vez mais aperfeiçoando essa metodologia, porque isso é ganho pra história do Brasil, não é para a instituição que eu faço parte apenas, é para o movimento LGBTQIA+, mas para as mudanças estruturais que nós estamos promovendo. É isso e muito obrigada. Eu vou precisar me retirar porque o meu voo é cinco da tarde, então vou sair correndo fazer a diva de voz, mas eu agradeço o convite, agradeço a todas as pessoas da câmara que possibilitaram que eu ficasse. Sigam nossas rede social, antra ponto oficial, muito obrigado, bom final de congresso para todo",
      "summary": "Movimento travesti negro homenageia ativistas, denuncia falta de dados sobre comunidade desde 90's. Uso de monitoramento de mídia e violência como estratégia de produção de dados. Metodologia consolida desde 70 e 80 por movimentos negros e direitos humanos. Reconhecimento da pesquisa de movimentos por população e instituições. #CongressoAntra",
      "speaker": {
        "name": "Bruna Benevides",
        "position": ""
      }
    },
    {
      "id": 115162,
      "start_time": 1695221651,
      "duration": 186,
      "transcription": "Bruna. É muito importante quando a gente pensa, e essa mesa ela tem por objetivo falar sobre os dados e a luta da sociedade civil, a gente pensar que é fundamental a coleta e a sistematização dos dados pra gente poder avaliar as políticas públicas que estão em curso pra gente poder propor num num se pensa numa política pública sem partir disso são os dados. E realmente no último ano, o no último, não não, no último período, a gente teve uma desmonte do já precário sistema de coleta de dados no nosso país, e isso afetou várias áreas, várias áreas, sobretudo aquelas ligadas a direitos humanos, aos direitos sociais, houve desmonte desses institutos. E é muito importante que hoje nesse seminário, a gente produza encaminhamentos pra que a gente possa dialogar com governo que se propõe a reconstrução, e eles e que está nesse momento político fazendo a reconstrução desses órgãos, dessas pesquisas, e é muito importante pautálos. Então que a gente consiga sair daqui com esses encaminhamentos. E quero informar também que quem faria a mediação dessa mesa, é nossa queridíssima combativa deputada Daiana dos Santos como vocês sabem, ontem, após aquela trágica sessão que a gente teve, mais uma, né discutindo o absurdo que é a negação, criminalização, a revogação do casamento homoafetivo, ela passou mal, ela ficou quatro horas, no hospital, fez uma cirurgia de emergência, por isso que ela não está aqui. Então, vim fazer como apoiadora da luta da causa, estou aqui pra cumprir essa tarefa, mas justificando aqui publicamente o 0 motivo pelo qual a gente não está contando aqui com a nossa companheira, Daiana a gente espera muito, que ela se recupere logo, vibrando muito por ela, porque a gente sabe que o objetivo deles é esse, né, nos estressar tanto pra adoecer e abater os nossos corpos, e esses espaços, o seminário à frente que foi lançada ontem, são espaços de resistência, de afeto, de cuidado, da gente se fortalecer. Então muito obrigada Bruna, bom voo pra você viu? Agora e agora Vamos fazer. Aí tem que fazer das plaquinha também, é que a senhora não chegou né? A senhora não chegou né? Agora eu passo a palavra que você vai ser o próximo tá Léo? Pro Léo Léo lá lá pra Léo Léo Ribas. Você isso nacional.",
      "summary": "Deputada destaca importância de dados para avaliar políticas públicas, especialmente em direitos humanos e sociais. Denuncia desmantelamento da coleta de dados no último período no país. Propõe produzir encaminhamentos para dialogar com o governo na reconstrução desses órgãos e pesquisas. Menciona falta da deputada Daiana dos Santos, que passou mal após discussão sobre casamento homoafetivo, e passa a palavra para Léo Ribas.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 115163,
      "start_time": 1695221837,
      "duration": 447,
      "transcription": "A todas as pessoas presentes, boa tarde Tânia, muito obrigada pela acolhida. Vou reiterar só a fala da Bruna né, dizer da importância de que o estado brasileiro comece a reconhecer as nossas existências e que se desdobre em em fazer os campos necessários do IBGE pra que saiam os nossos dados né. Eu me chamo Léo Ribas, estou articladora nacional da Liga Brasileira de Lésbicas, e no ano de dois mil e vinte e dois a Liga Brasileira de Lésbicas em conjunto em parceria Com a associação lésbica feminista com túnel de Vênus produziu o primeiro lesbocenso nacional que é o mapeamento de vivências lésbicas, mas mapeamento só demográfico de vivências lésbicas e Sapatão do Brasil. É importante salientar que quando a gente pensou o projeto ele vem De uma de uma de primeiro momento que a associação lésbica feminista e cultura de Vênus produziu o mapeamento de dados no DF, Então primeiro, ele foi feito no DF, foi localizado territorialmente, e depois nós nessa parceria Ampliamos o projeto pra pra âmbito nacional. Importante a gente salientar que pra que a gente construísse essas esses dados, Não somente a a Liga Brasileira de Lésbicas e a Cotúnel de Vênus, nós contamos com a parceria e colaboração De todas as lésbicas de território nacional, todas as redes e coletivos municipais regionais nacionais estaduais Eles se envolveram na pesquisa de forma voluntária, porque quando nós tivemos qualquer tipo de menção Ao financiamento ele veio do Ministério da Família e dos Direitos Humanos que era como ministra da Marisa Alves, e nós recusamos trezentos mil reais pra não comprometer a pesquisa. Isso é muito importante deixar nítido porque nós no nosso entendimento dialogar com o fascismo, quer dizer que você é igual ele, e nós não fizemos isso. Hoje nós terminamos a pesquisa do mesmocenso nacional em abril de dois mil e vinte e dois. A pesquisa ela chegou, não chegou onde a gente gostaria, nós gostaríamos de muito mais, Mas nós tivemos vinte e aproximadamente vinte e uma mil respondentes que finalizaram a pesquisa. Importante dizer que se tratava de oitenta e nove questões e que então tinha uma demora ali na na resposta que isso acabou no meio num momento pandêmico, tirando a a né o acesso de algumas Pessoas a ao formulário, porque naquele momento nós tivemos que fazer uma pesquisa totalmente online, Nós estávamos no meio da pandemia de covid dezenove, todo mundo trancado dentro de casa né, E então a pesquisa foi feita toda online mas com todo o rigor necessário que era pra que a gente realizasse a pesquisa. Chegaram até a metade da pesquisa vinte e nove mil respondentes, mas vinte e uma terminaram a o relatório. Dessas vinte e uma mil, oito em cada dez responderam que já sofreram lesmafobia. Isso é dado muito importante pra gente perceber quanto a violência motivada pelo ódio, pelo machismo, pelo sexismo e pela lesmofobia ele ela é intrínseca no nosso país né. E outro dado que eu vou trazer pra vocês porque é muito rápido essa apresentação né, a minha apresentação tem uma hora e meia, mas a gente tem que ser muito rápido. Outro dado que é importante a gente trazer pra vocês é a questão Da violência por assédio sexual, né por estupro. Então vim é trinta e quatro vírgula setenta e três por cento das respondentes responderam que já tinham sido submetidas a sexo sem penetração, forçadamente. Vinte e quatro vírgula setenta e três por cento foram submetidas a sexo com penetração forçadamente. Isso demonstra o que o movimento lésbico brasileiro sempre disse, o estupro corretivo ele existe, ele não é uma brincadeira. Setenta e cinco vírgula cinco Setenta e cinco vírgula cinco por, setenta e cinco vírgula treze por cento das exponentes disseram que foram violentadas por pessoas conhecidas. Então a violência está dentro de casa. O estupro corretivo ele ensina no momento em que alguém tenta reverter a orientação sexual de uma pessoa, de uma lésbica ou de uma sapatão. Quando a gente junta conjunto de fatores que é, A a identificação, a expressão sexual que a gente tem, No meu caso eu sou uma sapatão, então eu sou uma lésbica que não performa a feminilidade. Eu produzo o ódio, uma aversão, Eu questiono a masculinidade hegemônica e isso é suficiente pra provocar 0A0 ódio irracional desses dessas pessoas né? Então isso foi uma das questões que nós vimos muito nitidamente no Les Romsés. Importante salientar que agora a partir de outubro nós teremos começamos a segunda etapa do lesbocenso onde nós vamos estar em parceria com a articulação brasileira de lésbicas com a rede canassis e com a rede lésbica Brasil pra aprofundar os dados da pesquisa e nesse momento financiado pelo ministério das mulheres e em parceria com a universidade federal do Paraná, então nós não paramos por aqui, essa segunda etapa ela visa aprofundar os dados da pesquisa Pra que a gente chegue aonde a gente não chegou nessa primeira etapa, na terceira etapa vão ser produzidas oficinas de incidência política Pra as companheiras dos territórios saberem utilizar esses dados pra provocar políticas públicas específicas, E em janeiro de dois mil e vinte e quatro nós vamos lançar em parceria com organizações da América Latina e do Caribe, o primeiro Les Mosenso América Latina e Caribe, muito obrigado. Muito.",
      "summary": "LesboCenso Nacional mapeou vivências lésbicas no Brasil, envolvendo voluntariamente lésbicas e redes do país. A pesquisa, com quase 21 mil respondentes, mostrou que 80% sofreram lesmafobia e 34,73% e 24,73% foram forçadas a sexo sem e com penetração, respectivamente. 75,5% foram violentadas por conhecidos. A segunda etapa da pesquisa começa em outubro, visando aprofundar dados e gerar políticas públicas. Em 2024, lançarão o primeiro Les Mosenso América Latina e Caribe.",
      "speaker": {
        "name": "LEO RIBAS",
        "position": "LesboCenso Nacional"
      }
    },
    {
      "id": 115161,
      "start_time": 1695222284,
      "duration": 58,
      "transcription": "Léo, inclusive ontem nós estivemos com o ministro Dino, Flávio Dino, lá no ministério, levando a denúncia das parlamentares que estava presente também, né, do estupro corretivo, foram seis parlamentares nossas, né, nosso campo, que sofreram esse tipo de violência de Gênero Política, então a gente foi e a gente está cobrando do do do Ministério da Justiça que haja observatório justamente para que haja a sistematização e coleta dos dados pra que a gente possa pensar as políticas públicas. Então estamos nessa luta lá também. Passo agora a palavra para o Gui Moalem. Certo? Certo. Do voto LGBT. Voto LGBT. Voto LGBT. Poxa deixa eu fazer para outra de uma só você vai? Eu vou usar essa aqui porque eu vou",
      "summary": "Deputada pressionou Ministério da Justiça para criação de observatório sobre violência de Gênero Político e mencionou luta por direitos LGBT.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 115165,
      "start_time": 1695222342,
      "duration": 389,
      "transcription": "Então primeiro boa tarde. Boa tarde, obrigado pelo convite, obrigada a deputada Daiana Santos maravilhosa pelo convite estar aqui é uma honra pra gente do voto LGBT estar aqui falando em Brasília com vocês, ainda mais sobre esse tema de dados. Eu vou me descrever aqui eu sou uma branca de cabelos corderosa naturalmente corderosa, com uma cara bem libanesa, terno de linho cru, e unhas pintadas com bastante glitter com tons suavemente diferentes do outro. Ainda vou começar falando, estava começando lendo porque eu não me dou conta. Das quatro milhões de pessoas que passaram pela parada de São Paulo no ano passado, metade vivia em algum nível de insegurança alimentar. Imagina a a parada na Avenida Paulista, póspandemia, eu eu foria e receio tudo junto. Agora imagina que metade daquelas pessoas não sabia se E quando teria comida em quantidade e qualidade suficientes? Esses dados são uma das mais de vinte São de uma das mais de vinte pesquisas de campo que a gente fez nesses sete anos de estrada, sem qualquer apoio financeiro. Já conversamos ao vivo com mais de doze mil pessoas LGBT mais. Cada organização presente nessa mesa, tem desenvolvido inovação em metodologias, tecnologias e abordagens. Mesmo precarizadas, entregamos excelência LGBT. Dados oficiais sobre as IGBT não existem, quase não existem. Todos, absolutamente todos os dados alarmantes que vemos nas manchetes são produzidos pela sociedade civil. Em vinte vinte e três finalmente, e por meio de uma decisão judicial, o IBGE foi obrigado a olhar para as nossas comunidades. Que emoção. Será que finalmente teremos políticas públicas que incluam as LGBT? Agora mesmo deve ter sido deve ter saído pra rua a PNDES. Uma primeira tentativa de tentar incluir questões sobre identidade LGBT no questionário. Incrível né? Finalmente. Só que o suposto fim desse apagão tem problemas seríssimos. A pergunta sobre identidade de gênero por exemplo, propõe como resposta as seguintes opções, Mulher, mulher trans, homem, homem trans, travesti e não binário. Só pode marcar uma. Piora, mulheres trans não respondem o questionário de violência porque ele é destinado somente a mulheres, olha que bonito. Ora, isso quer dizer que pro estado brasileiro mulheres trans não são mulheres? Que sentido faz essa exclusão Quando já é sabido que mulheres trans e travestis são a parcela da população LGBT que mais sofre violência, que dados esperam coletar com perguntas como essa? Qual o seu impacto nas políticas públicas? Olha, tudo bem não saber o que fazer, é difícil eu não vou negar. A gente mesmo foi mudando as questões a cada pesquisa, e até hoje a gente aprende cada vez que vai a campo, mas é preciso saber o que não fazer. Já conversamos várias vezes com o IBGE, faz mais de ano que alertamos para os problemas desse questionário. Em julho finalmente nos chamaram pra uma reunião, finalmente. Nos articulamos com a Antra, a BGLT, IBRAE, LBL e Intersexo Brasil, E fomos juntas, e junta tivemos que lidar com o desprezo de gente despreparada. Não estou falando indignado e sofisticado não, técnicos do IBGE que não sabiam a diferença de identidade de gênero e orientação sexual. Falta acúmulo, falta prática, falta implicação. Pediram Pediram que a gente formalizasse nossas críticas num prazo impossível. E mais uma vez juntas entregamos excelência LGBT, num documento com questões baseadas nas nossas melhores práticas. Tudo justificado, embasado e dentro do prazo. Se alguém quiser ler eu tenho aqui são doze páginaszinhas. Consultoria consultoria gratuita que chama né? Anos de trabalho de pessoas vulnerabilizadas, tentando cobrir mais uma vez a negligência do estado, as negligências do Eu não sei, eu não sei vocês, mas eu estou cansada gente. As eleitoras e eleitores LGBT foram fundamentais pra eleição do Lula. LGBTs não votam no coisulo, a gente tem o dado. Mesmo assim, seguimos sendo desprezadas e rifadas nas lutas de poder em Brasília. Ignoro nossas dores, nossas mortes e nossas contribuições. E não é por falta de credencial não, temos profissionais com pósdoutorado fulbright Esambau. Referências internacionais, referências até pro IBGE. Do mesmo jeito, mas o problema não é só a ignorância e o descaso, Falta responsabilidade também. Do mesmo jeito que somos obrigadas a usar as categorias raciais problemáticas do IBGE pra poder comparar com dados oficiais, As próximas pesquisas terão que usar essa formulação transfóbica. Imagina o desastre. Por seu tamanha importância, o IBGE não faz sua pesquisa. Ele cria a régua com a qual a gente mede a sociedade. O governo Lula trouxe avanços importantes na nossa luta. A secretaria nacional pelos direitos das pessoas LGBTQIA mais, tem sido de grande apoio para os nossos movimentos. Queria agradecer publicamente, Pelo apoio do ministério direitos humanos e da anemia e pelo imenso trabalho que Similará tem feito em nosso nome, nessa e em tantas outras lutas. Contudo, mais de dois meses se passaram e seguimos sem resposta do IBGE. Essa PNDES transfóbica pode inclusive já na rua fazendo seu estrago. O que que explica esse descaso? E o que explica governo que prioriza tanto o combate à fome, mas ignora a insegurança alimentar, não se manifesta só em discursos de ódio como os que ouvimos ontem. Ela está em todo lugar, e não escolhe partido. Dados alarmantes como esses, deveriam ser aprofundados com seriedade e estrutura que só o estado pode oferecer. O que explica tanta gente em segurança alimentar em São Paulo? Como está a situação dos outros estados? Faz sentido esse número mesmo? O apagão é horrível, mas é preciso produzir dados que sejam consistentes com as realidades vividas. E pra isso, a participação da sociedade civil Precisa ser valorizada, efetiva e não apenas procedimental como tem sido. De que adianta chamar pra conversar, se ignora o que a gente fala. É isso. Muito",
      "summary": "Vote LGBT destacou preocupação com insegurança alimentar entre participantes da parada LGBT em SP; lamentou falta de dados oficiais sobre IGBT, produzidos quase que exclusivamente por sociedade civil; criticou questionário do IBGE por excluir mulheres trans e sem considerar identidade de gênero; denunciou desprezo e falta de conhecimento por parte de técnicos do IBGE; exigiu inclusão efetiva na produção de dados oficiais.",
      "speaker": {
        "name": "Gui Mohallem",
        "position": "Vote LGBT"
      }
    },
    {
      "id": 115164,
      "start_time": 1695222731,
      "duration": 22,
      "transcription": "Passo agora a palavra para Tábata Pimenta vereadora, Rio Grande do Norte foi. Oi. Só uma vez. Uma vez aí. Oi oi.",
      "summary": "Deputada cedeu palavra para vereadora Tábata Pimenta do Rio Grande do Norte.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 115169,
      "start_time": 1695222753,
      "duration": 364,
      "transcription": "Ouvindo? Isso mesmo, meu nome é Tábata Pimenta, eu sou uma mulher negra não retinta, estou aqui toda produzidíssima pra vocês e pra quem estiver nos assistindo. Muitos cachos, pele clara, muito, blazer rosa, né e com cores verdes, lilás e vestido escândalo né porque a gente é dessas pra chocar mesmo o congresso inteiro. Bom, eu sou e estou vereadora na cidade de Carnaúba dos Dantas e a partir da minha realidade, enquanto uma pessoa trans do interiorzinho do Rio Grande do Norte, eu trago a vocês a importância que é ter dados sobre as nossas vidas enquanto pessoas LGBTQIA mais. A gente pode trazer por exemplo, o que a gente vivenciou nas últimas eleições e também fica a gente fica se perguntando o que acontecerá a partir de agora. Hoje eu estou e a. Sou a única vereadora trans do nordeste brasileiro. Lá na pequena cidade de Carnaúba dos Dantas, pouco mais de oito mil habitantes. Fui eleita a primeira mulher trans da história do Rio Grande do Norte a ser eleita naquele lugar, mas aí a gente traz o que estamos vivenciando a partir das eleições do presidente Lula. Como é que o nordeste brasileiro dar a vitória em si ao presidente, e ao mesmo tempo, a gente tem apenas uma vereadora trans, no Rio Grande do Norte, no nordeste brasileiro, e esse recorte fica maior ainda e pequeno quando a gente vai pra nossa comunidade LGBTQIA mais. A gente conta nos dedos esses parlamentares, essas representações que estão no nordeste. Então o 0 que está acontecendo? O que devemos fazer? A gente precisa formular de verdade e pensar em todas as realidades enquanto pessoas LGBT's. ACTs. Pensar em dados, quando é que o IBGE vai entender que nós somos plurais, representativas, como é que a gente vai interiorizar as políticas públicas? Como é que a gente vai chegar àquela menina trans interiorana da zona rural, que que está sendo negligenciada todos os dias, que está indo à UBS, vai uma vez e não retorna, porque o seu nome social não foi respeitado naquele lugar, eu trago isso como vivência em uma realidade minha, que Que quando eu perdi a minha mãe para o Covid dezenove, por exemplo, que eu fui a uma a hospital, mesmo estando com o meu cartão do SUS, com o meu nome feminino, com o meu gênero feminino, eu tive que lidar com uma enfermeira que colocou que eu era do sexo masculino. Passando pelo que eu estava passando e ainda tinha que passar por aquilo. Porque a gente sabe quantas vezes no dia nós somos chamadas no masculino, não somos respeitadas. Ontem mesmo, nós estávamos no lançamento da Frente Nacional, né, de da nossa comunidade LGBTQIA mais e eu tive que ouvir que eu sou vereador. Né, de deputado e ele já pediu desculpas mas é o que eu digo muito e disse a ele e a outros parlamentares que se colocam como aliados das nossas lutas. Se fosse uma mulher cis ali e você fez toda aquela fala e tudo mais e dissesse o mesmo você chamaria ela de vereador? Se perguntei aí. E é isso que a gente passa todos os dias. O que a gente vivenciou ontem aqui nessa câmara, as meninas estavam, nós, movimentos sociais é o que a gente passa lá na ponta também todos os dias. Então a gente precisa chegar até às pontas do nosso país. E a gente precisa de dados específicos a partir das nossas realidades, vivências e principalmente na pluralidade que existe enquanto pessoas LGBTQIA+. Quando é que a gente vai ser incluídas nos nas violências de todas nós mulheres, o que a gente passa. Esses dados que colocam O Brasil como o país que mais nos mata, que mais mata pessoas trans, é feito, pela sociedade civil, pela Antra. Pela RedeTRANS. E quando é que o governo federal, as secretarias. Esse espaço que a gente está vai pensar de verdade em todos e todas nós. Então o trabalho está sendo feito em cada lugar, nas câmaras municipais, nos interiores, aqui no Congresso, com a chegada das meninas, mas a gente precisa reivindicar os nossos direitos enquanto pessoas. Porque vai chegar dia que a gente quer ser lembrada, principalmente por sermos quem somos, mas todos e todas nós somos pessoas que precisam de direito. Se você não nos respeita, não nos entendem, Chegou a hora de entender e nos enxergar. Porque a gente resiste, existe há muito tempo, mas precisamos lutar cada vez mais pra que as políticas públicas cheguem de verdade, não só as capitais, mas principalmente as pequenas cidades como a minha cidade de Karnalba dos Dantas, que me colocou, que me elegeu e o meu Estado que me fez uma das mulheres proporcionalmente mais votadas desse país. Então a gente vai mudar sim, anos. Mas precisamos que entendam que a gente precisa cada vez mais de aliados que nos enxerguem da ponta até aos interiores. Muito obrigada.",
      "summary": "Vereadora propõe foco em dados e representação LGBTQIA+, especificamente no Nordeste. Ela é a única vereadora trans no Rio Grande do Norte e destaca a necessidade de respeitar identidades e interiorizar políticas públicas para atender às comunidades negligenciadas. Ela pediu à sociedade e governos para reconhecer e lutar por seus direitos, enfatizando a necessidade de alianças para atingir áreas menos abrangidas.",
      "speaker": {
        "name": "Thabatta Pimenta",
        "position": "Vereadora"
      }
    },
    {
      "id": 115166,
      "start_time": 1695223117,
      "duration": 11,
      "transcription": "Tábata, passo agora a palavra para Isaac Porto ele está no ambiente virtual? Boa tarde.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802366,
      "start_time": 1695223128,
      "duration": 375,
      "transcription": "Tarde todas as pessoas presentes. Eu me chamo Isaac Porto, sou uma negra, estou vestindo uma camisa branca e blazer azul marinho, falo de modo virtual, de lugar chamado de lugar muito quente chamado Rio de Janeiro, está muito quente hoje. Eu queria em primeiro lugar agradecer o convite pra estar nesse espaço tão importante que fala do fim do apagão dos dados e a luta da cidade civil em prol dos direitos LGBT e mais. Eu não poderia começar, deixar de começar, falando justamente sobre os episódios que aconteceram ontem, tanto na Câmara dos Deputados quanto na quanto na Câmara dos Vereadores de Niterói, em que não somente houve ataques muito diretos a pessoas LGBT mais, mas também é importante que a gente destaque que duas importantes parlamentares, aliás três algumas parlamentares extremamente importantes, transexuais e negras sofreram ataques muito grandes ontem, e é importante que a gente que a gente perceba que tais ataques não são meras meras afrontas pessoais, mas são sim tudo combinado de ataques à própria democracia brasileira, dado que tantas organizações da cidade civil têm denunciado a o crescimento da violência política racial de gênero que tem tido mulheres trans, mulheres negras, como alvo preferencial. Nessa semana, a gente pôde acompanhar a fala que gerou muitas vibrações positivas dentro do presidente Lula na Assembleia Geral da ONU, em que ele falou que o Brasil voltou. Isso é verdade que a gente pode vibrar que o Brasil volta e que a gente pode voltar a ter instituições do estado preocupadas com produção de dados e com enfrentamento ao racismo, enfrentamento LGBTfobia, também é verdade que essa volta ela não é de graça, e tem suscitado muita revolta e ataques direto à nossa população. Em dois mil e vinte, eu escrevi em colaboração com o Instituto Internacional sobre raça, igualdade, direitos humanos, o dossiê Qual é a cor do invisível, que fala justamente sobre a situação direito humanos da população LGBT e negra no Brasil, e que eu analiso através desse dossiê, o que significa essa omissão e essa resistência das instituições do estado brasileiro com a produção de dados sobre pessoas LGBT mais, mas não só, também evidencio o quanto os poucos dados que existem pecam muito ao não identificarem quais são as especificidade das pessoas LGBTI mais negras, e o que essa ausência de dados significa em termos de compromisso com determinadas vidas e descompromisso com outras, e como essa ausência de dados é próprio dado que evidencia também a preferência do estado brasileiro na construção de quem é sujeito de direito e quem nasceu pra ser enxergado pelo estado, pela sociedade, como objeto de constantes violações sistemáticas de direitos humanos nos mais variados campos da vida. Neste dossier que convido todas todos e todes a a lerem e a conhecerem posteriormente, também pertencia o quanto essa ausência de dados revela coisas revela camadas sociais, hierarquias, socioraciais, os mais variados campos da vida, isso é muito perceptível pelos dados que são produzidos por organizações como a ANDRA, como a como a LBL, como o MIBRAT, e todas as outras organizações que têm evidenciado, que seja no direito à vida, seja no direito à saúde, no direito à educação, no direito ao trabalho, pessoas LGBT mais enfrentam diversos obstáculos, e importante que a gente perceba que a dificuldade no acesso a direitos ela não está distribuída dentro da comunidade LGBT mais de maneira igualitária, e que existem hierarquias raciais dentro da própria comunidade LGBT mais que limitam AA0 direito das pessoas das pessoas LGBT e mais negras à uma vida digna. Eu eu tinha muito mais coisa pra falar, a gente sabe que a gente tem pouco tempo, mas eu queria nesses quinze segundos finais deixar algumas recomendações aos e aos presentes pra que a gente pra que a gente consiga produzir cada vez dados mais qualificados sobre pessoas que a gente tem mais, então se o presidente Lula falou recentemente sobre a criação de objetivo desenvolvimento sustentável dezoito em prol da igualdade racial, eu acho também importante que a gente se lembre que esse objetivo desenvolvimento sustentável dezoito, ele também traga indicadores pra pessoas LGBTi mais negras que compõem também a comunidade negra, além disso queria também sugerir recomendar que dado que a a LGBTfobia foi equiparada no Brasil ao crime de racismo, e que o Brasil ratificou recentemente a Convenção Interamericana contra o Racismo, a discriminação racial e formas correlatas de intolerância que também utilizemos essa convenção no combate à LGBT e fobia pra que a gente consiga ter uma luta cada vez mais ampla e que considere toda a diversidade dentro da comunidade LGBT mais, muito obrigado.",
      "summary": "O orador agradece presente em evento sobre fim do \"apagão de dados\" e ataques a democracia brasileira, mencionando ataques a parlamentares LGBTQ+ e negros. Ele destaca a fala do presidente Lula na ONU sobre o retorno do Brasil e necessidade de instituições que combata racismo e LGBTfobia. Ele discute omissão de dados sobre pessoas LGBTQ+, especialmente negras, e incentiva produção de dados abrangentes e uso da Convenção Interamericana contra o Racismo no combate à LGBTfobia.",
      "speaker": {
        "name": "Isaac Porto",
        "position": ""
      }
    },
    {
      "id": 115167,
      "start_time": 1695223503,
      "duration": 15,
      "transcription": "Muito obrigada Isaac Porto, agora passo a palavra pra Vida Guzo. Intersexo Brasil.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802353,
      "start_time": 1695223518,
      "duration": 344,
      "transcription": "Escutam, oi gente, boa tarde, eu sou a vida, sou uma pessoa branca, cabelos cacheados, uso óculos, a cara cheia de piercing, estou usando uma parte de cima preta e sobre ela blazer bege marrom claro. Hoje eu venho representando a Intersexo Brasil, que é uma organização intersexo liderada por pessoas intersexo, e ser intersexo significa que eu eu sou uma pessoa intersexo, nasci com variações das características do sexo nesse convite de pensar o que que é o apagão de dados né, o que que seria uma visibilidade de dados sobre as intersexualidades, enfim, nas ciências, fiquei pensando o que é que conta como dado né, para o estado, porque a minha comunidade intersexo e eu fiz estou terminando mestrado sobre a rede de ativismo intersexo no Brasil, a rede intersexo tem desde dois mil e catorze desenvolvido agenciamentos e uma uma capacidade muito criativa de elaborar descrições e explicações sobre a intersexualidade que que não são contadas como dado, né? Ao contrário que se conta como dado, vem de pesquisas muito que não demonstram sua ética, sua confiabilidade, são oportunas e geralmente discurso disciplinar informado pela medicina que que patologiza né, que insiste em descrever as intersexualidades a partir desses critérios de normalidade sexual que ela formulou e que são impossíveis de se assentarem no corpo humano porque não há como definir sexo né, com base em todos esses essas essas esses indicadores que não são nem pouco lineares, contínuos. E é esse tipo de dado que tem persistentemente sido usado para descrever nossas experiências e e portanto nos negar persistentemente direitos humanos que são fundamentais pra nossa comunidade. Mas queria pensar com mais críticas sobre a ideia de apagão, porque há dados, e também pensar criticamente essa noção de desmonte e reconstrução, Penso que as populações intersexo junto com todas essas emergências que IAP mais ficaram à margem do processo de de de cidadania que que chegou pra pras LGBT em algum tempo da história antes do fascismo, e e acho que hoje venho com, se fosse se fosse eu pensar sinceramente o que que eu gostaria de dizer numa comunidade LGBT como essa, é pedir a solidária gentileza de que a gente crie movimento LGBTQIA+, com compromisso inarredável com as intersexualidades. Movimento que, acho que o movimento sabe o que que o que que são as intersexualidades e de e dizer estamos aprendendo com você, mas eu queria movimento que não admitisse não ser intersexo, porque é é esse tipo de aliança que a gente precisa e há tipo de arejamento que a gente oferece que é sobre exatamente desmantelar aquela ladainha conservadora de que existem dois sexos e que a eles corresponderão dois gêneros e é óbvio que eles serão heterossexuais. Acho que a gente dá dá movimento ao movimento LGBTQIA+, uma uma oportunidade de arejamento, nossos dados demonstram, tem tem survey que foi feito na Europa e aqui a gente está falando de país bem servido, né, em questão de políticas públicas, países bem servidos de políticas públicas. E lá o survey, o resultado do survey demonstra que o perfil sócio demográfico das pessoas intersexo é inferior às às a as populações mesmo que desagregadas, LG, BAA população intersexo tem perfil sócio demográfico inferior mesmo até as populações trans que hoje nos já nos causa tanta preocupação. Então venho aqui com senso de urgência de deixar essa mensagem pra que a gente caminhe junto pra que pra que a gente pense mesmo as invisibilidades no nos dados, mas também o que conta como dado e e pra que a gente também pense que que o nosso movimento tem historicidades diferentes, temporalidades diferentes. O desmonte não não estava desmontando as intersexo, porque a gente não tinha tido a capacidade de se encaixar no estado nem nas instituições. O que a gente, pensar a reconstrução é na verdade pensar primeiro a construção pras intersexo. É essa chegada, essa essa inclusão dessas emergências QI nos enquadramentos hegemônicos do movimento LGBT, isso é isso é relevante pra pra nossa caminhada. Acho que é essa a mensagem.",
      "summary": "Represento Intersexo Brasil, nasci com variações sexuais e estudo rede de ativismo intersexo. Dados sobre nossas experiências carecem de ética e confiabilidade. Penso criticamente sobre o \"apagão\" de dados e propongo um movimento LGBTQIA+ que inclua compromisso inarredável com intersexualidades. Nossa comunidade enfrenta invisibilidade e desigualdade sociodemográfica. Precisamos construir, não desmontar, e buscar inclusão nos enquadramentos hegemônicos do movimento LGBT.",
      "speaker": {
        "name": "Vidda Guzzo",
        "position": ""
      }
    },
    {
      "id": 115168,
      "start_time": 1695223862,
      "duration": 14,
      "transcription": "Muito bom vida, muito bom. Passo agora pra fazer sua exposição, Ariadne Ribeiro. Você vai Está aberto? Então",
      "summary": "Deputada fala sobre exposição de Ariadne Ribeiro.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802368,
      "start_time": 1695223876,
      "duration": 544,
      "transcription": "Né? Bom obrigada, eu vou ficar de pé só pra pra poder ficar mais próxima do, fechou, está ótimo. Pode colocar em moda a apresentação, obrigada. Bom, eu me chamo Ariadne Ribeiro, sou uma mulher trans, alta, cabelos longos, estou vestindo macacão roxo, violeta, minha cor preferida, e queria falar pouquinho sobre o fim do apagão de dados né? Como como seria isso? E falar também principalmente do porquê é tão importante associar né, a gente tem que, tem que levar em consideração que hoje em dia, o a maior ferramenta, a ferramenta mais potente que a gente tem de de de fazer dado pra população LGBT ainda é a política sobre HIVAids. É nela que a gente tem a maior parte das comprovações científicas sobre a vulnerabilidade das pessoas LGBTQIA mais. Ao mesmo tempo que a gente tem dados expressivos sobre mortalidade, sobre assassinatos e sobre todas essas violências cometidas contra a população LGBTQIA+, a gente não pode se esquecer que a maior mortalidade ainda é por casos de aids em função desse abandono, né, que essas pessoas têm em relação às políticas públicas, porque se a pessoa é discriminada na sociedade, como é que ela alcança serviço de saúde? Não alcança. Então, pode passar por favor? O que que a gente precisa mudar, né? Tem que entender que tudo AIDS e pandemias, a gente conseguiu juntar algumas evidências, pode passar. A princípio, pra mitigar os os efeitos negativos do apagão, a gente precisa assegurar que as pesquisas sejam eficazes e que tenham a sensibilidade necessária pra cada contexto específico de vida. Pode passar? E aí eu tenho aqui alguns dados importantes né, deles é do relatório do da da IUGA, que é uma organização internacional que aponta que por parte de líderes políticos a retórica antiLGBT ela se intensificou e causou ondas de violência contra essa população em mais de cinquenta e quatro países. Ali a gente tem alguns dados, quando a gente fala assim a população LGBT né a população trans, o Brasil é o país que mais mata a população trans, isso é dos dos países que coletam esse dado. Porque os outros países que eu vou citar aqui não coletam e matam até em nome da lei. E aí é importante que a gente saiba que esse é é o tipo de movimento antidireitos que a gente vê acontecendo e que a gente precisa frear de alguma forma. E a forma mais eficaz de fazer com que isso apareça, isso surja, isso se torna problema social, é usando todos os instrumentos possíveis, inclusive a saúde. E aí acho que é é essa grande proposta né olhar pra saúde como uma grande oportunidade de olhar próprios dados de violência LGBTQIA mais. Então nesse impacto negativo, né, a gente pode, encontrar essa narrativa da das das disrupturas dos regimes democráticos em países como a Biela Rússia, a Turquia, Cazaquistão EEE Azerbe. É esse obrigada. Travalíngua. Então e o relatório também aponta pra outras narrativas, principalmente aquelas narrativas que falam que os direitos de mulheres trans vão de encontro ou estão de alguma forma diminuindo o direito de outras mulheres em outros países como a Espanha, o Reino Unido, a Sérvia, que são países mais progressistas do ponto de vista dos direitos humanos. Então é importante que a gente olhe pra isso não como uma narrativa que exclua o direito de outra pessoa. Todas as pessoas têm os seus direitos e a violência baseada em gênero ela não se destina a órgão sexual mas sim a expressão de gênero que vai contra a ideia de patriarcado e a ideia de de eugenia criada a partir do patriarcado. Então é esse o processo. E aí a gente tem outro dado global importantíssimo que foram dados coletados pelo que falam sobre a a as evidências que a gente tem em relação às desigualdades que comprovam aí que o HIV ele está completamente relacionado ao descaso dos governos com relação às populações minoritárias, ou seja, a desigualdade tem tudo a ver com o HIV, e se o HIV afeta mais a população LGBT é porque a desigualdade os alcança de forma estruturante, impedindo que eles tenham a possibilidade de se firmar enquanto cidadãos e receber da sociedade o gozo de seus direitos como saúde, segurança, educação e todos os outros direitos que deveriam ser assegurados. Pode passar. E aí AAA grande questão, né, A invisibilidade vai provocar uma série de outros fenômenos como a marginalização compulsória de algumas dessas populações. Enfim bastante coisa, muito texto pode pode passar. E a gente tem aí o resultado nefasto que a gente conhece e é importante dizer que são crianças e adolescentes, pode passar novamente, que geralmente morrem assassinadas de forma bastante cruel em função de toda a desinformação pregada em com relação à população LGBT. A gente vai lembrar desses rostos e algumas dessas histórias vão surgir novamente na nossa mente. Deles foi queimado pela própria mãe. É esse nível de crueldade absurda que a gente vê as pessoas principalmente as crianças e adolescentes LGBT odiosa contra direitos humanos independente de quem eles de pra quem eles sejam, né, a invisibilidade causa uma incompreensão popular e essa vulnerabilidade é a teorias conspiratórias contra as famílias, aumentam a violência e a marginalização compulsória de corpos dissidentes, ganhando espaço menos empático na opinião pública, fortalecendo o desmonte de políticas de proteção e de direitos. E o que precisa mudar? Quais são as formas que a gente poderia usar pra mudar isso? Quais são as ações mais urgentes? O que que a gente precisa endereçar primeiro? Pode passar. Outro estudo que eu vou ser breve, eu vou parar nesse estudo e vou concluir já para não ocupar demais o tempo de vocês. O que dizem as evidências, esse é outro estudo que fala sobre países que criminalizam a homossexualidade e o quanto isso afetou diretamente no controle da epidemia de HIV. Então, quanto mais a gente tem políticas públicas que enfrentam as formas de vida, mas a gente tem problema global. Porque quando você não tem uma pandemia controlada, como foi o caso da covid dezenove, a gente falava todo mundo vacina vacina vacina porque se não vacinar todo mundo não adianta, a gente não para. A mesma coisa é com o HIV. A gente quer parar de cuidar dessas pessoas porque se quiser parar logo logo isso vai estar muito maior do que a gente consiga controlar. Então esse é dos dados importantes da gente mostrar que a falta de direitos pra comunidade LGBT vai gerar novas pandemias. Vai provocar outros outros problemas muito mais graves do que esses que a gente tem visto. Então é com olhar muito mais pro futuro que a gente precisa assegurar que os direitos conquistados até hoje sejam mantidos, mas que principalmente a gente continue lutando por mais e mais direitos até que a gente nem precise mais lutar. Essa esse é o grande objetivo. Ninguém quer lutar por direitos eternamente. A gente só quer ser reconhecido, ser valorizado e estar no mesmo espaço que o privilégio colocou alguns, e é uma grande maioria ficou de fora. Queria só finalizar aqui a a apresentação rápida, dizendo que no site do Naides a página legislação brasileira e HIV tem todas as legislações que protegem a população LGBT e vivendo com HIV tanto federais como estaduais e locais. Por favor olhem lá, obrigada.",
      "summary": "Discurso sobre fim da exclusão de dados LGBTQIA+ e sua ligação com combate à vulnerabilidade, impacto da retórica anti-LGBT na violência e mortalidade, especialmente no Brasil, e importância de políticas que lutem contra a invisibilidade e discriminação contra a comunidade LGBT para prevenir novas pandemias. Legislação brasileira disponível online.",
      "speaker": {
        "name": "Ariadne Ribeiro",
        "position": ""
      }
    },
    {
      "id": 115170,
      "start_time": 1695224420,
      "duration": 16,
      "transcription": "Bom Ariadne, parabéns pela sua intervenção. Passo agora a palavra para o Leonardo Pinho, representante do Conselho Nacional de Direitos Humanos. Muito obrigada. Alô alô?",
      "summary": "Deputada elogia Ariadne e cede palavra a Leonardo Pinho, do Conselho de Direitos Humanos.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802354,
      "start_time": 1695224436,
      "duration": 367,
      "transcription": "Boa tarde a todos. Sou Leonardo Pinho, sou homem branco, loiro, de blusa azul listrada. Eu queria iniciar aqui, falando pouquinho do papel né, o Conselho Nacional de Direitos Humanos, é conselho de estado no Brasil, nós temos uma composição de onze membros dos órgãos de estado e onze membros da sociedade civil, inclusive temos como conselheiro hoje a ABGLT né, também na composição do nosso conselho, e temos uma comissão permanente que dialoga sobre promoção e defesa dos direitos da população LGBTQIA mais. Estamos na verdade em interlocução sempre não só com os órgãos de estado no Brasil, mas também junto às às organizações internacionais, em especial a ONU, a OMS, a OPAS, a OMS, enfim outros órgãos. Primeiro que eu queria trazer aqui sobre a temática. O Conselho Nacional de Direitos Humanos, considera, pra construir suas notas, recomendações e resoluções, prioritariamente os dados produzidos pelas entidades e movimentos sociais. No caso do tema aqui, das entidades LGBTQIA mais. Então a gente tem muitas em nossas resoluções, citando os documentos, os dados por exemplo como foi citado aqui da âncora. Então a gente tem isso como princípio orientador obviamente que a gente utiliza órgãos de organismos públicos etcétera, mas temos como princípio essa construção e por quê? Porque a construção de dados indicadores sempre são construídos social e historicamente. E se nós temos uma questão LGBTQIA maisfóbica no Brasil de forma estrutural os dados e os indicadores dos órgãos de estado vão expressar isso. Então por isso que a gente tem como metodologia de construção de nossas recomendações resoluções, a a produção de dados das entidades e movimentos. Nós estivemos também acompanhando a a aplicação aqui do levantamento porque nós tínhamos como nossa assessora técnica Cláudia que participou né? Do do COTURNO aqui e a gente acompanhou muito a questão aqui do DF, essa construção e utilizamos inclusive nas nossas reflexões. Então eu queria colocar essa questão principiológica. E eu acredito que outros conselhos, inclusive a câmara de deputados, as comissões, deveriam também dar esse respaldo e essa orientação na construção das resoluções, notas, notas técnicas pra construção de projetos de lei e etcétera. O reconhecimento dessa produção de dados indicadores. Então essa é a primeira questão. Gui nós estamos agora num diálogo muito forte com o IBGE porque o senso da população em situação de rua também não existe no Brasil. Então nós estamos numa intensa conversa com o IBGE, também com o IPEA e outros golpes. Construímos inclusive grupo de trabalho e colocamos o Conselho Nacional de Direitos Humanos se vocês entenderem por bem, para se somar a essa cobrança dessa resposta oficial do IBGE, dessas questões que vocês colocaram, e a gente oficiar como Conselho Nacional de Direitos Humanos essa cobrança, inclusive essas questões que vocês colocaram além da cobrança, nós podemos transformar numa recomendação do Conselho Nacional de Direitos para as pesquisas que venham acontecer no Brasil seguir essas orientações construídas por vocês porque pra nós o Conselho Nacional de Direitos Humanos tem como função fundamental ser caixa de ressonância da sociedade civil e das entidades. Questões que nos preocupam com relação a dados indicadores da população LGBTQIA+. Primeiro, nós pedimos à ouvidoria nacional de direitos humanos informações atuais sobre as denúncias que tem chego. Nos colocaram né até maio de dois mil e vinte e dois que foi a última sistematização que houve crescimento né? Muito de mais de trezentos por cento de denúncias de violações e violências à população LGBTQIA mais no Brasil. Sendo que treze vírgula oito mil registros realizados são de violências que são agressões físicas, psíquicas, para a população LGBTQIA+, agora, nesse ano, no seu primeiro semestre. Então essa é uma questão que nos preocupa e ontem pra terminar nós estivemos uma reunião no Itamaraty com Roberta Clark, relatora para os direitos da população LGBTQIA mais da Comissão Interamericana de Direitos Humanos afirmando uma parceria, né a gente já tem em outras áreas mas com essa com essa relatoria para vocalizar e viabilizar os dados, os indicadores e obviamente as denúncias. E ontem nós falamos muito sobre a violência institucional à população LGBTQIA mais e a violência política a representação Tábata. Porque muitos acharam que a conquista de espaços nos parlamentos né, se dariam por si só como a violência que a gente insiste em outros espaços se manifestam também na chamada casa do povo. Então nós vamos se debruçar junto com a Comissão Interamericana de Direitos Humanos sobre essas duas temáticas. Muito obrigado e contem com Conselho Nacional de Direitos Humanos. Agora",
      "summary": "Conselho Nacional de Direitos Humanos: órgão de estado no Brasil, composto por membros dos governos e sociedade civil, com prioridade em dados de entidades LGBTQIA+ para construir recomendações. Em diálogo com IBGE e ONU para avaliar dados e indicadores da população LGBTQIA+, como a crescente denúncia de violações e violências. Parceria com a relatoria da Comissão Interamericana de Direitos Humanos sobre violência institucional e política contra a população LGBTQIA+.",
      "speaker": {
        "name": "Leonardo Pinho",
        "position": ""
      }
    },
    {
      "id": 115171,
      "start_time": 1695224803,
      "duration": 12,
      "transcription": "Falava ao Inácio Saldanha, frente bissexual brasileira. Saldanha o tempo aqui. Está ligado? Está Bom boa tarde.",
      "summary": "Deputada sauda Saldanha, falando sobre bissexualidade no Brasil. Boa tarde.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802357,
      "start_time": 1695224815,
      "duration": 433,
      "transcription": "Meu nome é Inacio, eu vou fazer a minha descrição. Eu sou jovem, de cabelo preto, curto, olhos escuros, meio puxados, a pele não sei, meio clara. Sou magro, estou usando terno e gravata, E em cima do meu ombro tem uma bandeira bissexual com as suas três faixas, rosa, roxo e azul. Eu saúdo todo mundo que está assistindo a gente daqui, que está participando também na mesa trazendo tantos pontos importantes, que nos deixam animados de acompanhar o trabalho de tantas pessoas, que estão sendo incansáveis na denúncia e na luta contra a violência, ainda que pensar nos dados sempre seja muito desesperador, sempre seja causa de muito sofrimento e muito difícil pra gente trabalhar com eles. Eu falo em nome da frente bissexual brasileira, que na atualidade é a única entidade nacional que tem como foco a garantia da dignidade e dos direitos das pessoas bissexuais no Brasil, e que também tem no seu horizonte as pessoas de outras identidades que não são monossexuais. E eu dedico à minha fala, a nossa participação no dia de hoje, nesse evento, a memória de Renildo José dos Santos porque em dois mil e vinte e três nós estamos completando trinta anos desde que ele, vereador eleito, em Coqueiro Seco, no estado de Alagoas, foi afastado de seu cargo por ter se declarado bissexual. E depois de afastado, foi sequestrado, torturado, assassinado, empalado, esquartejado, decapitado e teve o corpo carbonizado. Foram quase duas décadas até ter responsável punido e julgado de forma definitiva. Mas o caso de Renildo, ele nos ensina muito sobre como a gente pensar a vida das pessoas bissexuais no Brasil, e como elas podem ser consideradas como dados. O que eu digo? O nome de Renildo se tornou, e foi muitas vezes considerado, dentro e fora do Brasil, como o maior martírio gay do Brasil. E assim como o Renildo, uma pessoa pública, várias outras pessoas bissexuais, que estão sofrendo violência, que estão em situação de adoecimento, de solidão, que estão necessitando de acesso a políticas públicas, estão sendo também incorporadas aos números de gays e de lésbicas, porque a gente tem, e aí eu quero trazer essa necessidade da gente pensar como pode superar também esse desafio da metodologia, a gente tem uma coisa muito aprofundada na nossa sociedade, que é a não uma necessidade mas a tendência de presumir a monossexualidade das pessoas. E a gente sabe que ainda dependendo principalmente de notícias ou de comunicações de redes, as denúncias de violência, que foram o que tornaram as pessoas LGBTI+, jeitos de direitos reconhecidos no Brasil, elas foram produzidas muitas vezes por pessoas que não são aquelas assassinadas, ou não são aquelas que estão em situação de violência. Na verdade, se uma pessoa bissexual é falar pra família, falar no trabalho, falar pros amigos, ou sei lá, pro seu cônjuge que é bissexual pode ser que ninguém acredite, e pode ser que, se ela por acaso for vítima de violência letal ou de outro de violência, a outras pessoas não dirão que ela era bissexual. E isso é uma coisa importante porque, por mais que as políticas voltadas para as pessoas LGBTi mais no Brasil tenham preocupação de abarcar a população de uma forma geral, a gente tem que olhar também para essa população, para esse segmento da nossa população, que para muitos efeitos e para muitas pessoas não existe. Deixa olhar meu tempo, pronto, está quase no final. Mas, eu trago o nome de Renildo aqui também para manifestar a solidariedade da frente bissexual brasileira a todas as pessoas eleitas e pessoas que estão trabalhando nessa casa e também em outros casos como parlamentares assessores técnicos e que estão sofrendo violência estão sendo vítimas de, ou chantagens ou sofrendo, gente, qual que é a palavra? Não, eu estava pensando nas ameaças, na verdade, mas isso também. Bom, a gente dá a nossa mãe a nossa manifestação de solidariedade, principalmente a deputada Daiana que estaria com a gente hoje aqui e que infelizmente não pode estar, mas eu chamo a atenção para a gente repensar também como nós podemos trazer as pessoas bissexuais para dentro dos nossos debates. Lembrando que nós estamos na semana da visibilidade bissexual nesse exato momento, o dia de luta será no sábado e nós realizaremos encontro nacional, pela primeira vez, em Brasília, porque essa dificuldade do isolamento também vai refletir nos nossos esforços de articulação. Como a gente vai organizar uma população que está convencida de que está isolada e de que não existem outras pessoas iguais a ela. Então o movimento bissexual sempre tem, e eu lembro muito agora do que a vida falou de cada grupo ter a sua historicidade. A gente começa a se organizar, vai até o ponto, acaba parando. Depois volta tem que começar do 0, chega em algum lugar acaba parando. E a gente está sempre nessa eterna luta de mostrar que as pessoas bissexuais existem e além disso, elas também têm suas questões, elas também precisam ser lembradas. Só para dar exemplo, meu tempo já acabou, mas gostaria de lembrar como a nossa principal pauta, em muitos sentidos é a saúde mental, como a discussão da da patologização esqueceu muitas vezes que existem pessoas que não são apenas homossexuais. E a gente chegou em momento que é uma grande conquista, que muitos profissionais de saúde mental, os profissionais no SUS ou que trabalham de forma independente, entendem que a homossexualidade não é uma doença. Mas para muitos desses profissionais, quando chega uma pessoa bissexual pra ser atendida, ela entende que não. Então pode até não ser convertida para a heterossexualidade mas talvez para a homossexualidade sim. Porque a bissexualidade ainda é tabu, ainda é desafio, ainda é caminho que está para ser trilhado em uma série de debates, não só nesse, mas em uma série de outros campos, desde a justiça, a ciência social, o trabalho, não só na saúde, mas principalmente para que a gente possa também ter acesso às conquistas que outros grupos conseguem ter e que a gente nem tem tanta garantia assim de que vai ter para sempre né. Mas é isso. Muito obrigado. Agradeço pelo espaço, que nem sempre a gente consegue, mas que quero dizer que a frente bissexual brasileira está aqui aberta pra construir, pra conversar, pra dialogar, pra gente pensar E vocês podem acompanhar a gente, nossas discussões, nossos debates, os espaços que a gente tem construído. Nós estamos aqui. Não é para obrigar, é para construir é para se unir. Obrigado.",
      "summary": "Jovem bissexual descreve sua aparição, homenageia Renildo José dos Santos e destaca desafios enfrentados pela comunidade bissexual, incluindo invisibilidade, assumpção de monossexualidade e dificuldades na metodologia de contagem de vítimas. Promove solidariedade a indivíduos LGBTQ+ que sofrem violência e incentiva a inclusão de pessoas bissexuais em debates e políticas públicas, destacando a saúde mental como uma questão principal.",
      "speaker": {
        "name": "Inácio Saldanha",
        "position": ""
      }
    },
    {
      "id": 115172,
      "start_time": 1695225248,
      "duration": 124,
      "transcription": "Estão presentes aqui na nossa audiência. Rodrigues Schneider, falei certo? Falou aí. Sou professora mas olha a letra aqui é geral tá? Aí é geral o negócio da letra mas vamos ó. Ó, Luiz Jesus dos Santos, vereadora Laina Quizóstomo, ela né? Sandra Munhões, Jéssica. Lorraine. Lorraine Barros. Jonathan Antônio Rocha dos Santos, Jonathan bonitinha, letrinha. Agora aqui. Iurili. Iurili, falei certo? Iureli, Alves Soares, Rogério Isídio, é Isídio Alves, Leandro dos Santos Teixeira. Estou fazendo chamada, Alex Júnior Araújo. Correia, Fernanda Barreto Nares, Viviane Henrique Peixoto. Camila. E. Ribas da Silva? O 0, Rússia, da Silva. E também Lucas Costa Almeida Dias, que é procurador da república do Ministério Público Federal, e vai fazer uso da palavra também por favor Lux. Boa tarde professora Luciene, todas as pessoas que nos escutam.",
      "summary": "Deputada fazendo chamada de presentes: vários cidadãos, vereadora, procurador federal Lucas Costa Almeida Dias e ouvinte Lux.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 115173,
      "start_time": 1695225372,
      "duration": 205,
      "transcription": "Meu nome é Lucas, eu sou membro do Ministério Público Federal no Acre, coordenador do grupo de trabalho das questões LGBTQIA+, na Procuradoria Federal dos Direitos do Cidadão. Então é uma felicidade estar aqui hoje presente, estima melhoras pra deputada Daiana também, que é uma parceira e e combate esse bom combate junto conosco há tempo. Hoje muitas das pessoas falaram sobre a produção de dados e a necessidade de sair da invisibilidade. Então eu falei isso hoje pela manhã, não existem dados de quando nós nascemos e não existem dados de quando nós morremos. E a sociedade civil são esses movimentos, que produzem esses dados. E o Brasil é dos poucos países na verdade que mantém essa invisibilidade ao mesmo tempo que é dos países que registra, é o país que mais registra, morte de pessoas LGBTQIA+. E e eu tenho sentido falta de ações concretas que mudem esse cenário, então ontem no Legislativo foi dia péssimo pra nossa existência, inclusive pra saber onde nós não somos bemvindos. E a sala ao lado nos mostrou como os nossos corpos ainda disputam espaço de sobrevivência e de existência, com ameaças de retirada da sala, com agressões verbais com uma violência política de gênero muito grande, principalmente às deputadas transexuais lésbica e, dissidentes desse movimento binário de gênero. Então a minha fala de hoje é pra em primeiro lugar mostrar o trabalho do Ministério Público Federal, dado o limite de tempo, eu deixo registrado que no site da Procuradoria Federal dos Direitos do Cidadão nós produzimos algumas notas técnicas que já encaminhamos ao legislativo com com a sugestão de combate de instituição de dia de combate ao lesboocídio e ao lesbo ódio, também temos começado a enfrentar o tema das pessoas intersexo e resoluções do Conselho Federal de Medicina que limitam a existência e direitos desse grupo ainda tão invisibilizado, mas sobretudo a criação de políticas públicas que mapeiem onde nós estamos, então que o senso demográfico produza esses dados pelo IBGE, o Leonardo comentou eventualmente até de uma resolução de CNDH que eu acho que seria uma uma boa ideia, a produção de dados policiais, a produção de dados no Ministério de Desenvolvimento e Assistência Social, há pouco tempo, a questão de três quatro meses, o CAD único ainda não tinha o campo de nome social, sendo que existe decreto do governo federal que obriga o próprio executivo a utilizar esse nome social, então enfim a gente ainda está muito aquém dessa existência desses nossos direitos e professora Luciene, eu acho que como encaminhamento desse desse dia de hoje desse nosso seminário, acho que mapear esses projetos de lei essa ofensiva anti LGBTQIA+, entender onde estão esses gargalos, definir estratégias de enfrentamento, então semana que vem vai ter audiência pública pra discussão daquele projeto de lei, e centrar forças nessas produções de dados. Muito obrigado, e obrigado pelo tempo. Muito",
      "summary": "Procurador da República destaca falta de dados sobre mortes LGBTQIA+ no Brasil e necessidade de políticas públicas para mapear situação e combater alta taxa de mortes, aludindo a projetos de lei adversos à comunidade.",
      "speaker": {
        "name": "LUCAS COSTA ALMEIDA",
        "position": "Procurador da República"
      }
    },
    {
      "id": 115175,
      "start_time": 1695225577,
      "duration": 153,
      "transcription": "Lucas, agora vou seguir a chamada. Lélia de Castro. Milene Torquato. Luana Isabel Noblé? Como? Plat. Diego Oliveira. Igor Souza Gonçalves. Gabriel Borba. Felipe mas sobrenome. Petry. Petry? Uhum. Petry? Felipe Petry, caia Maria Coelho, Ana Paula Mendes. Talita Bruno Chaos. Edvaldo Almeida, Eduardo desculpa Eduardo Almeida? Vai ter que falar porque se a gente está chamando vai ter. Aí Gabriel Borba. Uli Luli quem como? Uli Luli Ferreira. Uli Luli Ferreira Uli Luiz Ferreira. E Naiara Fotellies. Mais aqui. Ai mais uma a Naiara? Não? E Gabriel Gil coordenador jurídico da Aliança Nacional lgbtqia mais ótimo. Você preencheu a lista? Sou bisexon. Ótimo Eduardo seja muito bemvindo. Agora é passar a palavra para o Diego Oliveira. Da Parada Gateson. Da Parada Gateson Paulo. Funcionando.",
      "summary": "Deputada apela a atenção de vários nomes, incluindo Lélia de Castro, Milene Torquato, e outros; menciona a presença de Gabriel Gil, coordenador jurídico da Aliança Nacional LGBTQIA; e passa a palavra para Diego Oliveira da Parada Gateson.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 115174,
      "start_time": 1695225730,
      "duration": 166,
      "transcription": "Boa tarde a todos, todas aqui presente, prazer estar aqui com pessoas conhecidas que me inspiram, sou estou secretário da Associação da Parada do Orgulho LGBT de São Paulo. A gente geralmente se encontra na semana da parada, mas é muito bom poder encontrar fora da semana da parada e saber que pelo Brasil todo a gente tem pessoas que trabalham realmente por uma sociedade para todas as pessoas. Eu gostaria aqui de agradecer ao trabalho que essa mesa tem feito, esses dados são super importantes, na parada de São Paulo eu trabalho além da parte secretaria que são minhas horas voluntárias mas também na parte de produção e captação de recursos. E o quão importantes são esses dados que a gente traz, a gente leva para o setor privado como também para o público, a gente vai falar com agentes aí, né, deputados, vereadores, prefeito, governadores. Ditados, vereadores, prefeito, governadores, porque infelizmente as pessoas funcionam com base nos dados. Então a gente precisa produzir dados. E eu me recordo o meu tempo de unidade básica de saúde que eu trabalhei na parte administrativa durante dez anos, que se fala muito da questão da tuberculose nas pessoas que estão em situação de vulnerabilidade morando na na rua. E a uma das enfermeira falava pra mim o seguinte, Diego, se a gente for no centro de acolhida e fizer o teste né, o famoso TB ali, vai dar cem por cento. E a gente não tem isso hoje porque a gente não testa, então quão importante é a gente ter esses dados pra gerar políticas públicas, E somente aqui na questão das mulheres e das pessoas bissexuais é algo que a gente realmente tem uma defasagem em si quanto também da questão intersexo. E por favor a gente participa, a gente vai ter em breve o fórum que parada nós queremos e conto com a participação de vocês ah e forma online, então dá para todo mundo do Brasil aqui participar, ajudar a gente a desenvolver o próximo tema da parada, porque esses dados são importantes. O vote LGBT mesmo É grande parceiro nosso tem gerado esses dados, eu uso sempre esses dados nas minhas justificativas, vocês são fenomenais e inclusive ação do ano passado foi muito legal com a gente. E esses dados é importante não somente serem produzidos mas também consumidos. Então vamos divulgar, vamos estudar esses dados pra poder falar realmente com base com poder porque o que os nossos adversários têm feito é pego dados como Foi ontem terrível né, aquelas coisas, aquelas fake news. E a gente tem dados verdadeiros, realmente que a gente se debruça sobre eles. Então a gente precisa compartilhar, usar as redes sociais pra compartilhar esses dados com os nossos e também com as pessoas que não estão na nossa bolha. Eu tenho feito isso no meu grupo de família e tem sido realmente algo enriquecedor. Mais uma vez obrigado pelo trabalho de vocês que é incrível e e continue contem conosco lá da Associação da Parada de São Paulo.",
      "summary": "A Associação da Parada do Orgulho LGBT de São Paulo se reuniu com pessoas que lutam por uma sociedade inclusiva, agradecendo o trabalho delas e destacando a importância de dados para gerar políticas públicas, especialmente para as mulheres, pessoas bissexuais e intersexos. Eles também falaram sobre a necessidade de compartilhar e consumir esses dados para combater fake news com informações verdadeiras.",
      "speaker": {
        "name": "DIEGO OLIVEIRA",
        "position": "Associação da Parada do Orgulho LGBT de São Paulo"
      }
    },
    {
      "id": 115176,
      "start_time": 1695225896,
      "duration": 19,
      "transcription": "Muito obrigada, Diego. Agora para as uma intervenção Gabriel Borba, que é procurador de direitos humanos da OAB do Distrito Federal.",
      "summary": "Deputada faz referência a intervenção do procurador de direitos humanos, Gabriel Borba, da OAB do Distrito Federal.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 115179,
      "start_time": 1695225915,
      "duration": 187,
      "transcription": "Não é bem uma intervenção né, mas pra complementar pouco do que já foi dito, cumprimento a mesa na figura da deputada que está presidindo, e eu acho eu acho importante quando a gente fala sobre os dados sobre a comunidade LGBTQIA mais, a gente tratar sobre dois pontos né, o 0 porquê que a gente não tem dados e aí isso já foi dito várias vezes que é por puro desinteresse, e a verdade é essa quando a gente vê por exemplo o IBGE falando que não tem competência técnica pra produzir perguntas, né capazes de levantar dados, o IBGE está dizendo pra gente o seguinte olha, vocês não são tão importantes assim a ponto da gente precisar se preocupar em trazer uma equipe técnica especializada pra falar sobre isso, e aí os movimentos sociais, que estão fazendo esse trabalho de levantar dados né como por exemplo a Antra que faz o levantamento sobre morte violenta LGBTQIA mais, acaba fazendo trabalho que se não for deveria ser visto como mundos público, e aí essas associações levantam o dedo e falam não nós importamos, e a mesma coisa acontece por exemplo quando o meu querido Lucas ajuiza uma ação Pra falar não IBGE, você vai sim fazer perguntas porque nós importamos e a gente tanto importa, que aí vem o meu segundo ponto que é o protagonismo dos dados. Eu enquanto representante né da da OAB, já tive a oportunidade até em conversas informais algumas autoridades de enfim diversos órgãos públicos, ouvir olha, nós não produzimos dados porque esses dados vai nos prejudicar. E a gente tem que deixar claro que os dados eles não estão ali pra prejudicar órgão público ou a imagem desse órgão, os dados eles existem pra nos ajudar, pra nos ajudar a efetivar direito que a gente já deveria ter. Então quando eu falo por exemplo de dados que eu preciso ter no no tratamento de saúde ou no atendimento de saúde é pra evitar que aconteça o que aconteceu com a deputada com a vereadora Tábata, de ir no no hospital e ser tratada pelo gênero que não é o dela, eu quero saber olha quantas pessoas vêm aqui e não são tratadas pelo gênero correto, é isso que eu quero saber, eu não quero saber se o hospital vai continuar fazendo isso ou não, porque ao fim ao cabo se o hospital deixar de fazer isso olha que bonito o dado serviu pra você se aprimorar, e você se aprimorando você ganhou e eu te garanto que nós ganhamos muito mais. Então o protagonismo do dado não é aquela pessoa que vai ser prejudicada se o dado for negativo, o protagonismo é nosso, a gente quer esse dado pra gente, a gente quer ter esse dado pra gente saber quem é a nossa população e o que a nossa população precisa porque só assim que a gente avança, e eu acho que é esse era o 0 foco da minha fala porque é sobre isso que a gente que pensar não só como produzir, mas por que que a gente produz pra além da política pública, é pra todo contexto de aprimoramento da sociedade. E é isso.",
      "summary": "Coordenador do Grupo de Trabalho Defensores dos Direitos Humanos da Comissão de Direitos Humanos destacou a falta de dados sobre a comunidade LGBTQIA, atribuindo-a a desinteresse e falta de consideração. Exortou à produção de dados para ajudar a efetivar direitos e aprimorar a sociedade, em vez de prejudicar imagem de órgãos públicos preocupados em esconder dados negativos.",
      "speaker": {
        "name": "GABRIEL BORBA",
        "position": "Coordenador do Grupo de Trabalho Defensores dos Direitos Humanos da Comissão de Direitos Humanos"
      }
    },
    {
      "id": 115178,
      "start_time": 1695226102,
      "duration": 32,
      "transcription": "Obrigada Gabriel, agora a gente já está no limite dessa mesa porque já são quatro e oito, então eu vou passar pra minuto de considerações finais, pra gente já montar a próxima mesa, porque a gente tem sessão chamada pra pra cinco horas, então então a gente tem que agilizar pra gente poder ouvir todos os nossos convidados está bom? Então vamos fazer a dinâmica começando pelo Inácio, fazer uma consideração final de minuto por favor. Ok tá. Gente",
      "summary": "Deputada pede para Inácio falar em considerações finais, pois precisam agilizar para nova sessão às 17h.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802345,
      "start_time": 1695226134,
      "duration": 124,
      "transcription": "Vou aproveitar pra falar o que não deu tempo de falar antes. Bom, é só isso. Bom, por que é importante que a gente fale sobre a gente existir? Por que é importante que a gente repita e a gente, e enfim, a gente faça isso tanto quanto respira já, e é o trabalho que o movimento bissexual tem feito há várias décadas. Porque quando nós não existimos, para muitas pessoas, para muitas políticas, para muitos âmbitos, a gente não tem direito, a gente não tem acesso, nossa gente foi rápido mesmo tá? Mas a gente não tem acesso às políticas que são construídas de fato, né? E as pessoas quando a gente vai chegar pra ter acesso, a gente quando a gente vai chegar pra somar, a gente ainda vai ter dedo apontado na nossa cara dizendo vocês não merecem, porque vocês não sofrem violência. Porque a vida de vocês é maravilhosa, e porque vocês não vão precisar, enfim pessoas bissexuais não precisam ter acesso às mesmas garantias que pessoas gays, lésbicas, trans precisam. Inclusive se a gente nem entrar no mérito de que muitas pessoas bissexuais, são trans também né? A gente tem que considerar e por isso os números são muito importantes, mas eles não são suficientes para que a gente também altere as realidades que nós temos em cada comunidade. Pra que a gente entenda como em cada lugar, e aí claro que a gente pensa num estado, no sentido macro, os números são fundamentais, mas a gente também tem que olhar pra cada comunidade e por isso dados qualitativos também são fundamentais, pra gente pensar como a biofobia por exemplo, vai aparecer sempre do lado do racismo, da misoginia, da xenofobia, da dificuldade de acesso à água, à segurança alimentar, à pobreza, como a gente vem encontrando nos lugares em que a gente tem levantado esse debate. Desde o pessoal que está debatendo o racismo ambiental lá na Amazônia, até o pessoal que está tentando dar uma aula, que seja em uma escola no Rio Grande do Sul. Bom gente, é isso, agradecer de novo pelo espaço, abraço e me disponibilizar aqui pra gente conversar, pra gente construir, pra gente levar tudo adiante.",
      "summary": "Importância de existir e ser visíveis; acesso a políticas e garantias; bissexualidade e transgeneridade; impacto da biofobia em diferentes comunidades; racismo, misoginia, e outras opressões; necessidade de dados qualitativos.",
      "speaker": {
        "name": "Inácio Saldanha",
        "position": ""
      }
    },
    {
      "id": 115177,
      "start_time": 1695226258,
      "duration": 4,
      "transcription": "Para suas considerações finais vida, gozo.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802344,
      "start_time": 1695226262,
      "duration": 87,
      "transcription": "Eu quero também agradecer a permissão e a oportunidade de estar aqui hoje para as pessoas intersexo essas áreas de contato com o Estado, essas portas de entrada para advocacia são raras, então esse é privilégio pelo qual eu estou muito agradecida a minha rede a intersexo Brasil também. E, gostaria de chamar fazer esse chamado assim pra produzir pra todo mundo aqui levar essa palavra sobre essa produção de dados que seja ética, confiável, oportuna e sobretudo desagregada sobre as pessoas intersexo, que e que pra isso será fundamental não deixar as pessoas intersexo pra trás, colocálas colocálas no centro desses esforços de pesquisa e levantamento de dados. E é pra isso é com isso também que a gente espera acabar com as mutilações genitais intersexos no Brasil com violações gravíssimas de direitos humanos. Enfim, espero que os dados que a gente gere a partir daqui e que essa palavra que a gente compartilha hoje, nos mobilize a não bancar o preço de deixar as pessoas intersexo pra trás. Esse é preço que a comunidade LGBT não pode bancar e que o Estado não deve continuar bancando mais. É custo altíssimo de fazêlo. Então é isso, muito obrigada.",
      "summary": "Discurso sobre a importância da produção de dados ética e desagregada sobre pessoas intersexo, para combater mutilações genitais e violações de direitos humanos no Brasil. Centrar pessoas intersexo em esforços de pesquisa e mobilizar comunidade LGBT e Estado para agir.",
      "speaker": {
        "name": "Vidda Guzzo",
        "position": ""
      }
    },
    {
      "id": 115180,
      "start_time": 1695226349,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 115181,
      "start_time": 1695226353,
      "duration": 114,
      "transcription": "Bom, agradecer também esse momento aqui, só pra fundar pouquinho mais como o Inácio fez, o nas mudanças nacional ele não se tratou somente de questões de violência, nós mapeamos a saúde, a educação, e na saúde a gente fez uma uma uma algumas questões ali relacionadas a HIVA e demais STs, e nos mostrou panorama absurdamente frequente. Oitenta e sete por cento nunca fizeram teste de HIVAs do Brasil. E então foi saúde educação redes de apoio e acolhimento e violência né. Outra questão que eu trago pra vocês aqui é pra dizer que mesmo nós o movimento social, quando pensamos em fazer o mapeamento como esse, as pesquisadoras são responsáveis pelo projeto nas proximidades nacional, elas sofreram violência dentro da universidade quando levaram pra pro comitê de ética a pesquisa. Então essas pesquisadoras também são ativistas, e essas ativistas também merecem o nosso respeito. Elas sofreram uma violência dentro da universidade quando levaram ao projeto que elas jamais vão esquecer, então nós temos que entender que dentro desse espaço acadêmico nós temos ativistas que estão sofrendo as violências também. E eu quero deixar aqui abraço enorme pra minha companheira de luta, uma pessoa que eu tenho enorme carinho e que eu espero que esteja junto com a gente muito rapidamente que é a deputada federal Diana Santos, muito obrigada.",
      "summary": "LesboCenso Nacional: mapeou saúde, educação, apoio e violência contra lésbicas; 87% nunca testadas para HIV/STs; pesquisadoras sofreram violência na universidade. Suporte a ativistas acadêmicas, homenagem a deputada Diana Santos.",
      "speaker": {
        "name": "LEO RIBAS",
        "position": "LesboCenso Nacional"
      }
    },
    {
      "id": 115187,
      "start_time": 1695226467,
      "duration": 10,
      "transcription": "Agora passar pras suas, você prefere esse né? Não? Pro Gui. Ai pra cá, eu nos com os seus sinais.",
      "summary": "Deputada mencionou \"Gui's\" sinais, preferiu outro projeto antes do dele.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 115183,
      "start_time": 1695226477,
      "duration": 69,
      "transcription": "Obrigado pela oportunidade. Eu queria só aproveitar esse último minuto pra falar de mais uma pesquisa nossa, ano passado nas eleições do ano passado, a gente teve financiamento pela primeira vez e conseguimos identificar trezentos e vinte e quatro candidaturas abertamente LGBT mais. Isso é a primeira vez que a gente com com com declarações raciais autodeclaradas que às vezes conflitavam com as do TSE inclusive. Esse ano o ano que vem a quantidade de candidaturas é vinte vezes maior, a gente está esperando mais ou menos se continuar, a gente nunca teve mapeamento municipal de candidatura. Mas a grande questão, maior questão de tudo isso, é que esse trabalho não tem que ser nosso, esse trabalho não é sociedade civil, não é a gente que tem que contar nossas pessoas nossos problemas nossas questões, o estado da gente também é cidadão e cidadã. A a gente entrou recentemente como consulta pública no TSE a partir dos mandatos das deputados da da Diana Santos, Erica Hilton, a, Duda Salabete e Fabiana Gotarato, pra gente conseguir incluir no TSE perguntas sobre sexualidade e identidade de gênero no cadastro de candidaturas. É o TSE que tem que fazer isso, não é a gente.",
      "summary": "Apoio da sociedade civil para identificar candidatos LGBT aumentou do ano passado; Mais questões sobre sexualidade e identidade de gênero devem ser abordadas pelo próprio TSE no cadastro de candidaturas, em vez de ser trabalho da sociedade civil.",
      "speaker": {
        "name": "Gui Mohallem",
        "position": "Vote LGBT"
      }
    },
    {
      "id": 115182,
      "start_time": 1695226546,
      "duration": 7,
      "transcription": "Muito bom. Agora passar pra nossa querida Tábata. Queria agradecer.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 115186,
      "start_time": 1695226553,
      "duration": 131,
      "transcription": "Oi, queria agradecer esse momento tão importante pra gente também, né pensar em outras realidades para além das grandes cidades, entendendo que nós pessoas LGBTQIA mais estamos em todos os lugares reais e lá no interiorzinho de Karnalva dos Dantas e tantos outros, nós existimos também. Basta a sociedade em si entender e fazer a coisa acontecer através das políticas públicas. E os dados são necessários. A gente vem revolucionando o nosso Estado, começamos isso a partir da luta da pessoa com deficiência, a qual eu sou ativista e reconhecida também nesse sentido. E a partir disso conseguimos colocar e mostrar Nós vivemos num estado que proporcionalmente é o estado com mais pessoas com deficiência e o meu e a minha cidade não foi tão diferente Quando a gente, quando não tínhamos dados, eu mesma fui atrás desses dados indo às pequenas comunidades e colocando a nossa cidade tendo mais de vinte por cento da nossa população com alguma deficiência. E estamos fazendo esse trabalho também, de formiguinha, né, enquanto pessoas LGBTs pra trazer essas realidades já que eles não querem fazer. E sabemos que quando a gente pauta as letras mágicas que causam isso neles, principalmente nos parlamentares enquanto sociedade, estamos ocupando esse espaço para mudar essa realidade mesmo com os nãos que a gente recebe todos os dias. Então mesmo assim, mesmo com tanto preconceito que a gente vem enfrentando nesses passos políticos, a gente vai continuar, porque a gente quer cada vez mais pessoas LGBTs nesse lugar. Porque a gente vive e luta pra que outras e outros não passem pelo que a gente passa diariamente. Então a gente vai seguir nessa luta revolucionária, pra fazer história, sim, e que outras pessoas LGBTs nasçam e não passem pelo que a gente já passou. É isso e é essa a nossa ideia real de ser e estar ocupando esses espaços. Muito obrigada.",
      "summary": "Vereadora agradece momento importante, reflete sobre a necessidade de políticas públicas para comunidades LGBTQIA e pessoas com deficiência, e expressa o compromisso em continuar a lutar por esses grupos, apesar do preconceito.",
      "speaker": {
        "name": "Thabatta Pimenta",
        "position": "Vereadora"
      }
    },
    {
      "id": 115184,
      "start_time": 1695226684,
      "duration": 11,
      "transcription": "Pra suas considerações finais, Ariadne Ribeiro. Obrigada.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802347,
      "start_time": 1695226695,
      "duration": 109,
      "transcription": "Eu quero também agradecer a permissão e a oportunidade de estar aqui hoje para as pessoas intersexo essas áreas de contato com o Estado, essas portas de entrada para advocacia são raras, então esse é privilégio pelo qual eu estou muito agradecida, a minha rede a Intersex o Brasil também. E, gostaria de chamar fazer esse chamado assim pra produzir pra todo mundo aqui levar essa palavra sobre essa produção de dados que seja ética, confiável, oportuna e sobretudo desagregada sobre as pessoas intersexo, que e que pra isso será fundamental não deixar as pessoas intersexo pra trás, colocálas colocálas no centro desses esforços de pesquisa e levantamento de dados. E é pra isso é com isso também que a gente espera acabar com as mutilações genitais intersexos no Brasil com violações gravíssimas de direitos humanos. Enfim, espero que os dados que a gente gere a partir daqui e que essa palavra que a gente compartilha hoje, nos mobilize a não bancar o preço de deixar as pessoas intersexo pra trás. Esse é preço que a comunidade LGBT não pode bancar e que o Estado não deve continuar bancando mais. É custo altíssimo de fazêlo. Então é isso, muito obrigada.",
      "summary": "A oradora agradece a oportunidade de falar em nome das pessoas intersexo e sua rede, destaca a importância de produzir dados éticos, confiáveis e desagregados sobre essa comunidade, colocando-as no centro dos esforços de pesquisa. Ela também expressa a esperança de acabar com as mutilações genitais intersexo e as violações de direitos humanos, e mobilizar a comunidade e o Estado a não deixar as pessoas intersexo ao seu lado, pois isso tem um custo altíssimo.",
      "speaker": {
        "name": "Ariadne Ribeiro",
        "position": ""
      }
    },
    {
      "id": 115185,
      "start_time": 1695226804,
      "duration": 6,
      "transcription": "Agora, pras suas considerações finais, Leonardo. Obrigado.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802349,
      "start_time": 1695226810,
      "duration": 125,
      "transcription": "Primeiro agradecer a todos que estão presentes, né, o Conselho Nacional de Direitos Humanos agradece pela sua oportunidade, as pessoas, entidades, os movimentos aqui presentes, e como consideração final queria falar duas coisas. Primeiro, o estado brasileiro pela constituição de oitenta e oito, não coloca vírgula sobre os direitos. Então todos todas e todes são sujeito de direitos no Brasil. Então essa é a primeira coisa então Gui, é o estado brasileiro que é responsável por produção de indicadores dos dados, Mas, ele não pode fazer sem reconhecer o acúmulo histórico das entidades dos movimentos e das organizações. E nós hoje temos instrumento legal que reconhece a sociedade civil como construtora das políticas públicas que é o MROSC. Então é possível fazer acordos de cooperação, é possível fazer termos de cooperação com todos os órgãos que produzem dados e pesquisas pra reconhecer e partir do acúmulo das entidades dos movimentos sociais. E por final deputada nesse importante seminário eu queria deixar uma sugestão, porque nós estamos indignados com o que aconteceu aqui na na casa ontem, mas infelizmente isso não é uma exceção. No entanto, a Comissão de Direitos Humanos tem acordo do observatório do RPU, da revisão periódica universal. E existem várias recomendações ao Brasil, por Israel, Argentina, Finlândia, Canadá, vários países do mundo, que combatem e que pedem ao Brasil a obrigatoriedade não acontecer o que aconteceu ontem nessa casa. Então eu sugiro que era importante a Comissão de Direitos Humanos utilizar as recomendações RPU pra acionar os organismos internacionais, colocando que esses parlamentares descumprem as recomendações país para o Brasil. Muito obrigado. Então",
      "summary": "O Estado brasileiro é responsável pela produção de indicadores de direitos humanos, reconhecendo o acúmulo histórico de entidades e movimentos. O MROSC é um instrumento legal que reconhece a sociedade civil como construtora das políticas públicas. Sugere-se a Comissão de Direitos Humanos utilizar recomendações da RPU para acionar organismos internacionais contra descumprimento de direitos no Brasil.",
      "speaker": {
        "name": "Leonardo Pinho",
        "position": ""
      }
    },
    {
      "id": 115188,
      "start_time": 1695226935,
      "duration": 202,
      "transcription": "Como encaminhamentos que eu vou levar pra nossa frente, a gente tem aqui o relatório que já foi entregue ao IBGE certo? Então a gente vai levar a a discussão das parlamentares, dos parlamentares pra ver Também, levar o encaminhamento de que é necessário uma formação para os agentes que atuam dentro dos órgãos de controle, de fiscalização e acompanhamento pra que a gente possa de fato conseguir implementar políticas públicas nesse sentido, então essa seria outro, o segundo encaminhamento. Aí a gente, pra falar com o IBGE, a gente precisa falar com o ministério também de planejamento, é fundamental que a frente vá até o 0 esse ministério de direitos humanos e também de desenvolvimento social. Eu pensei a princípio nesses três, pensando também na na na provocação de de solicitar a eles, que haja mesmo uma política nacional, pacto interministerial no sentido de garantir políticas públicas sobre os dados, eu acho que isso é o mínimo que a gente pode esperar do governo. E tem também o encaminhamento com relação a ao mapeamento dos projetos de lei, que tentam restringir, diminuir, cercear direitos, sejam civis, sociais, políticos já conquistados, então a gente vou levar isso também pra frente, que é presidida pela nossa deputada Erika Hilton, e também essa esse último encaminhamento que foi dado com relação a a essa atuação que tem sido sistemática por parte de de alguns deputados de de através desse escudo na da da imunidade parlamentar, eles se sentem no direito de de praticarem violência, enfim de forma recorrentes, e da IPO a gente vai levar vou levar todos esses encaminhamentos, que eu acho que foram esses de maneira geral a gente saiu daqui, concordam? Que foram esses? Então eu vou levar pra gente poder fazer a discussão e depois dar uma devolutiva pra vocês, inclusive eu também faço parte da comissão de administração e serviços públicos, e através dessa comissão também posso fazer a provocação com relação aos ministérios e à devolutiva do IBGE. E lembrando que além do do IBGE, na como sou professor então dentro da educação a gente tem o Inep. Sim. E o Inep também é órgão de pesquisa, o instituto e ele está subordinado ao ao MEC, e ele também precisa ser provocado nesse sentido de ter dentro do senso escolar, o levantamento do dos dados com relação à à à população LGBTQIA+, está certo? Oi? Pois não? Boa",
      "summary": "Deputada propõe:",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 115189,
      "start_time": 1695227137,
      "duration": 107,
      "transcription": "Luiz sou Luiz Santos, sou da ONG Estruturação, e eu queria saber se cabe aí colocar dentro desses parâmetros, a relação de de colocar policiais para lidar nas parada LGBT do Distrito Federal e do entorno, né? Porque a maioria das nossas agressões que vem, não são da da do do público, e sim dos policiais que são impacientes com com com o percurso da parada, né? Então a gente precisa de policiais capacitados, né que nós lidamos com essas para anualmente, infelizmente esses policiais insistem em agredir a população LGBT, né? Eu queria, eu sou vítima dessa agressão, eu não vou falar de mim aqui agora, né, mas em outro momento, e a gente precisa desses policiais realmente capacitados, e que seus e que seus responsáveis eles eles entendam que essa parada não é uma festa, não é não é oba oba e sim procurando nossos direitos que são que são violados e que foram violados até no dia de ontem aqui, nesse seminário pelo pelo deputado Isidoro, que chamou a deputada aí, Erika Hilton, de de menino, ou de de almoço, entendeu? E que seja colocado nessa nessa esse órgão internacional, que chame ele, e que seja, se for possível caçar o mandato dele, como o deputado o vereador de Salvador foi cassado por racismo e que isso abre São Paulo né? E que suave isso abre para que esse deputado também sofra as suas penalidades. Muito obrigado. É verdade. Ontem a gente,",
      "summary": "ONG Estruturação propõe policiais treinados para proteger marchas LGBT, responsabilizar líderes por agressões e referir situações a órgãos internacionais. Contra deputado que minimizou discriminação.",
      "speaker": {
        "name": "LUÍS SANTOS",
        "position": "ONG Estruturação"
      }
    },
    {
      "id": 115192,
      "start_time": 1695227244,
      "duration": 671,
      "transcription": "Teve esse avanço lá na cidade de São Paulo a câmara caçou vereador por ter feito uma fala racista numa audiência pública, vocês acompanharam. É ele foi cassado ontem por unanimidade. E aí também tem a questão do dos dados desagregados, esse encaminhamento também? Que não está destacada tá? Ah então porque a gente vai trabalhar com relatório. É bom, ah era bom então. Não, só pra vocês ter tipo fisicamente mais. Está certo gente, tão disfarça agora essa mesa importantíssima que com certeza contribuiu muito pra nossa luta, muito obrigada pela participação de todos, todas todos. Já atrasadíssimos, vamos dando prosseguimento aqui Imagina gente, muito bem, a gente nem tirou uma foto, que tristeza. É tem que tirar uma foto pelo menos dessa mesa né? Ah não, vamos tirar a foto, Vamos tirar Está muito, como é que está está boa gente? A foto? Obrigado. Depois a gente vai extrair esses encaminhamentos, eu vou conversar com a deputada, Eu chamo também o seu gabinete, pros senhores a gente conversa com o que que a gente pode fazer em conjunto É, porque daí é porque assim como, Agora turma, agora a gente vamos, agora vou pedir pros nossos Queridos aqui dos do plenário. Ai mas eu vou tocar a buzina, né, de ser elegante. Gente ainda não terminou temos a última aula né gente? O pessoal aqui ó do fundão esse pessoal que gente eu vou pedir pra sentar pra gente retomar aqui os trabalhos pra nossa quarta mesa. Tá, olha vamos, é o tema muito importante gente olha, então dando prosseguimento ao nosso seminário, Convido para compor a quarta mesa que tratará sobre o tema, rompendo a marginalidade, outros futuros possíveis para a comunidade LGBTQIA mais. Rute venceremos, cadê a Rute? Aqui, por favor. Arthur Santoro, está aqui o Arthur? Ali, representante coletivo, bate com. Paulete Araújo. Escândalo né? Meu Deus do céu. Coisa né? Então liderança trans empreendedora e do movimento de atingidos pelas chuvas, e pela moradia digna do Litoral Norte. Samanta Carvalho Gregório. Está chegando? Está chegando. Então está bom, então assim que ela chegar a gente chama. E também no ambiente virtual nós temos quatro participações muito importantes, que é a a Joice. Marabara. Rarabara? Apuma camilet? Luiz Baron e Julia Santos. Então cada participante vai poder fazer uma intervenção de até cinco minutos. Tudo bem? Então, daremos início. Aí a nossa sugestão foi começar com uma Então vamos iniciar, pela Puma, Camilei, cultura negra e Vogue, que ela está no ambiente virtual. Você está com a palavra, Puma.",
      "summary": "Deputada se refere a expulsão de vereador racista em São Paulo e anuncia quarta mesa no seminário, tratando de marginalidade e futuros possíveis para a comunidade LGBTQIA+. Também discutirá empreendedorismo e moradia digna no Litoral Norte e terá participações virtuais. Cada participante terá 5 minutos para falar, começando com Puma e a cultura negra.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802365,
      "start_time": 1695227915,
      "duration": 395,
      "transcription": "Tarde, todos conseguem me escutar, todos conseguem me escutar, todas conseguem me escutar. Sim. Então, grande prazer poder estar aqui no plenário hoje podendo compartilhar pouco, breve história e passado por onde eu tenho ido. Então eu sou Puma, camile. Sou nascida na cidade de São Paulo, Campinas, estou aqui em nome do coletivo Capoeira para Todes, que intersecciona duas comunidades afrodiaspóricas, uma crescida no país Brasil. Então pensando colonialidade, pensando mente colonalizada, como essas pessoas conseguiram se se adentrar nas brechas do sistema e conseguirem continuar vivas assim como existências LGBTQIA+, como foi dito aqui muitas vezes ainda não tem dados de pra onde essas pessoas estão. Então como que a comunidade preta dito sobretudo pessoas trans travestis conseguiram sobreviver às margens da sociedade e a Bauru por outro lado uma comunidade que ensina e traz para de volta autoestima traz de volta à grandeza dessas pessoas que sempre souberam que são brilhantes por dentro. Então consegui juntar essas duas tecnologias, uma cosmovisão que contrapõe a lógica monoteísta, uma uma lógica com pluripossibilidade de existência, a roda de capoeira, ensinamento de vida para além do esporte, comparando muito rápido com a lógica esportiva que delimita em regras, normas normalmente com uma pessoa julgando isso, muitas pessoas assistindo isso, pessoas exclusivas por suas habilidades participando disso, isso é reflexo de como o sistema age. Então essa manifestação esporte se dá aos nossos olhos como lugar que a gente continua depositando confiança quando na verdade é a estratégia para gente continuar presa no mesmo lugar lógica pluri possibilidades originárias seja elas qual for na música na arte vou falar em nome da capoeira e do coletivo capoeira para todos que conseguiram enxergar para a possibilidade dissidentes pessoas PCD pessoas originárias pessoas pretas corpos gordos pessoas trans pessoas travestis transmasculinas intersexo Então pensa em todas as possibilidades conseguindo enxergar o mundo antes primeiro a partir da sua grandeza do seu brilho da sua possibilidade com uma manifestação e espaço seguro e conseguindo ainda ter a possibilidade de adentrar com manha malandragem e referência à nossa própria história aos nossos mais velhos mais velhos pessoas de mais idade Então não existe juiz existe ensinamentos filosóficos de vida dentro das possibilidades marginais voltamos a nossa história nossa força então o capoeira para todos no qual estou falando por aqui hoje é uma possibilidade de devolver a força e colocar reorganizar as imagens sociais que já estão postas colocando corpo hoje de uma travesti falando aqui de forma online de Londres podendo tá viajando para mais de quarenta países levando essa informação para pessoas que em volta do mundo e sempre em volta a quilombos povos originários porque essa perspectiva de a trazer para mim a existência como pessoa preta pessoa periférica trans eu entendo que isso são intersecções de Dores que não são só minhas isso vai cair em água vai vai vai chegar em vários pontos que são estruturais de de de molde do sistema como a gente consegue caminhar em volta dessas possibilidades e consegui trazer em nossa nossa vivência essas manifestações artísticas que estão em todas as periferias, pessoas contrapondo o que o sistema tem como prisão, então forma de sair da das mazelas. Então há a possibilidade de solução que eu proponho como capoeirista é olhar para essas manifestações de agentes sociais que estão modificando através de suas vivências e não colocar essas pessoas para conseguir a tentar dialogar com o sistema no lugar que não é a nossa potência essas pessoas precisam estar potencializadas dentro das ações sociais que já estão acontecendo cotidianamente sem auxílio algum do sistema isso precisa de mais Amparo de escrita dentro das nossas possibilidades não arbitrárias com moldes, mas pra que essas possibilidades que já são existentes consigam manifestar ao invés de se enquadrar, que é o que a gente enquanto pessoa trans LGBT que ia mais entendeu a gente manifesta ao invés de tentar se enquadrar nos moldes colocados pra gente. Agradeço a possibilidade de falar que em nome da deputada Erica Hilton de toda a comissão e percebi que assim como rios, as pessoas LGBTQIA mais pessoas marginais estão se encontrando não por coincidência, isso mais uma vez é uma uma armadilha do sistema nos encontramos porque este é o momento da virada de consciência informacional assim como os rios construímos para chegar no lugar muito maior muito maior isso é ensinamento originário capoeira canta da forma mais simples e que mantenhamos em mente que as possibilidades de mulheres são inúmeras não são binárias as possibilidades de manifestar masculinidade são inúmeras E essas manifestações culturais permitem que essa roda não tenha limites não tenha moldes gênero sexo tamanho a não ser elas condução cooptadas pelo patriarcado que está moldando isso e quando a gente consegue observar por outros moldes em outras possibilidades de perceber a divindade a gente consegue obviamente se ampliar em quem a gente quer gratidão pela palavra é muito bom",
      "summary": "Nascida em Campinas, Puma Camilé, do coletivo Capoeira para Todes, fala sobre como comunidades negras e LGBTQIA+ sobreviveram à marginalização. A capoeira, um ensinamento de vida, contrapõe a lógica monoteísta com pluripossibilidade de existência, combate o sistema e valoriza pessoas diversas. Sua proposta é apoiar essas manifestações artísticas que já existem em periferias, sem tentar colocá-las em moldes pré-definidos.",
      "speaker": {
        "name": "Puma Camilé",
        "position": ""
      }
    },
    {
      "id": 115190,
      "start_time": 1695228310,
      "duration": 26,
      "transcription": "Muito importante. Chamo pra fazer parte da nossa mesa a Samanta Gregório, Que é coordenadora da Frente LGBTQIA mais, Bemaci pra Distrito Federal. Agora passo a palavra para Rute venceremos. Boa",
      "summary": "Deputada introduz coordenadora da Frente LGBTQIA+ na mesa e cede a palavra para Rute.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802358,
      "start_time": 1695228336,
      "duration": 347,
      "transcription": "A todas as pessoas. Eu sou Rute Venceremos, sou ativista, sou primeira suplente deputada federal pela federação PT, PV, PC do B aqui do DF. Sou uma preta, drag queen, uma das diretoras e fundadoras do distrito drag que é coletivo de de artistas transformistas aqui do Distrito Federal, que a gente tem feito uma discussão do quão a arte ela é importante da gente poder furar a bolha e chegar ao conjunto da sociedade, por isso aquele lugar que sempre nos colocaram que muitas vezes é o lugar do gueto ou apenas o lugar da noite como sendo o único caminho possível para o fazer artístico dos corpos dissidentes, nós estamos ocupando as ruas do Distrito Federal pra dizer, os corpos dissidentes eles existem e eles pulsam vida e pulsa arte. E está nessa mesa pra discutir, romper a a questão da marginalidade, outros futuros possíveis pra nossa comunidade, passa primeiro, que nós precisamos pra discutir futuro nós precisamos estar vivas. E pra estarmos viva nós precisamos de conjunto de políticas públicas pra que a nossa luta que começou pelo direito de amar, sim enquanto a gente diz que ela tem início sobretudo pelo direito de amar, nós estamos falando de que a nossa sexualidade que era para que a princípio se colocava como uma dimensão de fora o íntimo, ela passou pra ser uma dimensão de fora o público, de debate público, já que os nossos corpos são os corpos que são perseguidos, são os corpos que são marginalizados, são os corpos que segue por ausência de Estado que seja capaz de proteger as pessoas LGBTQIA+. Então quando a gente diz que é pensar sobre esse patamar, que é o patamar dos direitos, nós precisamos viver com dignidade, nós precisamos ter vida plena, liberdade plena, pra que de fato a gente possa almejar futuro. Não é possível por pensar futuro sem a existência desses corpos. Por isso a resistência no presente é fundamental pra definir o que vai ser o futuro. Não há futuro se nós não olharmos para o nosso passado, pras que antecederam a gente às lutas e às pessoas, por isso é fundamental recuperar a história e recuperar a memória. Nós não queremos futuro que não está conectado com o nosso passado e com o nosso presente, por isso a arte ela é fundamental como como uma cadeia de transmissão, de saberes, de conhecimento, da nossa experiência. E por isso essa mesa ela é rica, porque ela traz essa arte que muitas vezes é tida como marginal. Aliás a pluralidade das identidades artísticas da nossa comunidade que é vista como marginal marginalizada no conjunto da sociedade. E eu a arte nesse sentido ela vai cumprir não só esse elemento da memória, mas sobretudo elemento da nossa humanização. Quando nós drag queens aqui do Distrito Federal realizamos bloco carnavalesco chamado bloco das montadas, que leva mais de oitenta mil pessoas para ocupar o centro do poder político do nosso país, pra dizer o seguinte, nesse território está fincada a bandeira da diversidade. Está fincada a bandeira da diversidade apesar das diversidades são as LGBTQIA+ que estão produzindo e fazendo carnaval. Mas nós não queremos que o carnaval ele seja só o tempo da alegria e da diversão. O carnaval como parte da cultura popular é o que faz construir pra gente o sentido de nação também, dessa nação alegre, porque a alegria se constitui necessariamente como uma uma pauta revolucionária, como ato revolucionário. Enquanto tentam nos matar nós continuamos firmes, forte, fazendo arte nos mais rincões desse país, nos mais diversos lugares desse país. Sabe por quê? Porque pensar em futuro é pensar sobretudo também na adversidade de que é a nossa comunidade LGBTQIA+, na pluralidade das pessoas que aqui é que se constitui. E tem muito sentido da gente pensar a coletividade, então eu não consigo vislumbrar esse futuro se não esse futuro se conecta com a memória, que se conecta com a nossa existência. E a gente segue firme recuperando enquanto por exemplo drag queens, embora é termo se popularizou a gata é é na palavra e o olho e no cronômetro. É enquanto termo que se popularizou mas aqui a gente reivindica a arte transformista como conceito brasileiro, como uma produção em solo tupiniquim, que teve início lá como uma madame Satã que desafiou AA000 sentido que ia pensar a cultura na Lapa mas nós estamos falando também do do do da experiência das travestis brasileiras que ocupava a TV pública com os seus corpos e com suas mensagens potente. Nós estamos falando das pretas que sim se constitui como uma identidade artística fundamental, não só artística mas como uma identidade política, não vão enquadrar as formas de amar. Portantamse não vão enquadrar as formas de amar, também não vão enquadrar as formas do que é fazer arte. Nós chegamos enquanto comunidade aqui porque houve processo de transmissão por meio da arte e da cultura produzida por nós, por nossos territórios e por nossos corpos, por mundo livre do preconceito e da discriminação, por mundo com mais arte e mais cultura, cultura que questiona e cultura que humaniza.",
      "summary": "Ativista e artista, Rute Venceremos defende os corpos dissidentes e lutas LGBTQIA+. Reivindica políticas públicas para vida digna e plena, conectando passado, presente e futuro. Valoriza a arte como transmissão de saberes e humanização, destacando a importância do carnaval e diversidade na construção de nação. Promove a memória da arte transformista brasileira e suas origens, resistindo à adversidade com coletividade e prazer.",
      "speaker": {
        "name": "Ruth Venceremos",
        "position": ""
      }
    },
    {
      "id": 115193,
      "start_time": 1695228683,
      "duration": 17,
      "transcription": "Muito bom Rute. Agora vamos passar a palavra para Luiz Baron, presidente da associação Eternamente Sou. Está no ambiente virtual.",
      "summary": "Discurso da Deputada referente à introdução de Luiz Baron, presidente de uma associação.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802363,
      "start_time": 1695228700,
      "duration": 447,
      "transcription": "Boa tarde pessoas que estão me ouvindo. Sim sim. Gente boa tarde meu nome é Luiz Baron sou presidente como já foi dito da associação eternamente Soul, nós lidamos com pessoas LGBTQIAp mais idosas, pessoas acima dos cinquenta anos o que contradiz as normas da OMS que segundo a OMS pessoas idosas são acima de sessenta ou sessenta e cinco anos. Por que que a gente trabalha com pessoas acima de cinquenta anos? Por que trabalhar com velhice LGBT? Por que trabalhar com uma camada absolutamente invisibilizada, absolutamente relegada por plano não só secundário como terciário pela própria comunidade LGBT, e pelas pessoas fora dessa comunidade que já seria o padrão. Eu queria começar essa fala dizendo que eu estive numa numa audiência com a com a com a então vereadora Erica Hilton, e eu olhei pra Eric e falei Érica, eu vivi pra ver você, né? Porque se engana quem acha que a violência contra a pessoa LGBTQIA até mais começou ontem, no governo no passado. Essa é uma violência histórica que vem desde muito tempo atrás, quantas pessoas LGBT já morreram por serem quem, serem quem eram, quantas pessoas LGBT já morreram por outras questões relacionadas ao que se hoje chama de homofobia institucional, mas que é sim ato moral e inconsequente com relação à forma de a malha. Ontem nós tivemos uma uma sessão infeliz jamais deveria ter acontecido mas que não me surpreende. Quando a gente como pessoas LGBT que é mais, eu falo isso do alto dos meus sessenta e três anos, e de muito tempo de militância, a gente não consegue nada sem organizações, instituições estruturadas, políticas e e principalmente ocupar espaços de poder pra que a gente possa responder a esses ataques de forma adequada. Hoje a gente é o país que mais mata mulheres trans no mundo, né e pra cada cento e trinta e uma mulheres trans a homem trans, fora o resto das questões de de religião. Isso todo mundo sabe. A questão é que isso não é novo. A questão é que hoje isso tem visibilidade. Hoje nós temos uma antra que pode se preocupar com os dados aterrorizante que a gente tem visto. Hoje a gente tem várias associações preocupadas com isso. Hoje nós temos deputados federais, deputados federais da comunidade LGBTQIAP mais, então isso pra mim é avanço sim, mas não é avanço casamento entre as pessoas do mesmo sexo. Isso era uma necessidade na nossa comunidade o avanço é termos essa representatividade, o avanço é isso que está acontecendo hoje, Nesse momento, em que sentarmos aqui pessoas, nossos pares discutirem os nossos destinos e as possibilidades de políticas públicas. Eu gostaria de dizer que na nossa prática com pessoas idosas aqui nós aprendemos que a gente não conseguirá futuro melhor pra nossa comunidade se a gente não tiver relações principalmente intergeracionais, sem que as gerações se coloquem próximas uma das outras e tentem aprender com os erros das anteriores e com os acertos, o que que pode funcionar hoje e o que que pode não funcionar? Nós vivemos momento que não é recente de agressão constante, nós tivemos os últimos seis anos num desamparo absoluto onde houveram desmontagem de políticas importantes relacionadas ao SUS, relacionadas às políticas existiu e vai voltar cada vez fascista, ela sempre existiu e vai voltar cada vez mais forte. Então há uma necessidade que a comunidade LGBTQIA mais em todas as suas dinâmicas, em com todas as suas diferenças estruturais se una, se posicione, e ocupe espaços de poder, sim. A gente tem que aumentar esses espaços de poder. As mulheres trans, as travestis, os homens, as bichas, seja lá quem for, tem que entender que isso tem que ser feito juntos juntas e juntas. A gente tem dois trabalhos aqui, a gente tem trabalho intracomunidade que é entender nossas diferenças e trabalhar com elas, apesar delas, e ter trabalho extra comunidade que é levar essas dinâmica pro patamar muito mais elevado do que aquela mera discussão de chegar a fascista desse e falar que a minha família não presta, está certo? Você não vai validar a sua família invalidando a minha, você não vai validar a sua vida invalidando a nossa. Então é muito importante que a gente esteja estruturado, organizados, pra que a gente se entenda como comunidade, pra que a gente se entenda como pessoas pares nessa vida. Eu sou homem cis, sou homem branco, sou homem grisalho, que vive no alto dos privilégios da comunidade LGBTQIAP mais, mas eu entendo o sofrimento dos meus pares, eu trabalho pra que as pessoas idosas possam ter uma vida melhor dentro e fora da nossa comunidade, pra que políticas públicas sejam colocadas em função dessa comunidade que envelhece as a olhos vistos. Daqui a trinta anos nós teremos nós teremos mais de cinquenta milhões de pessoas idosas nesse país, e isso se reflete diretamente na nossa comunidade, isso se reflete diretamente em como nós vamos construir políticas adequadas pra nossa comunidade pra daqui a dez, vinte, trinta, quarenta anos. Não se engane porque o fascismo vai estar sempre presente, a gente descobriu a duras penas que ele sempre existiu e que ele estará aí cada vez mais fortalecido, assim como nós também temos que estar cada vez mais fortalecidos, fortalecidas e fortalecidos pra uma luta que vai nos matar ainda, mas que nós vamos trabalhar pra que isso não não não mais seja assim, pra que a gente se proteja. Eu acho que existem dados pra serem pesquisantes sobre as questões das velhice. A a questão dos dados é prioritário nesse nosso trabalho. Nós precisamos de dados, sem dados não se faz políticas públicas, sem dados a gente não consegue a força e o poder que nós precisamos. Então gente, é basicamente isso. Eu agradeço muito pelo convite, me muito honrado de estar aqui, e eu gostaria de dizer que isso há dez anos atrás não teria acontecido, uma pessoa idosa falando sobre velhice LGBT nesse ambiente, né. Eu me sinto muito honrado, eu coloco a associação eternamente, sou à disposição de todos, todas e todos que quiserem conhecer nosso trabalho e principalmente a nossa fala. A gente tem história, e a gente pode pode se ajudar mutuamente fortemente, tá certo? Obrigada, beijo a todos. Muito obrigada Luiz pela",
      "summary": "Boa tarde, falando sobre LGBTQIA+ idosos e visibilidade; histórica violência contra essa comunidade; necessidade de representatividade, políticas públicas, união e dados; continuação da luta contra o fascismo.",
      "speaker": {
        "name": "Luís Baron",
        "position": ""
      }
    },
    {
      "id": 115191,
      "start_time": 1695229147,
      "duration": 5,
      "transcription": "E passo agora a presidência do nosso seminário.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802331,
      "start_time": 1695229152,
      "duration": 16,
      "transcription": "Nossa querida deputada Érica Hilton. Amiga, então obrigada.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Professora Luciene Cavalcante -- por Participante -- Erika Hilton",
        "position": ""
      }
    },
    {
      "id": 115196,
      "start_time": 1695229168,
      "duration": 690,
      "transcription": "Tarde a todas, todos e todes. Boa tarde, Luiz, do Eternamente Sou, uma instituição em São Paulo que a gente já tem uma relação, desde o meu mandato de vereadora na Câmara. Sabemos da importância do debate sobre velices LGBTQIA+ em país que a expectativa de vida de de mulher transexual e travesti ainda é de trinta e cinco anos, trinta anos, se for negra, se for nordestina, essa expectativa de vida cai ainda mais, o direito de sonhar com as nossas velhice, que é exatamente pouco do tema desse encontro, dessa mesa do seminário. Esse seminário que mais ano acontece aqui no Congresso Nacional, esse Congresso tão difícil, tão adoecedor, eu diria, né, e a minha mesa era mesa de abertura ontem, que foi suspensa por conta dos embates que nós pensa por conta dos embates que nós estávamos fazendo na comissão da família, mas é importante demarcar que as duas vereadoras LGBTs que estavam na comissão da família ontem, saem são da família completamente adoentadas. Eu acordo hoje doente, a deputada Daiana precisou ir para o hospital submeter a procedimento extremamente grave por conta de, enfim, os estresse e o acúmulo de violências e somatórias de cargas que combate a nossa existência e ao nosso corpo. É claro que isso não nos desestimula, é claro que isso não nos deixa acovardada, é claro que isso não nos tira do nosso propósito que é tornar o Congresso Nacional, a Câmara dos Deputados, o Senado Federal, em espaço que Escuta a dignidade, a cidadania, os direitos, a emancipação e a equidade da comunidade LGBTQIA+. Esse seminário que ocorre aqui este ano, ocorrerá no ano seguinte, nós estaremos aqui ocupando com os nossos corpos esta casa, ele reflete o trabalho árduo distante que nós precisamos ter na construção de uma perspectiva de futuro mais possível. Futuro aonde os nossos corpos não sejam apenas retratados através da mazela, do ódio, da violência e da da combatividade. Que nós possamos falar sobre nós por outros lugares, o 0 lugar da construção da dignidade, o lugar da construção da cidadania, o lugar da construção dos direitos, que é dever desta casa. Esta casa precisa pensar que a construção de direito e SAR que a construção de direito e cidadania pra comunidade LGBTQIA+, não é favor, não é uma esmola, não é algo que tem que ficar sendo negociado o tempo inteiro. Nós somos parte da sociedade brasileira e diferente daquilo que dizem eles baseado em dados que são vozes das suas cabeças, Nós temos cada vez mais disputado uma narrativa na sociedade, pra que a sociedade compreenda, trabalhe e lide com a comunidade LGBTQIA mais de forma humanizada, respeitosa. Porque no fim do dia, o que nós estamos clamando e o que nós estamos buscando e o que nós estamos Destruindo é o reconhecimento da nossa humanidade, que é constantemente roubada no primeiro país do mundo que ainda nos mata e nos mata das formas mais perversas, mais cruel. Nós só vemos morte contra nós com os piores requintes de crueldade, é tortura, é coração arrancado, é tiros e mais tiros, facadas e mais facadas. Que país é este? Que Congresso Nacional é esse? Que ao invés de estar lutando e batalhando pra enfrentar essas violências, que é perseguir os direitos de casais, de famílias, de poderem constituir a constituir as suas famílias. Nós estamos vivendo uma vanguarda do retrocesso. Esta casa legislativa fede a anaftalina, porque ela é retrógrada, Ela é ultrapassada e a nossa presença aqui com este seminário, a nossa presença aqui com a Frente Parlamentar, a nossa presença aqui com os nossos Os mandatos lgbts qia mais mandam recado, que nós tiraremos o cheiro de naftalina dessa velha guarda, nefasta, cafona e horrorosa E traremos cheiros de vida, de emancipação, as cores de nossas bandeiras, porque já não há mais espaço para reconstrução de país que passe por cima das nossas vozes, que passe por cima dos nossos direitos e que siga nos tratando como cidadãos de segunda classe. Nós não queremos mais Meia cidadania, nós não queremos mais meia dignidade, nós queremos nossa cidadania por completo, nós temos condições de constituir e construir essa cidadania e não toleraremos que estes deputados que de nada sabem que são movidos apenas pelo ódio pela pela intolerância e por seus preconceitos Queiram passar por cima de nós, e não somente por cima de nós, por cima da constituição federal, que também é escrita para nós. Não existe uma Cláosula inciso, parágrafo na constituição brasileira que diga, exceto para a comunidade LGBTQIA+, as cláusulas pétalas da constituição Também são aplicáveis à comunidade LGBTQIA mais e precisa ser respeitada. Estamos vivendo tempos de golpismo, Estamos vivendo tempos de fascismo, sabemos que pra esta turma a constituição não passa de livro que deve ser queimado e com eles preso os ministros do Supremo Tribunal Federal. Mas o golpismo perdeu no último pleito eleitoral, perdeu na sua encenação de golpe e seguirá perdendo dentro das comissões desta casa legislativa, porque este seminário, o desta casa legislativa, porque este seminário, os encontros que ocorreram durante dele, a nossa atuação dos nossos mandatos, de Todos os mandatos lgbts qq a mais e dos mandatos parceiros nas comissões e no plenário demonstra a mobilização, a organização, a força, agarra e a resiliência que nós precisamos ter. Então que possamos ocupar esta comissão, que possamos ocupar as cadeiras desta casa legislativa, porque a nossa presença nesse espaço pode parecer algo meramente simbólico, mas estar aqui já é uma mudança bastante estrutural, não é apenas do ponto da simbologia, é do ponto da construção de uma narrativa possível, É do ponto da construção de Congresso Nacional que queremos, é do é do ponto de vista da construção da sociedade que estamos diariamente disputando. E aqui compõe as mesas que passaram desde ontem, as mesas que tivemos hoje, representantes da sociedade civil, representantes de partidos, Deputados e vereadores suplentes de seus estados, de suas cidades, que são as vozes das lutas e das batalhas cotidianas que nós fazemos todos os dias nesse país. A nossa resistência segue viva, nós podemos tombar por alguns instantes, eu preciso sair daqui porque eu vou à consulta médica porque somos de carne e diferente deles aquilo que eles promovem não nos atinge numa camada a lazer, porque é sobre a nossa vida, é sobre o nosso direito, é sobre as nossas irmãs que vimos tombar nas esquinas de prostituição, que vimos sair do país e nunca mais voltarem, que nós somos movida, movida em nossa saúde, mas a gente se reergue, a gente se reinventa. Nós temos uma coisa de Fênix, que cai, mas levanta e ressurge da cinza. Então que este Seminário, estes encontro possam ser combustíveis pra que a gente se mantenha organizadas, fortalecidas, unidas, combativas, mandando recado. A resistência LGBTQIA mais do nosso país não está dormindo. A resistência LGBTQIA mais do nosso país está mobilizada, saiu de suas cidades, saiu de seus estados, ocuparam o Congresso Nacional, instauraram a Frente parlamentar mista em defesa da da comunidade LGBTQIA mais e seguirá resistindo, seguirá mobilizada, porque enquanto estão nas bases fazendo os seus trabalhos, nós enquanto parlamentares estaremos aqui vocalizando, denunciando e não aceitando que nenhum direito seja revogado de uma comunidade que pouquíssimos direitos já têm. Quais são os direitos que esta casa legislativa legislou sobre a comunidade LGBTQIA mais? Nós temos silêncio. Às vezes é melhor o silêncio, mas agora, além de ficar em silêncio, eles resolvem falar pra atacar as poucas conquistas que conseguimos no âmbito do Supremo Tribunal Federal. Essa era a minha contribuição, essa mesa não era minha, não era pra eu passar aqui, mas enquanto uma deputada LGBTQIA mais que tem sido constantemente afetada pela negatividade do que representa o parlamento, mas pela Positividade e a preciosidade que representa os movimentos sociais, minhas irmãs e meus irmãos de luta, que me encontram, que me abraça, que me amparam, que me escrevem, que me mostram que eu não estou sozinha nesse lugar. Eu não poderia deixar de passar por esse corredor entre as minhas atividades e vim aqui dizer muito obrigada por não soltar as nossas mãos, muito obrigada por lutar junto conosco aqui, cada uma nas suas câmaras, nas suas bases, nos seus territórios, mas nós todas tecendo uma colcha de retalho magnética de luta, de resiliência, de garra para reconstrução desse país. Sigamos Unidas, sigamos juntas, dias mais baqueadas, dias menos baqueadas, mas sempre lutando, sempre mobilizadas, sempre organizadas. Que este seminário possa marcar a nossa mobilização, que este seminário possa marcar a nossa resistência, que este seminário possa marcar a nossa organização e a nossa resiliência. Nós seguiremos aqui, queiram eles ou não. Nós atuaremos, batalharemos e brigaremos até a última instância por nossos direitos, porque não se trata apenas de direito, se trata de vida, se trata se andaremos nas ruas, se trata seremos paradas por nossas famílias, se trata se teremos somente a prostituição como única possibilidade. E já não é mais este Brasil que queremos e já não é mais este Brasil que nos cabe. E é por isso que estamos aqui. Obrigada por terem vindo, obrigada por terem saído de seus estados, de suas cidades, por acreditarem em nossos trabalhos E por estar ao nosso lado, construindo esta frente de enfrentamento dentro da Câmara Federal. Este enfrentamento Não será possível se nós não pudermos contar com o movimento social, com a base organizada e com todas as pessoas LGBTQIA mais do nosso país. Era isso que eu tinha pra dizer? Obrigada por por estarem aqui, obrigada por estarem junto conosco na luta. Vou passar então a palavra Ao Arthur Santoro, representante do coletivo batecook, está aqui do meu lado, meu amigo querido. E devolvo, então, na sequência, após a palavra do Arthur Santoro, para a deputada professora Luciane Cavalcante, a quem peço uma salva de palmas, por gentileza, porque. Porque de forma muito generosa, empática e querida, assumiu também tomar pra si responsabilidades que não eram delas pra pra que este seminário pudesse acontecer, estando aqui ocupando mesas que não eram pra ela ser ocupada. Então nós também agradecemos porque se não fosse A compreensão, a parceria, a colaboração e a empatia das nossas companheiras não LGBTs, talvez as nossas vidas ficassem ainda as mais difíceis. Então reconhecer as nossas irmãs que pegam também nas nossas mãos todos os dias e nos ajuda a dar continuidade ao nosso trabalho duro aqui. E sem sombra de dúvida, uma dessas grandes guerreiras é a minha companheira e amiga professora Luciane Cavalcante, a quem devolvo a presidência após a fala do companheiro Arthur Santoro. Muito obrigada, já falo e já me despeço de vocês, mas nos encontramos em breve aí por esses corredores. Eu vou, mas eu volto porque provavelmente A gente ainda hoje nós tenhamos a votação da PECNov que é aquela outro horror. Aqui não tem tempo pra ficar doente, né. Aqui a gente leva uma paulada aqui e já vai tomando outra logo ali. Muito obrigada, Arthur querido, a palavra é toda sua.",
      "summary": "Deputada fala sobre importância de debates sobre direitos LGBTQIA+ e baixa expectativa de vida para mulheres trans e travestis, principalmente se negras e nordestinas. Menciona dificuldades enfrentadas por vereadoras LGBTs na comissão da família e propõe mudanças no Congresso Nacional para garantir direitos e cidadania à comunidade LGBTQIA+, combatendo estereótipos e violência. Se refere à luta contínua e à resistência do movimento.",
      "speaker": {
        "id": 220645,
        "name": "Erika Hilton",
        "position": "Deputada"
      }
    },
    {
      "id": 802355,
      "start_time": 1695229858,
      "duration": 330,
      "transcription": "Gente, que responsabilidade falar depois da deputada Erica Hilton. Minha amiga queridíssima também queria reforçar, né, o repúdio ao episódio que aconteceu ontem aqui nessa casa, com toda a movimentação que tem acontecido com a comissão de família em relação ao retrocesso da decisão do Supremo Tribunal Federal de dois mil e onze. E enfim, pra me apresentar também apresentar pouco da batcu que é o coletivo que eu vim aqui representar. Meu nome é Arthur Santoro, eu sou cientista social e agitador cultural. Desde dois mil e catorze, a batcu atua, né, tendo iniciado os seus trabalhos ali em Salvador. Salvador, né, apesar de ser a cidade com mais pessoas negras para África, percentualmente falando, na época ainda ainda existia uma cena noturna cultural muito elitizada, muito embranquecida e muito hétero cisnormativa. E pensando nisso foi que Maurício Sacramento e Wesley Miranda, mirantes, meus sócios, criaram o coletivo baticur pra ser ponto de tensionamento e a criação de território em que pessoas negras LGBTs pudessem se sentir pertencentes, pudessem, frequentar e ter e ter o acesso à cultura, sendo parte dela também. Desde dois mil e catorze, o Vasco vem se expandindo para além de Salvador. Hoje em dia a gente atua, né, em Salvador, São Paulo, Rio de Janeiro, BH, Brasília, Recife, Santos. A gente está em sete cidades no Brasil e também fazendo alguns eventos principalmente na Europa, em Lisboa. Mas a gente sempre tem né como cerne principal a pauta de levantar principalmente a construção de espaços de respeito pra comunidade negra LGBT, que a gente sabe que é a parcela da comunidade LGBTs que muitas vezes estão mais vulneráveis às violências LGBTfobia nesse país. E a Batist cool tendo começado num primeiro momento só como uma festa, só como evento lá em dois mil e catorze, entendendo né, como os eventos culturais, como festas, como festivais, são esses espaços de encontro, esses espaços de troca entre comunidades negras, entre comunidades LGBTs, entre artistas, entre profissionais de cultura. A gente ampliou as nossas formas de atuação pra, além de produções também, a escola B que é nosso projeto educacional, que a gente oferece capacitação e oportunidade no mercado de trabalho no setor de cultura e entretenimento para essa juventude negra LGBT com quem a gente dialoga, também trabalhamos aí selo musical para amplificar a vozes de artistas negros e LGBTs que a gente sabe que no setor de cultura ainda sofrem muitas dificuldade pra ter a estrutura necessária pra se realizar, pra se viver de cultura né, aqui nesse país, a gente sai aí né, pra além de da pandemia e dos últimos anos de governo que a gente teve, a gente sabe o quanto o setor cultural, o setor artístico foi afetado né, o setor de eventos é o primeiro a paralisar e o último a retornar né, por conta da questão das aglomerações, e a partir disso foi como né, a partir ali desse momento em que a gente teve toda essa essa regressão em políticas culturais nos últimos anos foi que a Bachshur principalmente entendeu e se voltou mais para sua comunidade fortalecimento da sua comunidade num âmbito digital né, naquele momento e agora cada vez mais em âmbito presencial, realizando eventos e tensionando cada vez mais essas perspectivas de futuro para essas comunidades negras e LGBTs no setor de cultura e entretenimento. Minha fala está quase acalmando o tempo de olho no relógio porque eu tento ser pouco prolixo, mas tem uma fala visto também né, os acontecimentos que a gente enfrentou no dia de ontem, que a gente enfrenta aqui com a questão, com a pauta LGBT, e tem uma fala da Tony Morrison, que é uma escritora negra norteamericana que faleceu recentemente que ela fala que uma das funções principais do racismo é a distração, e pedindo muita licença para ampliar também as pessoas LGBT e principalmente porque como já falei anteriormente, as pessoas negras LGBTs sofrem demais, são dos principais vítimas LGBTfobia nesse país apesar dos poucos dados que a gente tem que podem evidenciar isso, é é muito importante que a gente não se deixe distrair e ao mesmo tempo permaneça alerta, permaneça sempre alerta, como a minha querida amiga deputada Dereca Hilton falou aqui, são os poucos né, os poucos em em vias de serem ameaçados, em vias de serem mais uma vez negociados e que a gente consiga cada vez mais se aquilonbar e se construir em comunidade pra garantir e preservar e cada vez mais avançar na luta pelo direito de pessoas LGBTs e de pessoas LGBTs negras, pessoas LGBTs com deficiência, em todos os seus recortes e pluralidades. E é isso, pessoal, muito obrigado.",
      "summary": "Coletivo Batcu luta por respeito e inclusão de negros LGBTs, mais vulneráveis a violência; iniciou como festas, expandiu para eventos educacionais e musical; fortalece comunidade em meio a recessão cultural e LGBTfobia; manter alerta contra distração e negociação dos direitos.",
      "speaker": {
        "name": "Arthur Santoro",
        "position": ""
      }
    },
    {
      "id": 802327,
      "start_time": 1695230188,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Erika Hilton -- por Participante -- Professora Luciene Cavalcante",
        "position": ""
      }
    },
    {
      "id": 115194,
      "start_time": 1695230189,
      "duration": 17,
      "transcription": "Agora passo a palavra pra Julia Santos ela está no ambiente virtual, da Casulo. Fazer uma intervenção. Olá boa tarde.",
      "summary": "Deputada intervém na sessão, referenciando presença virtual no \"Casulo\" e saudando com boa tarde.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802361,
      "start_time": 1695230206,
      "duration": 375,
      "transcription": "Inscutam bem? Sim. Então boa tarde a todos a todes. Quero tomar benção as minhas mais velhas presentes as que estão acompanhando aqui de forma virtual, pedir licença em Zila né senhor da fala, da comunicação, então como foi dito eu sou Julia Santos, travesti preta quilombola, agitadora cultural, hoje estou na equipe de coordenação da Casulo que é uma casa de convivência, formação e cultura LGBTQIAPn mais aqui em Minas Gerais, precisamente em Belo Horizonte. Infelizmente né, trago esse esse vem desse lugar, eu digo infelizmente porque infelizmente foi o estado que elegeu esse grande fascista, esse grande violador, esse criminoso que hoje está aí no cenário federal, mas que também é o estado que elegemos nossa grande Duda Salabérère e outras figuras que compõem essa casa. Quero agradecer também e aí não posso deixar de citar Erica Hilton né, deputada Herca Hilton, Daiane Santos, Natália a Natália Bonavides, Aloisa Londina, Taliri Petroni, pastor Henrique Vieira, que foram os que procuram esse seminário né, e lógico que também agradecer a professora Luciana Cavalcante pela pela essa oportunidade pro proporcionar esse momento de trocas, de confabulações possíveis, as nossas existências né? Eu não quero trazer os dados de violência como já foram citados desde ontem né, as pessoas vêm citando esses dados, tristes dados, essa triste realidade da nossa população LGBTQIAPN mais, mas eu quero usar a minha fala pra pontuar questões que são muito caras pra gente enquanto pessoas da comunidade LGBTQIAP mais. Dizer que é urgente a naturalização da nossa estada em todos os espaços, porque nós só damos conta de compor todos os espaços sociais, mas que é urgente que seja natural a nossa existência e a nossa permanência em todos os espaços, porque ainda não é natural o nosso trânsito e a nossa permanência. O tema da mesa hoje, e eu fiquei bem pensativa que é rompendo com a marginalidade, essa marginalidade que foi imposta e que é imposta historicamente à nossa população. E como né já foi dito em outras falas anteriores quando tem recorte de raça também, essa marginalização das nossas corpos ela sobre cai de uma forma muito mais agravante e dizer que nós vivemos historicamente social. Onde nós não somos bemquistas bemvindas em vários desses espaços sociais, onde nós não somos legitimados em vários desses espaços sociais. E aí eu fico pensando também nesse lugar que eu que eu falo hoje que é da Casul né, no qual sou uma das coordenadores, nós abrimos as portas pra acolher, e sem muita pretensão e e no sentido de tentar entender quem são essas pessoas e o que essas pessoas demandavam. Hoje nós conseguimos alcançar a grande parte hoje das nossas participantes são pessoas em trajetória de rua, que aumentou de forma assim gritante nos últimos seis anos. Por ausências de políticas públicas que de fato alcance a nossa população e pouco se fala das pessoas em trajetória de cura comunidade lgbtqp mais, como o próprio Luiz balão também citou né, pouco se fala do envelhecimento da nossa população porque historicamente nem o direito de envelhecer nós tínhamos né, nós ainda estamos lutando por uma condição que tem que ser inegociável de humanidade, porque essa condição de humanidade nós ainda não conseguimos, uma vez que nossos corpos são violentados e são cada vez mais por figuras hoje que estão em diversos espaços de poder. E dizer também que, é urgente que que a ausência do fomento ela seja erradicada, porque nós historicamente também produzimos por micropolíticas nos nossos territórios, mas que historicamente a gente produz na precariedade, no jeitinho, na forma com que dá, mas que é urgente e caro que esse fomento de fato alcança a nossa população. Porque quando lançamse editais, principalmente digitais federais estaduais, até mesmo os municipais, vamos ver, nós nós nos vemos apartadas dessa política pública. E eu acredito fortemente que a autonomia ela se dá também por uma autonomia financeira, e não é querer que a duras penas, principalmente nós travestis pretas que somos historicamente violentadas e marginalizadas, entramos de fato no mercado formal de trabalho. Mas que é urgente também que pensamos outras estratégias e outras formas de sanar e garantir autonomia de fato a partir da empregabilidade pra nossa população LGBTQIAPN mais. Eu acho que o meu tempo estourou, e aí são essas essas provocações que eu deixo hoje nesse seminário. Muito obrigada, Ju.",
      "summary": "Travesti preta quilombola em equipe Casulo-BH: infelizmente, Minas Gerais elegeu um fascista federal, mas também nossa Duda Salabérère. Agradecendo a convidados do seminário, quero falar da urgência da naturalização da nossa existência em todos os espaços, rompendo com marginalidade histórica que afeta nossa comunidade, especialmente as pessoas negras e em trajetória de rua. Exigimos fomento e empregabilidade para nossa população LGBTQIAPN, incluindo autonomia financeira. Obrigada.",
      "speaker": {
        "name": "Julhia Santos",
        "position": ""
      }
    },
    {
      "id": 115195,
      "start_time": 1695230581,
      "duration": 28,
      "transcription": "Vamos bater palma pra Júlia. Agora passo a palavra pra até por até cinco minutos da Samanta Carvalho Gregório, coordenadora da frente LGBTQIA mais do Emanipa do Distrito Federal. Boa tarde nossa.",
      "summary": "Deputada permite applauso para Júlia; dá floor a Samanta Carvalho Gregório, coordenadora da frente LGBTQIA+ do Distrito Federal, para falar por até 5 minutos; boa tarde à todos.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 115199,
      "start_time": 1695230609,
      "duration": 365,
      "transcription": "Estou falando desse microfone estou assistindo tudo ai sempre idealizei isso boa ai meu Deus boa tarde, eu sou Samanta, eu sou como disseram que sou coordenadora da Frente LGBTQIA mais do MCPDF. A gente é movimento social de norte a sul do país, e é em três países da África, A gente atua levando a educação popular com a meta de colocar pessoas periféricas e vulnerabilizadas, minoritárias, Dentro de instituições de ensino superior sejam particulares ou sejam públicas sejam federais, porque a gente entende que a revolução ela só vem a partir da base a partir da massa, e nós somos a massa. E eu preparei textinho pra falar, eu estava muito nervosa e eu passei bom tempo pensando o que que eu ia falar e no fim, eu não sei o que eu vou falar eu estou brincando, mas eu estava pensando na ideia do do futuro de pessoas trans ou de de pessoas LGBTs e pessoas trans também, e aí eu a primeira coisa que me vem na minha cabeça quando eu penso em futuro é é a ideia de futurismo, ficção científica. E eu sou muito fã de ficção científica eu adoro esse tema eu adoro essa essa abordagem seja seja de forma cinematográfica ou seja de forma literária, mas e aí eu e aí eu lembro de uma aula que eu dei na no Emanipa sobre eu sou eu dou aula de artes pra pra Elos, e a gente estava falando sobre ficção. E aí a gente começou a falar sobre diversas formas de ficção seja ela o solar punk, o 0 cyber punk. E e é muito interessante como essa ideia ficcional ela não vai só Cumpri fator de entretenimento, no meio dessa ansiedade contínua, do mundo moderno. Ela vem como, ela vem moldando a nossa forma de enxergar o mundo, na na nossa forma de querer o mundo. Eu lembro de de projeto que grande amigo meu e companheiro de luta também coordenador da o nome do projeto é lembrar do passado para reconstruir o futuro. Reconstruir porque o nosso futuro já é fadado. Nosso futuro como Érica Hilton aqui disse, futuro de travestis e transexuais são fadados à violência, à uma morte brutal, A falta de de de dignidade, de emprego digno, de moradia digna, de saneamento básico, falta de educação. O nosso o nosso futuro já está construído por essa sociedade. E a gente vem pra reconstruir o futuro. E e aí eu começo a pensar algumas coisas tipo o processo que a gente está passando agora de que a gente finalmente saiu do aquecimento global viva, estamos agora na ebulição global, então e é é absurdo pensar que se a gente não cuidar agora do nosso planeta talvez a gente não tenha não tenhamos nem alguém pra colocar aqui pra cuidar do planeta futuramente. EEEE aí eu fico pensando, tá mas o que que a tem a ver essa ideia da do nosso futuro já ser escrito e o aquecimento global. São várias mazelas que vem a partir do capitalismo, do autoritarismo, da do conservadorismo, do patriarcado. Pra gente pensar num futuro pela comunidade LGBTQIA mais, a gente precisa pensar em futuro sem esses males. A a gente precisa pensar em futuro sem capitalismo. O nosso futuro, a nossa luta LGBTQIA mais ela é Anticapitalista, ela precisa ser anticapitalista. A nossa luta LGBTQIA mais por futuro da comunidade ela precisa, Ela tem necessidade, não é pra amanhã, é para agora de ser anticapitalista, ser antirracista, ser anticapacitista. Porque essas pessoas ocupam. E não é só ocupam a escola, ocupa as universidades, elas ocupam, ai meu Deus do tempo. Elas ocupam todos os locais e a gente quer que ocupe aqui. A gente quer mais pessoas LGBTs? Está pouco. Eu quero mais pessoas LGBTs, eu quero mais pessoas pretas, eu quero mais pessoas PCD. É uma exigência, o nosso futuro tem que ser baseado nisso. Se a gente não conseguir basear, se a gente não conseguir criar manifesto, a partir disso, o nosso mundo vai acabar. E a gente só vai ajudar, com a com a bullyson global né não é mais aquecimento global. A gente só vai ajudar. Então a gente precisa pensar em formas de consumo Mais acessíveis de formas de consumo menos, nocivas ao planeta e menos nocivas a nós. Precisamos de políticas públicas hoje, agora, discutir esse casamento entre duas pessoas do mesmo gênero, É certo ou errado? Desculpe Paulo Freire, mas é burro, a gente está perdendo tempo, isso é inconstitucional, isso não existe, eles querem palco, e a gente está dando pra eles. Agora eles, a gente quer o palco, o palco agora é nosso, a gente vai dominar, a gente vai conquistar e a gente pra que que no futuro nós LGBTQIA mais pessoas pretas, PCD, possa enfim chegar sei lá à presidência olha. Obrigada.",
      "summary": "Coordenação da Frete LGBTQIA+ do Emancipa DF aborda a importância da educação popular para colocar minorias em instituições de ensino, visualiza futuro com igualdade e sem opressões, defende a luta anticapitalista e antirracista, exige políticas públicas atuais e inclusão de grupos minoritários em cargos de destaque.",
      "speaker": {
        "name": "Samantha Gregório",
        "position": "Coordenadora da Frete LGBTQIA+ do Emancipa DF - Frete LGBTQIA+ do Emancipa DF"
      }
    },
    {
      "id": 115197,
      "start_time": 1695230974,
      "duration": 21,
      "transcription": "Bom Samanta. Agora passo a palavra no ambiente virtual para a Joice Hara. É assim que fala Joice o seu nome? É Joice Harabara, então Harabara. Isso. Harabara. Joice Arabara.",
      "summary": "Deputada se refere a Joice Hara antes de falar.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802362,
      "start_time": 1695230995,
      "duration": 462,
      "transcription": "Exatamente, obrigada, olá, boa tarde a todos todas e todos. Eu estou pouquinho gripada então minha voz está pouco ruim então eu já peço desculpas antecipadamente. Gostaria de fazer cumprimento especial, os que estão compondo a mesa, eu hoje estou como coordenadora de projetos no Instituto Mais Diversidade, então em nome do Instituto também agradeço o convite, fazendo a minha alta descrição eu sou uma mulher cis, bissexual, tarda, de cabelos castanhos, cabelo preso, coque hoje com esse calor que está aqui em São Paulo, eu uso óculos e eu estou com uma roupa na cor vinho com algumas flores, algumas linhas, uma cor marrom, estou com fundo aqui com armário vermelho, do outro lado uma estação de trabalho, alguns quadros na parede. Eu vou iniciar o compartilhamento de uma apresentação muito breve. Nós elaboramos, se vocês estiverem vendo minha tela peço, pra fixar por gentileza. Já está aparecendo aí? Bom, estou dito que sim. O Instituto Mais Diversidade, contando pouquinho sobre a nossa atuação né? É uma organização sem fins lucrativos que nasceu em em dois mil e vinte, no ecossistema da Consultoria Mais Diversidade, com o objetivo de mobilizar recursos e parcerias pra articular soluções de alto impacto social pra população LGBTQIA+, então nós temos a a missão de promover o trabalho digno e a geração de renda pra todas as pessoas LGBTQIA mais. E aí pensando pouco no matemática aqui da da nossa mesa né, rompendo a marginalidade outros futuros possíveis pra comunidade LGBTQIA+, mas a gente trouxe aqui o que o instituto tem feito né dentro dessa temática, pra que a gente possa então possibilitar esses outros futuros pra nossa comunidade. Então contextualizando a a nossa atuação, nós é dado cenário né, no país. O Brasil ele segue nos rankings internacionais como dos países mais desiguais do mundo, e grande parte das pessoas ainda não têm a a ideia, né, a noção de que essa desigualdade vai além do aspecto meramente econômico, e que tem causas que são estruturais no país e que são fundadas num legado de discriminação social, racial, de orientação sexual e de gênero, e é por isso que quando a gente fala na necessidade de efetivar os direitos lgbtqia mais né, que a gente ainda não tem garantidos, a gente não está falando só sobre isso, a gente está falando também sobre as condições de vida, de sustento e de geração de renda da nossa comunidade. Então este tudo pautou, considerando esse cenário pautou a sua atuação em quatro principais frentes né, de empreendedorismo, empresas e mercado, redes de apoio e pesquisa e advocase todas voltadas pra geração de renda da população LGBTQIA+, empregabilidade e promoção do trabalho digno. Aqui a gente tem alguns dados sobre os os números né, que a gente já atingiu nos últimos anos, então instituto esteve em quatro das cinco regiões do país, impactamos mais de cinco mil setecentas pessoas diretamente, mais de oito mil diretamente, mais de dez mil pessoas nos últimos dois anos de atuação, e aí brevemente sobre os nossos projetos, a gente tem lançado em janeiro de dois mil e vinte e dois, esse projeto PRADE na verdade ele é implementado para escritório da organização internacional do trabalho no Brasil, mas tem o apoio da na gestão da implementação do Instituto Mais Diversidade e da Casa Leon Cunha, esse projeto tem o objetivo de impulsionar a inclusão e trabalho digno de pessoas LGBTQIA+, e aí demarcando né, o foco principal, prioritário na população transa e travesti. Então, uma das frentes de atuação desse projeto envolve a aplicação e a sistematização de uma metodologia social de resgate da autoestima dessa população, a capacitação profissional, e por outro lado, a mobilização e a formação do setor privado e o apoio à inclusão produtiva dessas pessoas que são formadas pelo projeto, principalmente pessoas em situação de vulnerabilidade social nessas empresas onde a gente dialoga né? Então a gente teve aqui alguns números né, mais de sessenta, cento e sessenta e cinco vagas ofertadas, cerca de trinta por cento desse público até o momento, já possui uma fonte de renda, então, uma grande parte em preguiçoso mais e outra parte está empreendendo. Meu tempo já está acabando, meu deus, socorro. A gente também tem outro projeto, que é o edital LGBT mais orgulho, é projeto muito bacana que busca investir em outros projetos de empreendedorismo, geração de renda e emprego em todo o país, então a gente prioriza atender projetos conduzidos e liberados por pessoas LGBTQIA mais e que tenham impacto interseccional em outros pilares de diversidade também como raça, etnia, gênero, pessoas com deficiência, pessoas indígenas, refugiados e outros grupos minorizados, a gente já teve cinco edições desse edital e a gente tem uma rede aí de mais de cinquenta, de mais de cinquenta projetos que foram aprovados nessas edições. Nós também temos outro projeto, que é 0AAA implantação da pesquisa né, IGERce Equidade BR, que é uma pesquisa onde nós somos parceiros da ela seleciona os melhores lugares pra pessoas LGBTQIA mais trabalharem, então nesse ano ela foi implementada e foram noventa e uma empresas que participaram, cinquenta e sete empresas foram certificadas, cerca de quatrocentos e cinquenta mil funcionários dentro dessas empresas certificadas e o objetivo dessa pesquisa é buscar oferecer subsídios pra que essas empresas avaliem as suas políticas e as suas com foco em ampliar a inclusão, né, de pessoas LGBTQIA+, no local de trabalho e principalmente em ambientes seguros, né? E aí, por último, nós temos a feira diversa, que é evento super, é projeto super caro aqui pra nós do instituto. Nós somos os realizadores da feira, desde dois mil e quinze a feira é o principal evento de conexão e articulação de oportunidades entre estudantes e profissionais LGBTQIA+, então, esse ano a gente teve evento voltado pra profissionais de diversidade e inclusão em São Paulo, onde a gente conseguiu discutir boas práticas, iniciativas voltadas pra promoção de ambientes seguros inclusivos, e a gente teve evento, e foi uma feira de carreira, que tinha o foco principal aí no no público LGBTQIA+, então a gente teve oportunidades de emprego, desenvolvimento de carreira, rodas de conversa, entre outras diversas ações, nós tivemos aí cinco eventos, mais de duas mil pessoas participantes, trinta e seis empresas aproximadoras e mais de cem oportunidades de emprego divulgados. Essa equipe do instituto, numa equipe incrível que tem se dedicado muito ao cumprimento dessa missão, e eu deixo aqui os nossos contatos encerrando então a minha apresentação, essa atuação, também fico à disposição. Obrigada. Obrigada.",
      "summary": "Instituto promove emprego e renda para pessoas LGBTQIA+, atuando em quatro frentes: empreendedorismo, empresas e mercado, redes de apoio e pesquisa/advocacia. Objetivo: romper marginalidade e gerar outros futuros possíveis. Ação em quatro das cinco regiões do Brasil, impactando milhares de pessoas. Projetos incluem PRADE, foco em população trans/travesti, e Edital LGBT+, investindo em empreendedorismo e geração de renda.",
      "speaker": {
        "name": "Joyce Hrabara",
        "position": ""
      }
    },
    {
      "id": 115198,
      "start_time": 1695231457,
      "duration": 12,
      "transcription": "Joice. Agora passo a palavra a nossa querida Pauloete Araújo.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802369,
      "start_time": 1695231469,
      "duration": 355,
      "transcription": "Olá. Muito boa tarde. Meu nome é Pauloete Araújo. Eu sou vendedora ambulante de tapioca na praia de Juqueí. É uma barraca de tapioca que emprega pessoas LGBTs, com foco em meninas trans travestis. Sou também vereadora suplente na cidade de São Sebastião. Secretária parlamentar deputada federal, Érica Hilton. É, isso mesmo. E sou presidente do PSOL em São Sebastião também. A gata tem currículo, né? Quero dizer primeiramente como eu me sinto feliz de estar aqui nesse espaço hoje, como a Samanta mesmo disse, né, que já se imaginou antes aqui nesse espaço, falando aqui nesse microfone, eu compartilho com você esse mesmo sentimento e me sinto muito feliz e muito honrada de poder fazer parte deste seminário. Por mais que, estejamos aqui hoje nesse espaço, nós sabemos que pra chegarmos até aqui, fomos, nossa vivência foi construída de muitas vulnerabilidades, né, quantas vulnerabilidades nos trouxeram até aqui, nos deram essa força de estar de estar aqui lutando, né, por por uma causa, lutando por uma sociedade mais justa, lutando pelo movimento LGBTQIA+, quero repudiar o que aconteceu ontem, né, não só com a deputada Erica Hilton, mas com todas nós porque isso nos atinge diretamente, como ela mesmo colocou, que adoece com isso né, e realmente não tem como não adoecer. Então falar sobre a importância dessa nossa união, né, dessa nossa, nesse nosso quilombamento, de nos fortalecer sempre, porque eles tivermos nós para nos fortalecer, para nos impulsionar, para que nós chegue até aqui com força, com com coragem fortalecidas e tranquilas. Eu sou vereadora suplente na cidade de São Sebastião, como eu disse, e eles tentaram me impedir de assumir quando eu tive a oportunidade de assumir, eles tentaram impedir, que isso acontecesse, direito, né, constitucional, democrático, e eles tentaram fazer com que eu não conseguisse ocupar aquele espaço com tanta luta, com tanta dificuldade de conseguir ter voto, de conseguir alcançar esses espaços, não só como uma pessoa negra, como uma travesti, uma cidade pequena, e foi graças à força da Erica Hilton, graças à força da mobilização nas redes sociais, que isso conseguiu ganhar força, que isso criou corpo pra que eles se sentissem pressionados a não continuar com esse ato, por mais que eu tive que tivesse que ir até a justiça e conseguisse direito através da justiça, mesmo assim eles prestaram atenção, espera aí, estamos mexendo com qualquer uma. Mas, ao mesmo tempo, quantas situações não acontecem cotidianamente com diversas pessoas LGBTs, com diversas meninas trans, que tentam ocupar esses espaços e sofrem esse tipo de violência. Se até quando nós conseguimos alcançar o espaço, tentamos silenciar, tentam acabar com a gente, tentam calar a nossa boca, e cala a boca já morreu. Já foi tem tempo. Nós, é direito nosso e nós vamos ocupar, nós vamos continuar nesses espaços e vamos abrir espaço para as novas. Vamos abrir espaço para que outras pessoas também tenham a possibilidade de alcançar esses espaços. Acabou de acontecer uma tragédia em São Sebastião, em fevereiro, questões da chuva, deslizamentos. E graças às redes sociais, graças a essas movimentações, graças ao apoio que nós conseguimos, conseguimos ajudar muitas pessoas, né, através disso, porém eles ficam a todo tempo tentando minar a força, tentando fazer com que a nossa visibilidade, a nossa credibilidade seja atingida, né, pela pela população, mas o bom é que as pessoas estão vendo e hoje temos que usar a nossas redes sociais pra denunciar esse tipo de coisa que está acontecendo, mas sem dar a visibilidade que eles querem ganhar em cima de nós, né. Porque é muito ataque que eles fazem porque quando eles percebem que nós temos alcance, que nós temos voz, eles querem nos atacar pra se fortalecer em cima da gente. Ontem eu até compartilhei o ataque que a Erika sofreu e coloquei pedaço da fala do do deputado, só que resolvi tirar, porque não é isso, não é dar visibilidade para eles, porque até nós sabemos que o inominável se fortaleceu foi dessa forma, né, nesses ataques gratuitos, mas querendo alcançar o público, esse público conservador e nem conservador, né, esse público extremista, ridículo, né, maldoso, enfim, continuamos firmes na luta, estou muito feliz de estar aqui nesse espaço hoje, vou continuar sempre denunciando o que acontece na minha cidade, se eles queriam calar a minha voz na Câmara Municipal, agora eu estou na Câmara Federal. Desculpa aí.",
      "summary": "Vendedora de tapioca, vereadora suplente do PSOL, aliada de Érica Hilton, celebra presença no seminário trocando vulnerabilidades por força. Condena ataques contra LGBTQIA+, incentiva união e luta por sociedade justa. Menciona dificuldades em assumir cargo, apoio das redes sociais e denúncias de tentativas de minar força e credibilidade da comunidade. Conclui incentivando denúncia de situações negativas, mas sem dar visibilidade aos ataques.",
      "speaker": {
        "name": "Pauleteh Araújo",
        "position": ""
      }
    },
    {
      "id": 115203,
      "start_time": 1695231824,
      "duration": 44,
      "transcription": "Paulote. Quero registrar a presença de Damar Borges, presidente da comissão de Direitos Humanos da OAB e do Distrito Federal. Cadê? Está ali. Agora pra fazer o, Uso da palavra, da plateia, Jonathan Antônio Rocha dos Santos, do comitê de equidade de, Barbacena Minas Gerais, do Conselho Municipal de Saúde e do Conselho da Juventude. Ali. Está ligado agora.",
      "summary": "Deputada registra presença de presidente da comissão de Direitos Humanos da OAB e Distrito Federal, e de Jonathan Antônio Rocha dos Santos do comitê de equidade de Barbacena, Minas Gerais.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 115200,
      "start_time": 1695231868,
      "duration": 189,
      "transcription": "Muito obrigado. Eu queria primeiro agradecer a oportunidade é momento muito saboroso estar aqui agora, né. Também tenho formação em história né sou professor, por formação e A saúde me sequestrou, né? Como profissão. E nesses debates, ouvindo todas todas as pessoas que estão aqui, né? Eu cumprimento a minha colega de trabalho, que ela me sensibiliza, e eu vejo Ela em todas as trans e travestis que estão aqui, que é a Agatha Faustini. E a Agatha está sendo mencionada também aqui no Congresso nacional. Bem, eu cito agora, uma oportunidade que também tive de estar nessa cidade há mês há há dois meses atrás na conferência nacional de saúde, onde a gente discutiu bastante sobre a questão LGBT e as políticas públicas assim como nós né. Estamos discutindo nosso comitê no município. E o mais importante o que eu vejo principalmente na fala da vereadora Tábata, é a capacitação, e também a educação permanente dos profissionais de saúde, Trazer essa responsabilidade para nós profissionais porque muitas vezes, nós como agentes públicos, nós estamos formalizando o preconceito. A Agatha quando começou a trabalhar na unidade básica de saúde como agente comunitária de saúde, né, ela, o respaldo do preconceito veio dos profissionais, que coisa impressionante né? Ela faz as suas visitas de casa em casa, os usuários têm ela como referência, mas quem respalda o preconceito são os profissionais de saúde. E nós discutimos sobre isso no Comitê de Equidades nós discutimos sobre isso na no Conselho Municipal de Saúde, e nós discutimos então acho que este é o momento da gente Também trazer o Ministério da Saúde pra essa responsabilidade, pra essa ajuda, pra esse apoio nessa capacitação, de forma mais direta, sabe, com fiscalização, com observando também o perfil dos trabalhadores de saúde, porque se eu não consigo, né, e se eu trago para os meus usuários né, para as pessoas que eu atendo que a unidade básica não é lugar pra eles, eles vão Atender né e ver a saúde de forma integral onde? Então esse é pedido que eu faço, né neste momento, pra que nós possamos fortalecer essa luta, especialmente lá na base, lá nas periferias, lá nas comunidades, lá nos quilombos, pra todas as pessoas de verdade. Porque às vezes nós ficamos num discurso acadêmico né, a gente vê as cidades mas a periferia está lá, é lá que as pessoas estão morrendo. Obrigado.",
      "summary": "Comitê de Equidades destaca importância de educação e capacitação de profissionais de saúde para combater preconceitos contra minorias. Solicita apoio do Ministério da Saúde para fiscalização e capacitação, priorizando atendimento integral em unidades básicas de saúde, especialmente nas comunidades periféricas e vulneráveis.",
      "speaker": {
        "name": "JHONATAN ANTÔNIO",
        "position": "Comitê de Equidades"
      }
    },
    {
      "id": 115201,
      "start_time": 1695232057,
      "duration": 27,
      "transcription": "Agora é a, Iurely Alves Soares, Iurely? Não? Iurely. Iurely desculpa. Iurely Alves Soares, que é comitê de de Equidades e do Conselho Municipal de Cultura, certo? Com a palavra. Oi.",
      "summary": "Deputada fala sobre turnos de discurso, confunde nome, dá voz a Iurely Alves Soares, do Comitê de Equidades e Conselho Municipal de Cultura.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 115204,
      "start_time": 1695232084,
      "duration": 192,
      "transcription": "Boa Tati, primeiro a geral. Eu sou de Barbacena, meu nome é Iurili, e eu estou aqui falando também enquanto artista, e me sinto muito contemplada pelas falas do Inacio mais cedo, enquanto artista bissexual e, né, dentro desse. O B não é de Beyoncé, a Beyoncé até mereceria uma letra mas, não é de b ou CEE falar também a gente está fazendo parte do comitê de equidade, lá em Barbacena, a gente tem agora essa esse avanço na conquista de política pública cultural da lei Paulo Gustavo avançando, a Lei Aldir Blanc e eu queria trazer porque muitas vezes a gente cria as oportunidades pro interior, mas às vezes a a situação do anterior antecede a oportunidade, que é criar o cenário surjam as pessoas que possam reivindicar esses lugares e conquistar o 0 acesso dos desses recursos. Então é muito importante a gente sabe que as conquistas não são, elas não estão dadas né? A gente precisa permanentemente estar repetindo e falando e trazendo essa questão. Então eu queria falar nesse sentido e agradecer muito. A gente veio aqui por uma mobilização da sociedade a gente fez uma rifa pra poder estar aqui, então é interessante e importante falar como que é difícil esse chegar até aqui também e depois trazer, eu acho que esse movimento do seminário acontecendo aqui, a gente já pensa e já discute isso pra poder realizála na nossa cidade porque, levar a discussão pra dentro dos espaços, a gente podia estar assistindo isso online, e claro que seria muito rico poder acompanhar, mas estar aqui, conversar com pessoas encontrar fazer os contatos é muito importante, então fazer esse movimento daqui pra lá também, eu acho que é muito interessante, eu então eu queria agradecer ao mandato a vereador Professor Felipe que eu trabalho na na assessoria dele que também colaborou pra gente poder estar aqui, o deputado Cristiano, a Ana Pimentel, à Frente Popular Direitos que é os movimento, e é isso então a gente vai, fiquei feliz de saber que está tendo essa mobilização de de sistematizar os dados, isso muito importante a gente fica nesse nesse escuro assim né, tentando tatear em e chegar nesses números e a gente sabe como que é difícil que às vezes as pessoas não se manifestam, não se expressam, muito difícil construir, chegar nesses dados, que bom que isso está acontecendo, quis que dias assim maravilhosos que a gente teve aqui pra poder estar tendo essas de ouvir tanta gente maravilhosa, com trabalhos tão importantes engajados, é isso que movimenta e faz a gente renovar o fôlego da gente, a gente também queria também fiquei feliz e emocionado com a fala do Jonathan citando a ágata porque a gente sabe como que isso é importante significativo representativo, a gente também esse ano fez teve movimento histórico lá na nossa cidade que foi a primeira mulher trans homenageada no dia da mulher que foi a Brenda Angels maravilhosa. E, enfim, só agradecer mesmo a oportunidade de estar aqui e reforçar e lembrar o quão é importante entender a a realidade do interior, que é importante pensar na oportunidade sim nesses editais, na maneira de construção da da expressão, da das mais dessas formas das das expressões artísticas, mas lembrar e entender que lá no interior antecede a oportunidade, esse cenário precisa ser pensado pra isso poder ser bem efetivo, e é isso muito obrigado. Muito obrigada.",
      "summary": "Comitê de Equidades representa Barbacena; valoriza mobilizações culturais e diversidade. Apoia políticas públicas culturais, como Lei Paulo Gustavo e Lei Aldir Blanc. Reconhece dificuldades de acesso a recursos e oportunidades no interior. Elogia sistema de dados e inclusão de representantes diversos. Destaca a importância de considerar realidade do interior na construção de oportunidades artísticas.",
      "speaker": {
        "name": "HILRELI ALVES SOARES",
        "position": "Comitê de Equidades"
      }
    },
    {
      "id": 115202,
      "start_time": 1695232276,
      "duration": 19,
      "transcription": "Agora passo a palavra pra Jéssica Lorraine, Embaixadora da Casa A Mais, Palmas Tocantins. Ali.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 115206,
      "start_time": 1695232295,
      "duration": 86,
      "transcription": "A todos me chamo Jéssica Lorraine sou embaixadora da Casa Mais, que é uma instituição que cuida de pessoas no Tocantins, que vive com HIV Aids. Não vou falar muito né, eu me sinto muito representada pelas fala que de de todas as meninas trans que teve aqui, E pra mim é uma honra muito grande estar aqui né, estar representando o meu o meu estado, representando a minha instituição a qual eu faço parte, a qual eu sou embaixadora. E assim, vocês que estão aqui hoje na frente parlamentar, pensar em políticas pública pra questão do HIV Aids, pras pessoas do interior, pras pessoas do norte, porque às vezes esses editais eles não contemplam a gente de uma forma abrangente. Então assim, é muito delicado a gente concorrer esses editais e às vezes a gente que é da região norte, a gente não é contemplado por esses editais. Então assim, o que que a gente pede, o nosso pedido é que vocês que são do movimento nacionais, fale mais pela gente que é da região norte, porque é muito difícil a gente trabalhar com essa temática nesses lugar que é predominantemente menção muitos religiosos, É muito é muito delicado falar sobre essa temática, meu muito obrigado a todos, e pra mim é uma honra muito grande estar aqui com todos vocês. Obrigada Jéssica.",
      "summary": "Embaixadora da Casa A+ representing",
      "speaker": {
        "name": "JÉSSICA LORRANE",
        "position": "Embaixadora da Casa A+"
      }
    },
    {
      "id": 115205,
      "start_time": 1695232381,
      "duration": 18,
      "transcription": "Aí, Olá",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 115210,
      "start_time": 1695232399,
      "duration": 252,
      "transcription": "Boa tarde. Me chamo Eduardo, sou representante do movimento Casulo, associação em a Basílio de Goiás, é bem próximo ao nosso DF, tá? Somos município que tem quase trezentos mil habitantes, tá? É uma cidade de dormitório, a maioria das pessoas vota no DF. Vamos lá, a nossa parada, a décima sexta parada seria idealizado agora, no quatro, mas devido a nossa bancada evangélica do nosso município, corremos atrás da do vinte e cinco mil reais pra colocar parada nas ruas. Infelizmente o secretário que é evangélico ele foi e destinou pra outra situação. Então assim, hoje eu me sinto vetado no nosso município, não só hoje, são dezesseis anos. A nossa Eu trabalho com a casa de apoio, tá? A gente cuida de pessoas, a gente cuida das pessoas esquecidas, que são o quê? Os LGBT e os idosos. Enquanto a minha casa de apoio era apoio Maria Besedera, a gente tinha cesta básicas, tinha cadeira de roda, tinha tudo isso, mas como a gente estava no casulo escondido, eu resolvi abrochar, sair do casulo e colocar a nossas siglas que que se define como o quê? Como a minha pessoa é LGBTQIAP mais, tá? Então aí devido a isso a gente começou as políticas públicas novas no nosso município e só foi portas fechando, tá? Foi portas fechando, até que conseguiu uma emenda Uma ajuda de deputado, apoiei ele num num município, de cento e oitenta mil, só que eu precisava dessa assinatura, da associação da secretaria, que era o CNAIS, o Cebas, e resumindo, eles não me deram, eu consegui todas as autorizações, mas só faltou o Cebas. Eu tinha feito iniciado uma construção na casa pra manter as pessoas com dignidade né que eu estava colhendo, Então resumindo, eu nunca tive apoio do nosso município do governo. Hoje eu fico até grato de ter vista a Eric aqui, Eu entreguei lá pedido porque a secretária do nosso município viu o que estava acontecendo, a enfermeira Sueli, secretaria da mulher, ela viu que estava acontecendo a, com a nossa associação vetada de todas as formas, não tinha pra onde correr, ela foi e nos abraçou, Ela falou não vem aqui, vamos tentar nos ajudar, tentar te ajudar, ajudar os seus idosos, ajudar o LGBT. Eu tenho cento e vinte e nove idosos, que hoje estão esquecidos. Eu trabalho em movimento há dezesseis anos que está esquecido. E eu moro aqui, próximo ao à Câmara Legislativa, e não tenho voz. Então é devido a isso que eu me sinto orgulhoso de estar aqui junto com vocês, que cada que nem você falou sobre o a HIV, Você imagina que nem na minha cidade, uma quase trezentos mil habitantes, ter só sessenta e nove pessoas com HIV. É o relatório que tem hoje, Você entendeu? Então como é que eu vou, prefeito vai falar não minha cidade tem mais HIV, não, ele esconde, a gente não tem essa meta a gente não tem como saber, então preciso do apoio de cada de vocês que estão aqui, tá? Me chamo Eduardo, sou casado há dez anos com e o que eu vejo na rua é bem claro, os moralistas falando, ele vai abusar da filha dele, porque não é filha dele porque ele é gay, e é casado com a mulher. Então você imagina há dez anos eu vejo isso eu escuto isso, isso é só desabafo, mas eles não vão nos derrubar, tá? E eu gostaria do seu apoio Pauletti, está bom eu mandei lá, obrigado gente. Agora quero",
      "summary": "Representante da Associação Casulo falou sobre a situação de sua organização em município com quase 300 mil habitantes, onde enfrentam dificuldades em implementar políticas públicas para atender às necessidades de idosos e LGBT, devido a oposição de uma bancada evangélica. Sua associação, que antes funcionava em sigilo, busca apoio para continuar ajudando cento e vinte e nove idosos e outros grupos desfavorecidos, apesar de sentir-se vetado e sem voz no governo municipal.",
      "speaker": {
        "name": "EDUARDO LIMA",
        "position": "Representante  da Associação Casulo"
      }
    },
    {
      "id": 115207,
      "start_time": 1695232651,
      "duration": 13,
      "transcription": "A Julia, pras suas considerações finais, minuto Julia, que está no ambiente virtual. Olá.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802356,
      "start_time": 1695232664,
      "duration": 73,
      "transcription": "Quero reiterar mesmo o agradecimento, e dizer que nós aqui da Casoubo, que é uma casa que funciona né com financiamento coletivo, estamos aí pra nossa vaquinha virtual é a Casolo, estamos aí nas redes sociais arroba a, é importante que a gente espalhe a palavra é importante que a gente, leve cada vez mais, sobre os trabalhos que acontecem aqui na Casulo, esse espaço que também atua como redução de danos, esse espaço que é o espaço de preservação da vida, esse espaço que é de manutenção da cultura, empregabilidade LGBT, que hoje é mantido através das das doações, e aí estamos com a vaquinha é uma vaquinha permanente, estamos correndo o risco de fechar as portas então é urgente, que a gente cada vez mais, espalhe a palavra pra que a gente continue nosso trabalho aqui. Conto com cada uma de vocês, gratas nos acesso nas redes sociais arroba casumo e seguimos juntas juntos e juntos. Muito obrigada.",
      "summary": "Casoubo financiada coletivamente pede apoio para continuação do trabalho como redução de danos, preservação de vida e cultura, e empregabilidade LGBT, mantida por doações através da \"vaquinha virtual\" Casolo. Risco de fechar portas, urgente mais doações e divulgação nas redes sociais @casumo.",
      "speaker": {
        "name": "Julhia Santos",
        "position": ""
      }
    },
    {
      "id": 115208,
      "start_time": 1695232737,
      "duration": 7,
      "transcription": "Júlia agora passo a palavra pra Pauletti, pra nossa querida Pauletti.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802367,
      "start_time": 1695232744,
      "duration": 70,
      "transcription": "A oportunidade de estar participando deste deste seminário. Mais uma vez venho aqui nesse espaço do parlamento brasileiro pra reafirmar que romper com a marginalidade e pensar em construir outros futuros possíveis pra nossa comunidade passa também pra gente fazer aquilo que é recuperar o nosso direito coletivo ao sonho e à imaginação. Esse direito que foi atacado porque não nos vê como pessoas de direito então a eleição do presidente Lula ele foi ponto importante uma virada histórica também pra nossa comunidade e por isso nós devemos seguir unidas, organizadas, mobilizadas pra que nenhum direito seja retirado. Não ao retrocesso, não a toda e qualquer forma de silenciamento, tentativa de interditar nossos direitos e tentativa de aniquilar a nossa existência. Por isso seguimos firmes como artistas e ativistas na construção desse futuro possível que ele passa sobretudo por a gente entender essa diversidade que é a nossa comunidade. Bora juntos porque juntos venceremos.",
      "summary": "Reafirmação de direito ao sonho e imaginação para comunidade, celebrando elegição de Lula e se opondo a retrocesso e perda de direitos, unidas e firmes em construção de diversidade e futuro possível.",
      "speaker": {
        "name": "Pauleteh Araújo",
        "position": ""
      }
    },
    {
      "id": 115211,
      "start_time": 1695232814,
      "duration": 7,
      "transcription": "Agora pras suas considerações finais, Rute venceremos. Quero agradecer.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802360,
      "start_time": 1695232821,
      "duration": 88,
      "transcription": "A oportunidade de estar participando deste deste seminário. Mais uma vez venho aqui nesse espaço do parlamento brasileiro pra reafirmar que romper com a marginalidade e pensar em construir outros futuros possíveis pra nossa comunidade passa também pra gente fazer aquilo que é recuperar o nosso direito coletivo ao sonho e à imaginação. Esse direito que foi atacado porque não nos vê como pessoas de direito então a eleição do presidente Lula ele foi ponto importante uma virada histórica também pra nossa comunidade e por isso nós devemos seguir unidas, organizadas, mobilizadas pra que nenhum direito seja retirado. Não ao retrocesso, não a toda e qualquer forma de silenciamento, tentativa de interditar nossos direitos e tentativa de aniquilar a nossa existência. Por isso seguimos firmes como artistas e ativistas na construção desse futuro possível que ele passa sobretudo por a gente entender essa diversidade que é a nossa comunidade. Bora juntos porque juntos venceremos.",
      "summary": "Romper marginalidade, reafirmar direito coletivo ao sonho e à imaginação; eleição Lula importante para comunidade, manter unidas, organizadas, mobilizadas para defender direitos, opor-se a retrocesso e tentativas de silenciamento e aniquilação; sostener-se firmes na construção de um futuro possível que compreenda diversidade.",
      "speaker": {
        "name": "Ruth Venceremos",
        "position": ""
      }
    },
    {
      "id": 115209,
      "start_time": 1695232909,
      "duration": 9,
      "transcription": "Putin venceremos agora para o Artur Santoro.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 802359,
      "start_time": 1695232918,
      "duration": 70,
      "transcription": "Muito obrigado de todo mundo que ficou até agora, quem está acompanhando aí também na transmissão, muito obrigado pelo convite também. É muito importante né, que a gente fortaleça, que a gente que a gente fortaleça, principalmente com quem já constrói esses futuros possíveis pras comunidades LGBTs, com quem já está fazendo, com quem já está em todo esse corre apesar das adversidades, está conseguindo fazer e amplificar e ampliar a visibilidade sobre esse debate de diversidade e oportunidades de pessoas LGBTs no Brasil. Eu também queria falar que a batcue enquanto uma plataforma de cultura e entretenimento voltada essa juventudes negras LGBTs, a gente também está super aberto a construir uma das coisas mais valiosas que a gente conquistou é realmente a nossa comunidade e o quanto a gente também conseguir fortalecer em articulação, em aquilombamento, coletivizando né, essa responsabilidade que como muitas vezes falaram aqui não é nossa da sociedade civil, mas que a gente assume pra gente, a gente está aí para também construir, a gente está aí para colar junto e para somar nessa luta. É isso, muito obrigada. Muito obrigada.",
      "summary": "Agradecimentos e ênfase na importância de fortalecer e ampliar visibilidade sobre a diversidade e oportunidades LGBTs no Brasil. Batucada como plataforma cultural e entretenimento para jovens Negros LGBTs. Valorização da comunidade e responsabilidade compartilhada na luta pela inclusão e igualdade.",
      "speaker": {
        "name": "Arthur Santoro",
        "position": ""
      }
    },
    {
      "id": 115212,
      "start_time": 1695232988,
      "duration": 11,
      "transcription": "Agora, caminhamentos finais, Samanta. Aí foi.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 115214,
      "start_time": 1695232999,
      "duration": 67,
      "transcription": "Queria agradecer a todos pelo convite, é realmente incrível estar aqui. Queria agradecer e parabenizar por todas as pessoas da mesa pelas falas incríveis. Agradecer as que estão aqui assistindo presencialmente e virtualmente. E e lembrete que a gente só consegue conquistar e movimentar o que a gente realmente almeja, pra onde a gente realmente quer A partir da educação, a partir pela base então vamos apoiar pessoas se formando em pedagogia, pessoas trans, pessoas LGBTs, pessoas se formando em pedagogia pro ensino básico, pro ensino médio, pro ensino superior, por porque enquanto a gente tiver a maioria cis branca heterossexual e de elite fazendo educação a gente vai continuar tendo educação bancária, a gente vai continuar tendo uma educação capitalista, a gente vai continuar tendo uma educação racista. Obrigada.",
      "summary": "A Coordenaadora da Frete LGBTQIA+ do Emancipa DF agradeceu por convite e falas incríveis, parabenizou as pessoas da mesa, e destacou a importância da educação como base para conquistar e movimentar o que se deseja, especificamente apoiando pessoas trans e LGBT na formação de professores para ensino básico, médio e superior, a fim de combater a educação bancária, capitalista e racista.",
      "speaker": {
        "name": "Samantha Gregório",
        "position": "Coordenadora da Frete LGBTQIA+ do Emancipa DF - Frete LGBTQIA+ do Emancipa DF"
      }
    },
    {
      "id": 115213,
      "start_time": 1695233066,
      "duration": 176,
      "transcription": "Samanta. E aí como o encaminhamentos dessa mesa, eu eu anotei o seguinte, que a gente precisa fazer trabalho junto ao Ministério da Cultura, com com relação ao fomento de políticas, com esse recorte dos artistas e da promoção do dos artistas LGBTQIA+, e também que esses processos precisam ser simplificados, de prestação de adesão ao ama, e que também tem que ter o 0 recorte da da regionalização, pelo tamanho e dimensão que é o nosso país então, EEE nesse sentido também é muito importante a gente buscar uma interlocução com o Ministério de Planejamento e também da Fazenda. Então, dessa mesa todas as falas elas apontaram que uma forma da gente romper, de que recriar esse futuro é a é o é através da cultura e também da educação, né? Samanta que você apontou pra educação. É isso gente então eu vou fazer encaminhar junto aqui né com com o seminário, então, agradeço a participação, presença de todos, falar sobre os direitos, falar sobre a defesa da gente poder ser existir na nossa diversidade, na nossa multiplicidade, falar sobre sobre o direito de de amar, de ser amado e e acho que a o seminário cumpriu esse propósito, homenageando em memória o nosso querido e saudoso deputado que partiu tão cedo, né? Militante tão importante, David Miranda. E, é isso gente nada resiste ao amor como nos ensina Leonardo Boff e a gente vai vencer, estamos vencendo, vamos juntos. E agradeço também todo o pessoal da assessoria das das comissões que estiveram aqui com a gente, muito obrigada, foi uma empreitada fazer esse seminário aqui, esses dois dias nessa casa, que a gente sabe que a gente ganhou a presidência, o executivo, mas aqui no congresso a correlação de forças ainda está sendo outra mas também vai passar, eles estão no declínio deles mas eles vão ainda fazer muito barulho mas a gente está acostumada né, a gente vai pra cima, então, está encerrado então o presente seminário.",
      "summary": "Deputada propõe: parceria com Ministério da Cultura e outros para políticas a favor de artistas LGBTQIA+; regionalizar essas políticas; dialogar com Ministérios de Planejamento e Fazenda; cultura e educação como meios de “rec riar futuro”. Homenagem a David Miranda. Crítica à situação atual no Congresso, mas confiante no futuro. Seminário encerrado.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}