{
  "id": 69796,
  "start_time": 1695207189,
  "end_time": 1695210250,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DESENVOLVIMENTO URBANO",
  "description": "A - ELEIÇÃO DOS INDICADOS AO PRÊMIO LUCIO COSTA - 2023\r\n\r\nI- INDICADOS NA CATEGORIA ENTIDADE: \r\n\r\nA) TEMA: HABITAÇÃO\r\n\r\n1-  SECRETARIA NACIONAL DE HABITAÇÃO DO MINISTÉRIO DAS CIDADES\r\nPasta responsável pela formatação e relançamento do \"Programa Minha Casa Minha Vida\";\r\n\r\n2- PREFEITURA DE AMAPÁ/ AP \r\nPela destinação de recursos provenientes de emendas parlamentares à população de baixa renda, viabilizando o financiamento de casa própria no \"Programa Casa Macapá\";\r\n\r\n3- CENTRO GASPAR GARCIA, DE DIREITOS HUMANOS \r\nOrganização ecumênica, não governamental, sem fins lucrativos, que atua na inclusão social de pessoas em situação de rua, catadores e ambulantes, por meio do  \"Programa Moradia Digna\". \r\n\r\n4- CAMPANHA DESPEJO ZERO \r\nÉ uma iniciativa de abrangência nacional, que reúne dezenas de organizações sociais e movimentos populares e reivindica a suspensão dos despejos e remoções no espaço urbano ou rural. \r\n\r\n5- HABITAT PARA A HUMANIDADE BRASIL \r\nOrganização da sociedade civil que atua na promoção de políticas públicas pelo direito à cidade e soluções de acesso à moradia, água e saneamento;\r\n\r\n6- PREFEITURA DE SÃO BERNARDO DO CAMPO / SP   \r\nPelo \"Programa A Casa é Minha\", de regularização fundiária de assentamentos irregulares e conjuntos habitacionais do Município; \r\n\r\n7- SECRETARIA DE DESENVOLVIMENTO URBANO E HABITAÇÃO DE SÃO PAULO / SP \r\nPelos programas:  \"Cidade Legal\", de regularização fundiária urbana, criado para auxiliar os municípios paulistas na regularização dos núcleos habitacionais implantados em desconformidade com a lei; e  \"Viver Legal\", conjunto de ações e intervenções  visando à promoção de melhorias e adequações em unidades habitacionais; \r\n\r\n8-  SECRETARIA MUNICIPAL DE HABITAÇÃO DA CIDADE DE SÃO PAULO / SP \r\nPelo \"Programa Pode Entrar\",  que permitiu a simplificação ao acesso do sistema habitacional do município de São Paulo, contribuindo para a redução do déficit de moradias na capital; \r\n\r\nB) TEMA: MOBILIDADE\r\n\r\n1. MINISTÉRIO DAS CIDADES -  Pelas ações governamentais na área de mobilidade urbana, como os programas \"Avançar Cidades\", \"REFROTA\" e \"RETREM\" que visam melhorar a qualidade dos deslocamentos da população urbana. \r\n\r\nC) TEMA: SANEAMENTO\r\n\r\n1. SECRETARIA NACIONAL DE SANEAMENTO AMBIENTAL DO MINISTÉRIO DAS CIDADES\r\nPelo \"Programa Saneamento para Todos\" , criado para melhorar as condições de saúde e a qualidade de vida da população urbana e rural,\r\n\r\n2. SERVIÇO AUTÔNOMO MUNICIPAL DE ÁGUA E ESGOTO - SAMAE -  JARAGUÁ DO SUL/ SC\r\nPelo atendimento de  99,8% da população com redes de distribuição de água, somando 945 km em mais de 73 mil unidades consumidoras;\r\n\r\n3. SANEAMENTO DE GOIÁS S.A. - SANEAGO\r\nA Saneago está presente em 224 dos 246 municípios de Goiás, incluindo a capital do estado, Goiânia, atuando na operação de água tratada, esgotamento sanitário e limpeza urbana;\r\n\r\n\r\nII) INDICADOS NA CATEGORIA PERSONALIDADE, \r\n\r\nA) TEMA: HABITAÇÃO\r\n\r\n1. JADER FONTENELLE BARBALHO FILHO\r\nMinistro de Estado das Cidades, atua na gestão à frente do Programa Minha Casa Minha Vida, maior programa de habitação do Brasil, que tem por finalidade promover o direito à moradia, associado ao desenvolvimento urbano e econômico, à geração de trabalho e de renda e à elevação de qualidade de vida da população.\r\n\r\n2. ASIEL LEITE ARAÚJO\r\nSecretário de Relações Governamentais em Brasília do Município de Macapá-AP, idealizou o programa \"Casa Macapá\", e teve importante empenho junto aos parlamentares para que o projeto se tornasse uma realidade.\r\n\r\n3. GUILHERME SIMÕES PEREIRA\r\nSecretário Nacional de Periferias do Ministério das Cidades, idealizador da Caravana das Periferias e do Programa Periferia Viva;\r\n\r\n4. BENEDITO ROBERTO BARBOSA\r\nDefensor de Direitos Humanos e Advogado do Centro Gaspar Garcia de Direitos Humanos e da União dos Movimentos de Moradia de São Paulo. Atuou ativamente na criação do Sistema Nacional de Habitação de Interesse Social;\r\n\r\n5. SILVINO DAL BO NETO\r\nEmpresário do ramo da construção civil, participou da elaboração e execução do programa \"Casa Macapá\" uma iniciativa que visa facilitar o acesso à moradia própria para famílias de baixa renda na capital. \r\n\r\n6. LAIR ALBERTO SOARES KRAHENBUHL \r\nAtuou como Secretário de Habitação do Município de São Paulo  e como presidente da Companhia de Desenvolvimento Habitacional e Urbano do Estado de São Paulo. Implementou o Projeto Cingapura, promovendo a transformação da favela com implantação de prédios de apartamentos com infraestrutura e serviços de saneamento básico; \r\n\r\n7.  REINALDO IAPEQUINO\r\nSecretário Executivo da Habitação do Estado de São Paulo / SP, onde contribui para o crescimento da oferta de moradias dignas à população, implementando o desenvolvimento habitacional sustentável em todo o estado; \r\n\r\n8. CLAUDIO BERNARDES \r\nEngenheiro civil, participou ativamente das discussões de planos diretores da cidade de São Paulo, e na implementação de programas para agilização de licenciamentos, como  \"Aprova Rápido\",   na busca por melhores condições para  a produção habitacional.\r\n\r\n9. JOSÉ APRÍGIO DA SILVA\r\nPrefeito de Taboão da Serra / SP, fundador e presidente da Cooperativa Habitacional Vida Nova, que já beneficiou mais de 10 mil famílias do município, com apartamentos entregues a preço de custo; \r\n\r\n10. GLAUCO MAURO CEI  \r\nPresidente do Sindicato da Indústria da Construção Civil do Amapá - SINDUSCON/AP\r\nEntidade responsável por 75% de empregos no setor construtivo, com papel importante no desenvolvimento urbano amapaense; \r\n\r\n11. JOÃO ABUKATER NETO - Secretário de Habitação de São Bernardo do Campo – SP.  A secretaria de habitação, seguindo a política habitacional do município, realiza a regularização fundiária dos assentamentos por meio do Programa A Casa é Minha. \r\n\r\n\r\nB)  TEMA: MOBILIDADE\r\n\r\n1. DENIS EDUARDO ANDIA\r\nSecretário Nacional de Mobilidade Urbana do Ministério das Cidades. É responsável pela Política Nacional de Mobilidade Urbana e por setores do transporte coletivo público e departamentos de Infraestrutura da Mobilidade Motorizada e Ativa e o de Regulação da Mobilidade de Trânsito Urbano; \r\n\r\n2. RAFAEL CALABRIA\r\nCoordenador do Programa de Mobilidade Urbana do Instituto Brasileiro de Defesa do Consumidor, Idec. Criou e foi conselheiro da Cidadeapé - Associação pela Mobilidade a Pé em São Paulo, foi titular do Conselho Municipal de Transporte e Trânsito de São Paulo, agora é membro do Fórum Consultivo de Mobilidade Urbana do Ministério do Desenvolvimento Regional.\r\n\r\n\r\nC)TEMA: SANEAMENTO\r\n\r\n1.  CARLOS ROBERTO QUEIROZ TOMÉ JUNIOR \r\nSecretário Nacional de Desenvolvimento Urbano e Metropolitano do Ministério das Cidades. É responsável por planejar, coordenar e avaliar as ações do governo federal relacionadas ao desenvolvimento urbano sustentável, à mobilidade urbana, ao saneamento ambiental e à habitação de interesse social.\r\n\r\n2. GILBERTO GIACOIA\r\nProcurador-Geral do Ministério Público do Estado do Paraná e tem atuação proativa e resolutiva na área temática com o propósito de conhecer, discutir e deliberar, ainda no campo extrajudicial, a solução apropriada dos problemas direcionados à Instituição. \r\n\r\n3. ARILSON WÜNSCH \r\nPresidente do Sindiágua / RS, dedica-se integralmente às lutas da classe trabalhadora do saneamento.",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 16",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2329692",
  "speeches": [
    {
      "start_time": 1695207183,
      "duration": 122,
      "transcription": "Havendo número regimental declaro aberta presente reunião deliberativa extraordinária. Informo que a leitura da ata está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte. Em apreciação a ata da décima sétima reunião deliberativa de dezoito de setembro de dois mil e vinte e três. Em votação, aqueles que aprovarem permaneçam como se acham, aprovado. Vamos dar início à ordem do dia. E tem a eleição dos indicados ao prêmio Lúcio Costa. Antes de iniciarmos a deliberação das matérias pautadas, Faremos a apreciação das indicações para a oitava edição do prêmio Lúcio Costa de mobilidade, habitação e saneamento. Informo que a lista, de indicação, recebidas foi encaminhada aos gabinete via em Folleg. O Folleg comunica além de disponibilizada na página da comissão. A a escolha será realizada em duas eleições remotas, uma para cada categoria entidade e personalidade. Ao início à votação os membros titular e membros plentes poderão registrar seus votos pelo aplicativo celular. Iniciaremos a para a eleição dos indicados pela categoria entidade. Está iniciada a votação para os membros indicados, para a votação em entidade, seguidamente, logo em seguida nós vamos",
      "summary": "Deputado abre reunião extraordinária, omite leitura ata e aprova; informa sobre apreciação das indicações para a oitava edição do Prêmio Lúcio Costa, listas enviadas a gabinete e disponibilizadas na página da comissão; votação remota em duas etapas começará pelo aplicativo para membros titulares e suplentes, para categoria entidade.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695207305,
      "duration": 324,
      "transcription": "Depois para Personalidade. As personalidades. Tem habitação também né? Então habitação, mobilidade e saneamento estão dentro de cada categoria, só que é negro. Não pronto. Peço aos parlamentares que possam, votar pelo Infoleg. Pra frente. Peço aos parlamentares, pedido de suspensão até solucionar o problema do Infolegg, está suspensa a sessão. Enquanto, enquanto a secretaria Entendeu? Formula, ok? Vamos dar continuidade na pauta enquanto solucionar, enquanto a gente seleciona aqui a questão do aplicativo, vamos passar os requerimentos que foram apresentados na sessão do dia de hoje. Requerimento número quarenta e cinco de dois mil e vinte e três senhor, deputado Marangoni. Que requer nos termos regimentais o aditamento do requerimento número dezessete dois mil e vinte e três para inclusão, de convidados em audiência pública, que debate eficiência energética em em combustíveis veiculares e seu impacto na economia e meio ambiente. Concelho da palavra ao deputado Maragoni. Obrigado senhor.",
      "summary": "Início da votação sobre personalidades e categoria com habitação, mobilidade e saneamento; suspensão da sessão para resolver problema com Infoleg; continuação da pauta com requerimentos, incluindo o número 17 de 2023 de deputado Marangoni sobre eficiência energética em combustíveis veiculares.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1695207629,
      "duration": 125,
      "transcription": "Vou passar aqui a leitura da justificação do requerimento. É de extrema importância que durante o processo legislativo seja ouvido todas as partes interessadas em formatar a opinião sobre o tema. E a figura da audiência pública é salutar para o legislador encontrar o melhor caminho diminuindo a assimetria da informação. Nesse sentido, louvo, aos nobres pares para que possamos aprovar o presente requerimento, para que a audiência pública fruto do requerimento dezessete dois mil e vinte e três, de autoria do nobre deputado Bibu Nunes, que debaterá eficiência energética em combustíveis veiculares e o seu impacto na economia E no meio ambiente possa ter representante da tupi s a tupi é uma multinacional brasileira, que produz componentes estruturais para bens de capital. A companhia produz em especial blocos e cabeçotes para motores a combustão, e venho buscando ampliar o leque de opções em busca de uma transição energética com foco na descarbonização. Assim como a Toyota convidada para audiência, a Tupi também poderá apresentar sua percepção sobre eficiência energética em combustíveis veiculares, Isso é impacto na economia e no meio ambiente. Hoje a gama de opções de combustíveis são diversas e não se limitam apenas aos aos fósseis. Então diante do exposto requeiro o apoio dos nobres pares para aprovação do presente requerimento pra trazer a Tupi, que é uma multinacional brasileira, que está fazendo a transição do seu modelo de produção pra participar da da audiência pública. Em em votação",
      "summary": "Deputado propõe audiência pública sobre eficiência energética em combustíveis veiculares, querendo ouvir Tupi, uma multinacional brasileira em transição para descarbonização. Suporta diversas opções de combustíveis e deseja apresentar impacto na economia e meio ambiente, similar à Toyota.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695207754,
      "duration": 118,
      "transcription": "Requerimento aqueles que aprovarem permaneçam como se acham aprovado. Item dois requerimento número quarenta e seis dois mil e vinte e três do senhor Bibo Nunes, Que requer audiência pública para discutir os prejuízos dos cidadãos do Rio Grande do Sul causadas pelas enchentes do início de setembro. Presidente peço a subscrição desse processo Está chegando viu mas mas se eu quiser tocar. Senhor Presidente, tendo",
      "summary": "Deputado propõe: 1) manter aprovações existentes, 2) requer audiência pública para discussão de prejuízos causados por enchentes no Rio Grande do Sul (Requerimento 46/213 do senhor Bibo Nunes), 3) pedido de subscrição desse processo.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695207872,
      "duration": 20,
      "transcription": "Ser do partido liberal o Bebo Nunes, membro do nosso partido do qual eu sou vicelíder eu subscrevo para dar continuidade no requerimento. Sugestão que o deputado Maragone que discutiu bastante também, colocar",
      "summary": "Deputado concorda com petição, propõe inclusão do Deputado Maragone no pedido.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695207892,
      "duration": 27,
      "transcription": "Pra auxiliar também, vamos subscrever esse requerimento aí o deputado Marangoni é muito importante essa discussão aprofundar, sobre o desastre que aconteceu no Rio Grande do Sul. Parabéns pelo, pelo requerimento apresentado pelo deputado Bibu Nunes, nos preocupa bastante. Faça até uma recomendação presidente. Se eu não me engano deve estar tendo umas dez ou mais pedidos de audiência pública.",
      "summary": "Deputado propõe subscrever requerimento sobre desastre no Rio Grande do Sul, elogia petição de deputado Bibu Nunes e sugere recomendação ao presidente, mencionando pedidos de audiência pública.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695207919,
      "duration": 45,
      "transcription": "Sobre o mesmo tema em todas as comissões. Agora há pouco eu acabei de saber até que a comissão de relações exteriores pediu uma audiência pública sobre o os a situação lá na questão do Rio Grande do Sul. Então assim eu acho que deveria ter uma conversa entre os presidentes de comissões, para que pudesse aglutinar algumas delas, pra não ter muitas audiências públicas paralelas, até porque nós não temos tanto tempo pra todas as audiências pública. Então eu acredito que como o senhor é presidente que busca a eficiência da da administração pública e tração pública e da gestão pública acho que vai sugerir esse acordo entre todas as demais comissões. Recolhi essa sugestão e botar na na discussão também com os Demais membros de comissões pra gente fazer",
      "summary": "Deputado sugeriu coordenação entre comissões para evitar audiências públicas paralelas e otimizar tempo, especificamente referindo-se à comissão de relações exteriores pedindo audiência sobre assuntos do Rio Grande do Sul.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695207964,
      "duration": 33,
      "transcription": "Entendimento e trabalhar em conjunto esse tema tão importante. Se me permite presidente fazer aqui adendo aqui à colocação do do deputado Abílio. Eu acho que, o tema tem mais pertinência com o que é discutido nessa nossa comissão, né? Então acho que a gente deveria insistir, deputado Abílio, pra que a audiência pública ocorra com a participação de de outros membros.",
      "summary": "Deputado propõe parceria e insiste em audiência pública sobre tema relevante com participação de outros membros.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695207997,
      "duration": 18,
      "transcription": "Das outras comissões no entanto presidida pela nossa comissão porque é a comissão que tem mais pertinência à temática com relação ao ocorrido. Em votação o requerimento aqueles que que aprovam permaneçam como se acham aprovado.",
      "summary": "Deputado propõe que aqueles que aprovam o requerimento permaneçam como estão, com enfase na comissão com maior relevância para o ocorrido.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695208015,
      "duration": 68,
      "transcription": "Projeto de lei complementar número oitenta e quatro barra dois mil e vinte e dois senhor Kim Kataguiri, e revoga o parágrafo segundo do artigo trinta e dois do Código Tributário Nacional a fim de acabar com a possibilidade de cobrança de IPTU em áreas que não tem requisito urbanístico mínimo previsto no código. Pela ordem presidente só pela condução dos trabalhos, Acredito que o senhor é o relator desse processo,",
      "summary": "Projeto de lei para impedir cobrança de IPTU em áreas sem requisito urbanístico mínimo, sendo relator do processo o deputado referido pelo presidente.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695208083,
      "duration": 22,
      "transcription": "Acredito que vai ser necessário que o deputado Marangoni conduza É isso? Esse o procedimento. Passo à presidência do deputado Marangoni, para fazer a leitura, do parecer.",
      "summary": "Deputado propõe passagem de condução ao deputado Marangoni para leitura de parecer.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695208105,
      "duration": 15,
      "transcription": "Então vamos passar aqui ao projeto de lei",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Acácio Favacho -- por Participante -- Marangoni",
        "position": ""
      }
    },
    {
      "start_time": 1695208120,
      "duration": 34,
      "transcription": "Oitenta e quatro dois mil e vinte e dois, deputado Kim Kataguiri, que revoga o parágrafo segundo do artigo trinta e dois do quatro tributário nacional, a fim de acabar com a possibilidade de cobrança de IPTU em áreas que não têm os requisitos urbanísticos mínimos previstos no Código Tributário Nacional. O relator nosso presidente, deputado Acácio Favacho, concedo a palavra ao relator para proferir seu voto. Antes de iniciar aqui o nosso, o nosso relatório",
      "summary": "Deputado propõe alteração na lei tributária para impedir cobrança de IPTU em áreas sem requisitos mínimos, cedendo a palavra ao relator para seu voto.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695208154,
      "duration": 82,
      "transcription": "Dessa matéria, eu estou. Eu estou solicitando também uma uma reunião desta comissão juntamente também com o Ministério das Cidades que uma coisa que nos preocupa é o plano de morbidade dos municípios. Esse ano, o Governo Federal teve que editar uma medida provisória pra estender o plano de mobilidade mais cinco mil e cinco a grande maioria ainda não conseguiu regulamentar, regularizar, e foi estendido até dois mil e vinte e mas eu acho muito importante essa comissão enfrentar esse tema, imediatamente pra discutirmos essa questão, de aprimorar a legislação e incentivar as prefeituras se regulamentarem e implementar o plano de mobilidade urbana, porque senão atrasa também muito o trabalho dessa casa, as indicações de parlamentares. Essa medida provisória teve extrema importância nesse ano, porque se não conseguisse estender esse prazo que ia ser acabado em dois mil e vinte e três muitos municípios estariam aqui impossibilitado de receber. Pessoal peço eu peço por favor pra pra pras assessorias, pros colegas deputados e deputadas.",
      "summary": "Deputado sugeriu comissão e Ministério das Cidades discutam melhoria da legislação sobre planos de mobilidade urbana, pois grande maioria dos municípios ainda não regulamentou plano extendido até 2022 por medida provisória. Importante porque impedimento afetaria recebimento de indicações de parlamentares.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695208236,
      "duration": 17,
      "transcription": "Fazer silêncio pra gente ouvir o relatório aqui do do do deputado Acaso, por gentileza, é tema muito importante pra essa comissão aqui. Obrigado presidente. Peço permissão pra passar direto ao voto. O autor.",
      "summary": "Deputado pede silêncio para ouvir relatório, agradece presidente e pede permissão para votar imediatamente.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695208253,
      "duration": 40,
      "transcription": "Projeto fundamenta a necessidade de revogação do parágrafo segundo do artigo trinta e dois da lei cinco mil cento e setenta e seis, de mil novecentos e sessenta e seis, o Código Tributário Nacional para evitar a cobrança de impostos sobre propriedade predial e territorial urbano, IPTU, em áreas rurais que não possuem os equipamentos urbano de estado no parágrafo primeiro do mesmo artigo. Isso porque nas palavras do autor, peço, Pedir mais uma vez pra ti sim. Pessoal, mais uma vez aqui, por favor",
      "summary": "Projeto propõe revogação de cobrança de IPTU em áreas rurais sem equipamentos urbano.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695208293,
      "duration": 9,
      "transcription": "A leitura do voto do relator por gentileza.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695208302,
      "duration": 269,
      "transcription": "Porque na palavra do autor no artigo trinta e dois parágrafo segundo do CTN permite aos municípios e a ODF o uso de critério fictício para considerar uma área como urbana. Tal dispositivo permite que os entes federativos considerem uma área rural como urbanizável. Mesmo sem que haja qualquer equipamento urbano previsto no artigo trinta e dois podendo o município ou o DF cobrar IPTU ou imóveis na área. Sobre a matéria cabe registrar que a Constituição Federal em seu artigo cinco três do inciso sexto determina que a ser competência da união instituiu o imposto sob propriedade territorial rural. Mais adiante o artigo cinco seis do inciso primeiro, a constituição determina a ser dos municípios a competência para instruir o imposto sobre propriedade predial territorial urbana. Assim, o exercício da competência federal ou municipal depende essencialmente de caracterização do imóvel como urbano e rural. O que ficou a cargo da legislação infraconstitucional federal. Para definição de imóvel urbano são considerados principalmente as disposições da lei cinco mil cento e setenta e seis de mil novecentos e sessenta e seis do Código Tributário Nacional. Nele como bem observado o autor da proposição em apreço, vigoram com comandos em aparente conflito, pois elenco condicionalmente importantes para caracterização do urbano e logo em seguida tornase caracterização independente desses mesmos condicionantes. O artigo trinta e dois, parágrafo primeiro do Código Tributário Nacional estabelece a zona urbana que era definida em lei municipal, desde que observada a existência de no mínimo dos Melhoramentos dentre os sindicatos no dispositivo a saber. Meiofio, calçamento, canalização, agro pluvial, abastecimento de água, sistema de esgotos sanitários, rede de iluminação pública, com ou sem porteamento da distribuição do miliciar, escola primária, posto de saúde, a distância de três quilômetro de imóvel considerado. Apesar dessa importante determinação que garante baliza alumínio para caracterização fática do imóvel como urbano, parágrafo segundo do mesmo artigo, autoriza que a lei municipal considerem como urbanas áreas urbanizáveis ou de expansão urbana, constante em oftiamentos aprovados pelos órgãos competentes. Destinados à habilitação à indústria ou comércio, mesmo que localizado fora das zonas definidas no termo, parágrafo primeiro, ou seja, mesmo que essa área não apresente nenhuma melhoramento elencados pelo citado dispositivo. Na prática, autorizase que o município realize caracterização meramente virtual do imóvel como urbano, possibilitando a cobrança do IPTU em locais sem qualquer feição de ambiente urbano. Ainda que previsto na lei, como urbanizados ou como zona de expansão urbana, sabese que pode perdurar por anos a espera para que obras de infraestrutura urbana seja iniciada e concluídas nessas áreas. Até lá, corroboramos o posicionamento do autor sobre ser justa a cobrança de IPTU pelo município, ou bem a área rural e deve ser tributada com ITR ou urbana e deve ser tributada como com o IPTU. Para resolver o aparente conflito entre o parágrafo primeiro e segundo do artigo trinta e dois do Código Tributário Nacional, temse como solução a revogação do parágrafo segundo, como bem propõe o nobre autor do PL oitenta e quatro dois mil e vinte e três. Com isso garantese a segurança jurídica atrelada a processo de urbanização justa e coerente, aderente aos princípios que, que regem o estatuto das cidades em todas as suas feições. Pelo exposto pela aprovação do projeto complementar número oitenta e quatro de dois mil e vinte e dois. Obrigado presidente, esse é o nosso relatório. Em discussão.",
      "summary": "O Deputado discorda do uso de critério fictício para considerar uma área urbana, permitindo cobrança de IPTU em áreas sem equipamentos urbanos. Sua proposta é revogar o parágrafo do artigo responsável por esse critério, garantindo segurança jurídica na urbanização e tributação adequada.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695208571,
      "duration": 16,
      "transcription": "Em discussão, o parecer, o brilhante parecer do relator deputado Acácio Favacho, em discussão. Para discutir. Deputado Abílio com a palavra. Senhor presidente, o que não",
      "summary": "Discurso sobre discussão de parecer proposto pelo deputado Acácio Favacho, com intervenção do deputado Abílio.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695208587,
      "duration": 138,
      "transcription": "Falta no Brasil. É prefeito incompetente que não leva água não leva vai esgoto não leva asfalto não leva meiofio não leva calçado não leva nada pros bairros não leva nada de infraestrutura urbana ele está preocupado em aumentar o IPTU, está preocupado em cobrar o IPTU, isso não falta no Brasil. O que mais tem no Brasil, é prefeito que quer cobrar e aumentar o valor do IPTU, só por causa do limite urbano, mas não leva nada de infraestrutura urbana pra aquelas áreas que estão dentro do limite urbano. Então, esse parecer do deputado Acácio, e esse projeto de lei, ele vem pra corrigir isso. O parágrafo segundo é bem claro, a lei municipal pode considerar área urbana, área urbanizável, ou expansão urbana e aí já podia cobrar IPTU em cima de uma área que é considerada urbana, que é considerada urbanizável, mas que não tem os prérequisitos como abastecimento de água sistema de esgoto sanitário rede de iluminação pública escola primária posto de saúde não tem nada da infraestrutura urbana só por estar dentro de perímetro urbano já estava dando direito do prefeito está ali cobrando o IPTU. Então esse relatório, esse parecer, vem pra corrigir isso, Acabar com esse parágrafo segundo e deixar em vigor apenas o parágrafo primeiro, dizendo o seguinte, se o prefeito quer cobrar o IPTU, tem que levar a infraestrutura, se não levar a infraestrutura urbana, não pode cobrar o IPTU. É justo, nada mais justo do que isso. Então quero parabenizar o relator, vamos manifestar o nosso voto favorável, não vamos aceitar prefeitos competentes, ficar cobrando IPTU, querendo cobrar aumento de IPTU e cobrar IPTU em lugar que não tem água, esgoto, escola, posto de saúde, não tem nem iluminação pública e o cara quer cobrar IPTU, parabéns pelo relatório, é isso aí que a gente concorda. Presidente, eu também",
      "summary": "Prefeitos incompetentes cobram IPTU enquanto não fornecem infraestrutura urbana. Projeto de lei visa corrigir isso, permitindo cobrar IPTU somente se houver infraestrutura. Aprovação deve ser dada a relator por esta justa proposta.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695208725,
      "duration": 28,
      "transcription": "Somar as palavras juntos com o Abilio, porque prefeito querendo comprar IPTU de fato é o que mais tem. Assim como impostos, já pagamos impostos demais e querem aumentar mais os nossos impostos. Então cobrar de IPTU, Só se justificar esta cobrança, cumprimentos excelente relatório. Obrigado deputado bíblico, deputado Abílio, quem mais queira discutir? Importante ressaltar que deixar claro que os deputados colocaram.",
      "summary": "Deputado discute sobre impostos, incluindo IPTU, argumentando que os cidadãos já pagam bastante e não deveriam ser cobrados mais. Ele se refere a um relatório positivo e encoraja discussões. Ele também menciona que os deputados devem deixar claro suas ações.",
      "speaker": {
        "id": 204388,
        "name": "Bibo Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695208753,
      "duration": 59,
      "transcription": "Que é exatamente isso. Imposto deve ser cobrado com contrapartida de serviço público. Se você não tem contrapartida de serviço público, não se faz justa A cobrança de qualquer imposto. E é muito fácil eu estender A área de expansão urbana, na lei, sem oferecer nada, meu querido deputado Bolão, Só pra cobrar imposto, mas cadê o saneamento, cadê a coleta de de de esgoto, cadê a água, Cadê a iluminação pública, cadê o calçamento, cadê a pavimentação, né? Então de novo parabenizo aqui O relatório do nosso presidente deputado Akaze Favache. Alguém mais que queira discutir? Só mais detalhe, eu até eu gostaria de pedir",
      "summary": "Deputado refere imposto justo requer serviço público, como saneamento, esgoto, água, iluminação, calçamento e pavimentação; elogia relatório do colega.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695208812,
      "duration": 63,
      "transcription": "Presidente e deputado Acácio, que foi relator dessa matéria, que apresente também uma projeto de lei complementar, podendo ser apresentado posterior, colocando coleta de lixo, no no parágrafo primeiro. Porque às vezes o cara está lá, abre o a expansão de terra que nem você mesmo falou, vai lá na lei e fala com os vereadores pau mandado dele lá, os vereador comprado, aumenta o espaço territorial, mas não leva a coleta de lixo, numa cidade que tem infraestrutura urbana grande, não leva o transporte público. Então assim nós precisamos garantir que quando se há ampliação do perímetro urbano, há garantias do município que haja a possibilidade de levar até aquele local, o mínimo de infraestrutura, e a coleta de lixo hoje, ela é considerada como essencial e é essencial o tratamento do lixo de uma cidade é essencial para a sustentabilidade e o desenvolvimento daquela então parabéns aí. Deputado Abílio, eu,",
      "summary": "Deputado propõe garantia de infraestrutura, incluindo coleta de lixo, ao ampliar perímetro urbano, considerando-a essencial para sustentabilidade.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695208875,
      "duration": 70,
      "transcription": "Queria somar aqui as suas colocações que a gente fizesse deputado Joseildo só minutinho deputado Jair que a gente fizesse projeto de lei presidente de autoria dessa comissão, com com, Diversos requisitos deputado Abílio, pra que tenha a cobrança do IPTU. A pavimentação, coleta de esgoto, a oferta de água, A coleta de lixo, iluminação pública, que a gente fixe raio, Pra escola, creche, cobertura do sistema de saúde, Brilhante ideia deputada Abílio, eu queria deixar sugestão pra que a gente fizesse projeto de lei de autoria dessa comissão, o presidente. Deputado Josildo com a palavra discussão. Presidente, colegas que estão aqui presentes, É apenas uma argumentação, nós concordamos com essa matéria da forma",
      "summary": "Deputado propõe projeto de lei para ligar cobrança de IPTU a serviços básicos, como pavimentação, coleta de esgoto e água, oferecendo melhores condições em escolas, creches e saúde.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695208945,
      "duration": 56,
      "transcription": "Sendo discutida, mas é preciso que a gente tenham cuidado. Existe de leis, que a gente vota aqui, e vão ficar nas prateleiras e não serão exequíveis. E inclusive, nós estamos aqui, na na ambientação federal, votando leis que, em determinado momento pode se confundir com o cabimento legal do do ente federativo município. Então é preciso que tenhamos cuidado especial relação a isso, porque senão nasce mais uma lei, de mérito que é discutido há décadas, e de repente pode estar conflitando com o interesse daquele que cabe legislar a matéria em profundidade que é o município. Presidente, só pra, pra garantir essa situação, tratar uma tratar de uma lei quase como direito do consumidor mas o",
      "summary": "Deputado alerta sobre leis que ficam inexequíveis e confusão entre competências federais e municipais. Suge uma lei tratada há décadas que evite conflito com interesses municipais.",
      "speaker": {
        "id": 209189,
        "name": "Joseildo Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695209001,
      "duration": 99,
      "transcription": "Do usuário do munícipe, ela não fere o pacto federativo presidente. Garantir que o munícipe tenha o seu direito na sua contribuição, na no imposto que lhe é tomado, isso não fere o pacto federativo. O que nós estamos tratando inclusive já foi tratado em diversas outras leis como estatuto da cidade, já é uma lei federal que trata sobre aplicação dos municípios, já foi tratado também em diversas outras legislações federais, que trata o que o município pode fazer, ou não pode fazer, pra captação de imposto. Agora mesmo criar uma lei, do imposto único à lei do IVA, que é uma lei que fere o pacto federativo tanto da arrecadação tributária dos estados e do municípios, passando a captação dos recursos totalmente para o governo federal e depois repassado parcialmente a quota parte para cada estado e município. Feriria o pacto federativo. A questão do imposto sobre a área urbana, ela não fere porque nós não estamos dizendo qual é o percentual que tem que cobrar, Nós não estamos dizendo se pode ou não pode cobrar nos nós estamos dizendo quais são as garantias mínimas. E essa lei mesmo que a gente está tratando é a lei tributário, do Código Tributário Nacional, no parágrafo primeiro já fala das garantias mínimas. Então a lei já está em vigor, não teve nenhuma ação de inconstitucionalidade colocada no STF pra derrubar a lei que já está em vigor. O que nós estamos fazendo é aperfeiçoar à lei que já está em vigor com novos instrumentos necessário para o mínimo de urbanidade de uma cidade. Parabéns, estamos junto. Prefeito.",
      "summary": "Deputado discute imposto único e IVA, considera-os inconstitucionais por concentrarem arrecadação em órgão federal, enquanto proposta atual do Código Tributário Nacional sobre imposto urbano é constitucional e seria aprimorada com recursos para urbanidade mínima.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695209100,
      "duration": 34,
      "transcription": "Abílio, eu queria só acrescentar que existem diversas ações, em andamento, questionando cobrança de IPTU que não cumpre os requisitos mínimos previstos no parágrafo primeiro. O que a gente propõe aqui é que a gente a cresça ao parágrafo primeiro mais alguns requisitos mínimos aqui, é, básicos, básicos pro cidadão, por favor com a palavra Obrigado presidente. É exatamente nesse sentido que eu ia manifestar a respeito do parágrafo primeiro do artigo trinta e dois do CTN.",
      "summary": "Deputado propõe adicionar requisitos mínimos à cobrança de IPTU, para garantir direitos básicos ao cidadão.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695209134,
      "duration": 93,
      "transcription": "Infelizmente existem inúmeros municípios que se, não dão a mínima pra esse dispositivo legal. Eu tenho algumas dezenas de ações patrocinadas nesse sentido. A gente utilizava a tese de TR pra tentar a desconstituir imposição de IPTU sobre chácaras. Eu fui proprietário inclusive de imóvel rural, que foi imputado o IPTU e fui parte de advogado nesse caso. Então a situação que e que eu sou obrigado a parabenizar a iniciativa da gente poder dar mais força pro dispositivo que estabelece já esses requisitos mínimos, mas eu creio que, ele exige que existam pelo menos dois, eu creio que a gente pode colocar aqui isso acumulativo EEE como não existe direito sem forma de proteção desse direito e não existe direito sem sanção ao descumprimento dessa norma, acho que seria de bom tom imputar uma sanção causa de descumprimento da observação disso aí, porque eles utilizam a loteria do Judiciário, tributo a todo mundo, que está em situação que o imóvel é rural, não é urbano, segundo o próprio artigo trinta e dois, parágrafo primeiro do CTN, pra esperar que posteriormente as pessoas ingressem no judiciário pra desconstituir isso aí, e a gente sabe que grande parte de das pessoas preferem pagar do que ir atrás de advogado. Então se a gente colocasse uma sanção cabível ao descumprimento desse desse dispositivo e aprimorarse o texto acho que seria de montão obrigado presidente. Excelente colocação.",
      "summary": "Deputado propõe sanções por descumprimento de imposto mínimo rural; enaltece importância da iniciativa e necessidade de proteger e fazer valer esse direito, combatendo abusos tributários e loteria judiciária. Aplaude aprimoramento da proposta.",
      "speaker": {
        "id": 220547,
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695209227,
      "duration": 98,
      "transcription": "O nobre deputado Polón, porque é o seguinte, é fácil você desconstituir, a área rural e transformar em área de expansão urbana, e que o rol seja exaustivo e não exemplificativo, como o nobre deputado colocou, e que tenha sanção ao município, né? É o mínimo que a gente tem que fazer, porque aí o município vai começa a capturar IPTU, sem oferecer a absolutamente nada, capturando aí tirando o ITR da união, levando esse imposto pro município sem oferecer absolutamente nenhum serviço público. Então, alguém mais que queira discutir o presente requerimento? Bom não havendo mais quem queira discutir declaro encerrada a discussão, em votação o requerimento. Aqueles que o aprovam permaneçam como se acham, aprovado. Item cinco da pauta projeto de lei três nove dois mil e dezenove do senhor Carlos Bezerra. Revoga o artigo nono da lei dez mil novecentos e trinta e ah cadê espera aí. Perdão nós estamos no item quatro. Eu digo isso presidente? Presidente pois não. Por gentileza presidente, foi aprovado o requerimento meu de número quarenta e seis.",
      "summary": "Deputado propôs cobrar imposto urbano de áreas rurais convertidas, por lei, em urbanas, sem oferecer serviços públicos. Ao concluir discussão, aprovou requerimento e passou ao projeto de lei 392/19 de Carlos Bezerra.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695209325,
      "duration": 72,
      "transcription": "E eu gostaria de saber se eu poderia fazer aditamento devido à gravidade que aconteceu no Rio Grande do Sul, e as previsões, projetam, cenas piores do que aconteceu. Pra dezembro e janeiro será, espero que errem as previsões né? Nós poderemos ter o catástrofe maior. E aí eu gostaria de fazer o aditamento, com prefeitos onde tivemos óbitos, quarenta e sete mortos, seria possível fazer esse editamento? Deputado Bibo, foi aprovado o vosso requerimento, foi subscrito inclusive por mim e pelo deputado Abílio, pelo deputado Acácio. Eu vou, em nome do princípio da soberania da discussão em São em plenário aqui, deputado Bibu, eu vou submeter a a votação, o voto aqui pra ver se algum se algum tem algo contra pra gente poder fazer o aditamento aqui. Presidente, Só pra contribuir nessa situação, uma vez requerimento de audiência pública que foi o que foi",
      "summary": "Deputado solicitou aditamento por grave situação no Rio Grande do Sul, com 47 mortes. Requerimento aprovado e será submetido à votação.",
      "speaker": {
        "id": 204388,
        "name": "Bibo Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695209397,
      "duration": 49,
      "transcription": "A de autoria do próprio Bebo Nunes. Ele é apresentado, o os membros que vão participar, podem ser substituídos ou pode ser adicionado, pela própria comissão, que tem já competência pra isso, não não não sendo necessário a aprovação do plenário se o se o presidente da comissão entender por bem, colocar algum desses nomes sugeridos, ou até mesmo por nós no no momento mais oportuno, que até na véspera, através pra gente ainda pode alterar, então assim, como não pode retroceder a uma votação já feita, eu eu oriento que repasse os nomes ao presidente da comissão, ele faz ditamento disso, e se necessário na próxima a gente só só pra, só a prova de de método protocolar mesmo está bom? Obrigado deputada Abílio por",
      "summary": "Deputado propõe que nomes para comissão sejam apresentados, permitida substituição ou adição por própria comissão, sem aprovação do plenário necessária. Recomenda enviar nomes ao presidente da comissão para homologação e, se necessário, alterar na próxima sessão apenas para cumprir formalidade.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695209446,
      "duration": 16,
      "transcription": "Que tenha sido aprovado Sim. O. Né? Eu quero facilitar. Não há, qual é o objeto do aditamento deputado? Seriam os prefeitos dos municípios onde estivemos óbitos?",
      "summary": "Deputado questiona sobre objetivo de aditamento relacionado a óbitos em municípios.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695209462,
      "duration": 8,
      "transcription": "Hã? Só apresentar? Só apresentar o novo requerimento.",
      "speaker": {
        "id": 204388,
        "name": "Bibo Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695209470,
      "duration": 18,
      "transcription": "Aí a gente aprova EEA dita. É que o método fazer agora? Olha, eu digo os municípios. É que, é que precisa do novo requerimento deputado Abílio. Hã? Encaminho aqui? Posso falar? Pode pode caminhar. Prefeito Mussum.",
      "summary": "Deputado propôs aprovação da EEA com novo requerimento de Deputado Abílio, envolvendo municípios e Prefeito Mussum.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695209488,
      "duration": 47,
      "transcription": "Com dezesseis mortos, Rocas Salles doze mortos, Cruzeiro do Sul cinco mortos, Lajeado três mortos, Estrela dois mortos, Ibirairas dois mortos, Colinas dois mortos, Passo Fundo morto, Santa Teresa morto, imigrante morto, encantado morto, Bom Retiro do Sul morto, mato Castelhano morto, São Valentim do Sul morto. E o pior, é que as previsões é que em dezembro e janeiro poderão ter chuvas muito superiores às que já aconteceram com essa tragédia. Então essa audiência pública, Agradeço a todos que tínhamos uma boa acolhida aqui e obrigado colega Abílio aí, obrigado novo presidente. Muito grato. Deputado Bibo, muito obrigado. Eu que agradeço. De de",
      "summary": "Deputado mencionou 16 mortos em Rocas Salles, 12 em Cruzeiro do Sul, 5 em outros municípios, preocupação com chuvas previstas em dezembro e janeiro.",
      "speaker": {
        "id": 204388,
        "name": "Bibo Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695209535,
      "duration": 75,
      "transcription": "Toda forma, registrado aqui AAA solicitação das convocações, de qualquer forma, peço ao ao nobre colega que faça o requerimento extra pauta pra que a gente aprove e faça, tá? Não extra pauta agora, mas pra próxima reunião pra que a gente pra que a gente aprove aqui e faça a inclusão oficialmente aqui. Não tenha questionamento com relação AAA ao vosso ao vosso requerimento, que é mais do que justo. Muito obrigado. Que eles venham aqui todos os municípios. E tem quatro projeto de lei quatorze quatorze dois mil e vinte e do senhor doutor Leonardo, que dispõe sobre a prorrogação dos prazos previstos na lei onze quatro quatro cinco de dois mil e sete e na lei quatorze vinte e seis de dois mil e vinte em virtude da pandemia do coronavírus, apreensados os PLs vinte e seis sete dois dois mil e vinte e e vinte e nove cinco três dois mil e vinte e Relator nosso querido deputado Marcos Pollon. Concedo a palavra para o relator proferir seu voto. Senhor presidente posso ir direto ao voto?",
      "summary": "Deputado pede incluir solicitação em próxima reunião, referenciando quatro projetos de lei relacionados à prorrogação de prazos devido à pandemia do coronavírus. Solicitação é justa e tem apoio do deputado.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695209610,
      "duration": 10,
      "transcription": "Pode ir direto ao voto nobre relator e devolvo aqui à presidência ao nosso deputado Acácio Fagage. Obrigado presidente. É indiscutível que o advento da pandemia",
      "summary": "Aparição da pandemia exige ação do Congresso. (Deputado)",
      "speaker": {
        "id": 220547,
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695209620,
      "duration": 194,
      "transcription": "Coronavírus e o seu prolongamento acima do esperado, tanto em termos de tempo quanto de gravidade provocaram revés em diversos setores e atividades humanas, entre os quais os afetos ao saneamento básico. Quando o PL quatro mil cento e sessenta e dois dezenove foi aprovado na Câmara dos Deputados em dezessete do doze dezenove, a pandemia sequer havia se iniciado. Quando ele logrou a aprovação do Senado Federal e foi encaminhado para a ascensão presidencial em vinte e cinco 2020 E QUANDO FOI TRANSFORMADO EM NORMA LEGAL. EM 160 DO SETE 2020 A PANDEMIA JÁ HAVIA expandido por todo o mundo, mas ainda não se imaginava que perderia por tanto tempo. Ocorre que alguns prazos da lei catorze mil 0 vinte e seis de dois mil e vinte foram previstos de forma bastante exígua, em face do descalábrio que caracterizava e ainda caracteriza o setor de serviços públicos de saneamento básico no país. E não foram cumpridos pelos prestadores, não tanto em face da crise sanitária mundial, mas por outros motivos afetos ao setor. Três desses prazos e suas respectivas prorrogações estão elencados no PL mil quatrocentos e quatorze dois mil e vinte e E, nos dois projetos apensados apenas deles, mas todas as prorrogações já estão igualmente vencidas. O PL mil quatrocentos e quatorze vinte e prorroga três prazos para que estados e municípios implementem as regionalizações dos serviços de saneamento básico e a cobrança dos serviços de resíduos sólidos junto à população e para que os contratos de prestação de serviços de saneamento básico, que não possui metas, tenham sua inclusão viabilizada. Já o PL dois mil seiscentos e setenta e dois do mesmo ano prorroga apenas este último, mesmo assim abre aspas a contar da data em que há Ana publicar a última norma de referência, fecha aspas, enquanto o PL dois mil novecentos e cinquenta e três, de vinte e prorroga apenas o prazo para que os estados estabeleçam unidades regionais de saneamento básico, antes que tal competência passe para a União. Ora, algumas dessas ações mesmo com prazos vencidos estão em andamento, não sendo o estabelecimento de novo prazo por lei o fator determinante para o seu cumprimento ou não, mas sim as condições técnicas e financeiras necessárias para o seu adimplemento. Se por exemplo, no mesmo setor de saneamento a lei doze mil trezentos e cinco de dois mil e dez que instituiu a Política Nacional de Resíduos Sólidos, que previa no artigo cinquenta e quatro o fim dos lixões, no país em quatro anos, portanto em dois mil e catorze. Mas o dispositivo não foi cumprido e teve prazo estendido pela lei catorze mil e vinte e seis de dois mil e vinte, de acordo com a população do município para os anos de dois mil e vinte e e dois mil a dois mil e vinte e quatro, mas continua não sendo cumprido. Assim faço do exposto e pedindo venha aos ilustres autores ou pela rejeição do projeto de lei mil quatrocentos e quatorze, dois mil seiscentos e setenta e dois e dois mil novecentos e cinquenta e três todos de dois mil e vinte e é como voto.",
      "summary": "Propostas de prorrogar prazos lei saneamento básico avaliadas por sua viabilidade técnica e financeira; lei resíduos sólidos ainda não cumprida apesar de prorrogações; voto a favor de rejeitar projetos de lei.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Marangoni -- por Participante -- Acácio Favacho",
        "position": ""
      }
    },
    {
      "start_time": 1695209814,
      "duration": 27,
      "transcription": "Parecer. Não havendo quem queira discutir declaro encerrada a discussão em votação. Aqueles que aprovam permaneçam como se acham. Aprovado parecer do deputado Paulo. Aprovado parecer pelo rejeição. Presidente, só pra lembrar os deputados e deputados amanhã.",
      "summary": "Deputado propõe encerrar discussão e votar parecer de Paulo; Aprovado parecer de Paulo e pela rejeição.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695209841,
      "duration": 50,
      "transcription": "Nós vamos ter aqui a nossa audiência pública, do marco do saneamento, é justamente debate que já era pra estar fazendo há algum tempo, em relação inclusive ao decreto que já teve nessa casa, que está no Senado, e nós estamos mobilizando pra essa audiência pública amanhã, pra gente debater essa questão do do do marco do saneamento, só lembrar os deputados e deputados amanhã às nove horas da manhã. Obrigado presidente. Nós estamos retirando de",
      "summary": "Deputado fala sobre audiência pública sobre marco do saneamento, mobilizando deputados para debate no dia seguinte às 9h.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695209891,
      "duration": 71,
      "transcription": "Aqui olha, o item cinco da pauta o projeto de lei mil cento e trinta e nove dois mil e dezenove, o item seis projeto de lei cento e noventa e cinco dois mil e vinte. Item sete projeto de lei, meia, meia três de dois mil e vinte e projeto de lei número quatro nove cinco dois mil e vinte e também. Item nove cento e vinte e quatro dois mil e vinte e dois. Estamos retirando e passamos Ao item dez da pauta, projeto de lei número dois sete dois mil e vinte e três, do senhor, Amon Mandel que altera a lei número doze quinhentos e oitenta e sete de três de janeiro de dois mil e doze. Diretrizes da política nacional de de mobilidade urbana para inserir o transporte remunerado privado individual de passageiros com motocicleta. A pensado PL oito nove sete dois mil e vinte e três, relator deputado Abílio Brunini. Conceda a palavra ao relator da matéria. Senhor presidente.",
      "summary": "Retirados itens 5 a 9, aborda-se item 10: PL 27/2023 sobre alteração da lei de diretrizes da política nacional de mobilidade urbana por Amon Mandel, com relatório de Abílio Brunini.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695209962,
      "duration": 157,
      "transcription": "Nós estamos num período até conturbado do nosso país, onde estão tentando destruir o serviço do transporte individual de passageiro, com essa perseguição a aos aplicativos como Uber noventa e nove e etcétera, com essa decisão de querer fazer todo mundo virar CLT. Isso acaba inviabilizando o próprio serviço de motores de aplicativo, prejudicando e muito, o trabalhador, que durante os últimos anos, foi aonde mais ofereceu oportunidade de trabalho. Não é que está pagando algum sindicato com aquele serviço do motorista de aplicativo às vezes é isso que o governo Lula ou o pessoal do PT quer, que os motores de aplicativo têm que pagar sindicato, que que os motores de aplicativo têm que pagar a sustentar toda uma banca de pessoas à toa que ficam ali pra fazer militância política partidária dentro dos sindicatos. Mas não é isso que se trata esse projeto. Esse projeto trata de incluir aquilo que já era conhecido como mototáxi, mas agora incluir esse serviço de transporte individual de passageiro, os motoristas, os pilotos de moto que transportam passageiros na função individual para ser respeitado também na planejamento de mobilidade urbana. É muito importante esse projeto do do deputado Mundel, Amon Mundel, deputado recente dos mais novos aqui da Câmara Federal, do Amazonas, tem feito trabalho muito importante aqui na câmara e também no seu estado, e esse projeto vem pra incluir, pelo menos enxergar que existe essa pessoa trabalhando na moto, transportando de forma honesta, correta, trabalhando de forma lícita, e que às vezes não é reconhecido nos planos de mobilidade urbana. Então eu quero parabenizar o deputado Amon, quero dizer que sou favorável a esse projeto, o relatório é favorável a isso, peço voto dos deputados pra que a gente possa aprovar o reconhecimento digno, dos pilotos que trabalham como mototáxi ou, transporte individual de passageiro em cima de motocicletas. Parabenizar o deputado Amon e pedir o apoio de todos os deputados aqui. Em discussão parecer.",
      "summary": "O deputado discorre sobre a importância de incluir e respeitar os mototaxistas e motoristas de aplicativos de transporte individual de passageiros no planejamento de mobilidade urbana, combatendo esforços para inviabilizá-los e reconhecendo seu trabalho honesto e lícito. Suporta o projeto do deputado Mundel.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695210119,
      "duration": 4,
      "transcription": "Deputado Polão. Gente é pertinente.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695210123,
      "duration": 22,
      "transcription": "Discussão mas pra poder a gente aprofundar o assunto eu só vou pedir visto no projeto. Vista concedida delegado Paulo. Presidente, qual foi o deputado que pediu vista? Paulão. Oi. Paulão do PT? Sim. Tinha que ser petista pra atrapalhar",
      "summary": "Deputado solicitou vista em projeto, concedida após identificação.",
      "speaker": {
        "id": 171617,
        "name": "Paulão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695210145,
      "duration": 21,
      "transcription": "Ela tem que ser respeitada entendeu presidente? Então eu gostaria da atualidade.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695210166,
      "duration": 26,
      "transcription": "Colocasse ordem, porque esse tipo de comentário não qualifica o debate interno. O segredo da da democracia é viver com os iguais e principalmente os contrário. Presidente eu eu sei que o colega é a primeira vez que está aqui nessa casa, Não é acostumado a conviver na democracia e por isso que tem esse tipo de comportamento. Obrigado visto que eu decidi deputado Paulão.",
      "summary": "Deputado inexperiente com democracia; necessita de respeito e moderação no debate interno.",
      "speaker": {
        "id": 171617,
        "name": "Paulão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695210192,
      "duration": 68,
      "transcription": "Apesar da vista concedida a discussão foi iniciada. Eu estou, Primeiro item da pauta, nós estávamos votando o prêmio, Lúcio Costa. Nós estamos com problema no aplicativo, também até agora pra se organizar essa eleição, então vou retirar de ofício, reorganizar, Pra na próxima sessão a gente possa dar continuidade à votação do prêmio. Nada mais havendo ao tratar declaro encerrada a presente de reunião. Presidente Convocando para instalação da e eleição da SubSEA, subcomissão especial pra tratar crise energética no estado do Amapá. E mobilidade urbana? Ah na subsequência.",
      "summary": "Deputado retira votação prêmio Lúcio Costa para reorganizar eleição via aplicativo. Encerrada reunião; convoca instalação e eleição subcomissão para crise energética e mobilidade urbana em Amapá.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}