{
  "id": 68496,
  "start_time": 1686842325,
  "end_time": 1686850069,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENTÁVEL",
  "description": "(REQ 29/2023 CMADS, do deputado Bandeira de Mello, subscrito pelo deputado Nilto Tatto)\r\n\r\nConvidados:\r\n\r\nANA AMÉLIA CAMPOS TONI (presença confirmada)\r\nSecretária Nacional de Mudança do Clima do MMA;\r\n\r\nLEONARDO PICCIANI (presença confirmada)\r\nSecretário Nacional de Saneamento Ambiental do Ministério das Cidades;\r\n\r\nRODOLFO HENRIQUE DE SABOIA (presença confirmada - remota)\r\nDiretor-Geral da Agência Nacional de Petróleo, Gás Natural e Biocombustíveis (ANP); \r\n\r\nGUILHERME OLIVEIRA ARANTES (presença confirmada - remota)\r\nGerente do Departamento de Energia Elétrica do BNDES; \r\n\r\nVIVIANA CANHÃO BERNARDES G COELHO (presença confirmada - remota)\r\nGerente Executiva de Mudança Climática e Descarbonização da Petrobras\r\n\r\nMARIA IZABEL MAGALHÃES GOMES RAMOS (presença confirmada - remota)\r\nGerente de Mercados de Carbono da Petrobras\r\n\r\nFERNANDO PERRONE (presença confirmada)\r\nDiretor-geral do Instituto Nacional de Eficiência Energética (INEE);\r\n\r\nVICTOR HUGO IOCCA (presença confirmada - remota)\r\nDiretor de Energia do ABRACE Energia;\r\n\r\nJULIANO BUENO DE ARAÚJO\r\nDiretor do Instituto Internacional Arayara.",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2285630",
  "speeches": [
    {
      "id": 38565,
      "start_time": 1686842327,
      "duration": 307,
      "transcription": "Declaro aberta a presente reunião de audiência pública para discutir as políticas de eficiência energética no Brasil. Em atendimento ao requerimento número vinte e nove dois mil e vinte e três de minha autoria subscrito pelo deputado Nilton Tato. Tenho a honra de anunciar que foram convidados para esta audiência pública os seguintes expositores. Ana Amélia Campos Tony, da secretaria nacional secretária nacional de mudança do clima do Ministério do Meio Ambiente. Leonardo Piciani aqui do meu lado secretário nacional de saneamento ambiental do Ministério das Cidades, exministro do Esporte, Muito tempo deputado aqui nessa casa. Rodolfo Henrique de Saboia, diretor geral Da Agência Nacional do Petróleo Gás Natural e Biocombustíveis ANP que vai participar por Zoom. Meu colega do BNDES Guilherme Oliveira Arantes, gerente do departamento de energia elétrica do BNDES que também vai participar por Zoom. A Viviana Caranhão Bernardo Coelho essa que estava em dúvida não é isso? Talvez entre Maria Pinto Muralhão. Ah tá, então se não vier a a Viviana vem a Maria Isabel Magalhães Gomes Ramos, que é as duas são da Petrobras né, gerente de mercado de carbono da Petrobras. Fernando Perroni, DiretorGeral do Instituto Nacional de Eficiência Energética. Juliano Bueno de Araújo diretor do Internacional Arahara. E Victor Hugo Yoka diretor de energia da Abrace Energia. Que também vai participar por Zoom. Antes de passar as instruções aqui, muito rapidamente eu fiz esse requerimento, porque eu tenho a plena Ciência de que, a a fonte de energia mais limpa, mais, Aquela que a gente deve mais incentivar e enaltecer não é, a energia eólica, não é energia Solar não é energia hídrica muito menos a fóssil. É a energia negativa é aquela energia que a gente não usa, aquela, Quando a gente deixa de desperdiçar não tem nada mais eficiente do que isso. E enquanto eu estava lá no BNDES eu sempre fui entusiasta da matéria, Né o Fernando Perroni era 000 diretor do PROCEL E00 nós sempre fizemos uma parceria, BNDES Eletrobras, pra tentar promover esse conceito da eficiência energética. O à medida que os executivos do da Eletrobras foram se aposentando do setor elétrico né, o Ministério de Minas e Energia, Eles fundaram o INE que é o Instituto Nacional de Eficiência Energetica, e que passou a ser parceiro do BNDES também e eu lá, tentando ajudar no que eu podia. Depois que eu me aposentei do banco, passei seis anos na presidência do Flamengo, Quando terminou meu mandato aí o índio me convidou. Né disse que disseram que estava precisando de sangue novo lá na, Imagina, pessoa da minha idade né ser chamado de sangue novo eu não tinha como recusar o convite, então eu estou lá ajudando lá o 0 Fernando já em Buarque, o Marcos José Marques, Pietro, Zé Marques, Pietro, Edson né aquela turma que o 0 Fernando depois vai vai falar pouco mais sobre isso. Então vamos continuar aqui, antes de passar as exposições, vamos esclarecer aqui os procedimentos. Peço que liguem seus microfones apenas quando forem usar a palavra, para quem acompanha pelo Zoom, lembro que as câmeras devem estar ligadas, Na medida do possível, será concedida a palavra a cada dos expositores da mesa por até dez minutos, E o debate vai ser aberto ao final da última palestra e as perguntas deverão se restringir ao assunto da exposição. Os deputados que estiverem presentes e que quiserem usar a palavra poderão fazêlo por três minutos. Oportunamente será concedido a palavra aos Expositores para as respostas e considerações finais. Informo também que as apresentações em multimídia serão disponibilizadas na página da Comissão após a reunião. E essa sessão está sendo transmitida pela TV Câmara né, então muito mais gente do que está aqui no auditório está nos, Nos acompanhando. Então iniciando aqui o nosso debate sem mais delongas eu concilo a palavra à senhora Ana Amélia Campos Tony, Secretária nacional de mudança do clima do MMA.",
      "summary": "Deputado convoca reunião sobre eficiência energética no Brasil; participantes limitados a 10 minutos de palestra e 3 minutos parlamentares; transmissão pela TV Câmara e gravação disponível online; inicia discurso de Ana Amélia Campos sobre energia não desperdiçada.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 38566,
      "start_time": 1686842634,
      "duration": 400,
      "transcription": "Boa tarde a todas e todos, queria muito agradecer em nome do da ministra Marina Silva do Ministério de Meio Ambiente, a liderança aqui do nosso deputado Bandeira de Melo nas questões de energia e principalmente eficiência energética já são conhecidas, mas também no tema de mudanças do clima a gente tem tido relações aí pra pensar as mudanças do clima e qual a importância da eficiência nesta matéria. Também quero cumprimentar meus colegas de mesa que vou aprender muito aqui com todos vocês. A secretaria a gente sabe que pro presidente Lula o tema de mudanças climáticas é uma grande prioridade, ele vem falando isso até antes de tomar posse foi a Charmander Sheik deixando isso muito claro, ministra Marina também deixando isso muito claro, mudaram até o nome do Ministério, o Ministério de Meio Ambiente e mudanças do clima, e sabemos que no caso brasileiro, a nossa pegada de carbono hoje em dia é ao redor de dois ponto seis giga toneladas, e temos uma meta para chegar em dois mil e trinta com ponto dois giga toneladas. Então temos trabalho grande à frente de todos nós para chegarmos nesta meta e todos os setores serão necessário. O grande vilão nós sabemos é o desmatamento que contribui ao redor de cinquenta por cento das nossas emissões. Depois temos agricultura com vinte e seis, mas sabemos que na área de energia nós temos uma vantagem comparativa e competitiva muito grande e não se fala em outra coisa hoje em dia das energias renováveis, hidrogênio verde virou aí a nossa agora grande promessa é eólica solar, mas eu não poderia concordar mais com o deputado Bandeira de Melo que a melhor e mais limpa fonte de energia é aquela que a gente não usa, que é eficiência energética. Brasil em dois mil e quinze, quando apresentou a meta de descarbonização no acordo de Paris se colocou uma meta de melhorar a sua ineficiência energética em dez por cento. Não temos dados, pelo menos eu não tenho esses dados, o quanto a gente já evoluiu de dois mil e quinze, a meta era para dois mil e vinte e cinco, se chegamos em dez por cento ou não. Na na época a gente já sabia que essa foi uma meta que foi colocada com muita dificuldade muito frágil essa meta, como é que a gente mede essas metas tem até em rankings internacionais, podem até não ser assim a melhor modelos de base pra gente olhar as melhores metodologias, mas colocam o Brasil infelizmente num ranking de vinte países, O Brasil é visto nessas métricas ainda que existem é dos piores, o segundo pior depois e da Arábia Saudita, o que não é bom lugar para estar e a gente sabe o preço da energia que temos no Brasil, então é a eficiência energética a gente vê como dos grandes pilares da nossa política de mudanças climáticas. A gente precisa agora renovar os nossos planos de clima, chegar aonde a gente vai precisar chegar na meta de ponto dois e a pergunta que a gente começa a fazer é qual vai ser a contribuição que a eficiência energética vai nos dar nas nossas metas climáticas. Infelizmente no último governo, o recurso federal pra área de eficiência energética foi diminuído, foi metade dele foi, a gente sabe que é 0 cinco por cento das distribuidoras e agora diminuiu pra 0 vinte e cinco. Então a gente, o papel O governo como indutor da eficiência energética é absolutamente fundamental, então e pretende agora com a o desenvolvimento dos planos setoriais que vamos começar agora no dia vinte e sete de junho junto ao Comitê ministerial de Mudanças do Clima, que vai ser a primeira reunião onde os planos setoriais começarão, a gente vai trabalhar muito próximo do Ministério de Minas e Energia no plano setorial de energia e eu tenho certeza deputado Bandeira de Melo que o tema eficiência energética com a sua colaboração, colaboração aqui do congresso, do Senado também, do Parlamento, vai ser priorizado nesse plano, porque como foi dito, não tem nenhuma dúvida que o Brasil é uma potência de energia renovável, temos uma pegada de carbono assim que é o desejo da maioria dos outros países na energia elétrica, a gente já está em oitenta e cinco, né, por cento da nossa energia já sendo renovável, mas se o se o desafio para a maioria dos países, essa aí de uma energia suja e eles vêm muito carvão né, de carvão para a energia limpa no nosso caso, a nossa, o nosso desafio é sair de uma energia já energia elétrica bastante limpa para sermos cem por cento limpa e aí podemos não só ter aí diminuindo as nossas emissões de energia, mas contribuir o setor de energia elétrica tem a capacidade de contribuir para os produtos brasileiros terem também a parte industrial, uma uma menor pergada de carbono e a gente poder ser grande exportador de sustentabilidade é com os nossos produtos que tem aí uma pegada de carbono por causa da energia muito mais, não só mais limpa, mas principalmente mais eficiente. Então da perspectiva do Ministério de Meio Ambiente e da Secretaria de Mudança do Clima, vamos priorizar a eficiência energética como dos vetores pra atingirmos a meta brasileira de mudanças do Clinto. Então agradeço muito o convite e me coloco à secretaria à disposição. Obrigado deputado. Obrigado.",
      "summary": "Secretária da MMA prioriza combate ao desmatamento e eficiência energética para atingir meta de redução de emissões no Brasil. Governo buscará colaboração de congresso e senado para priorizar eficiência energética no plano setorial de energia. Brasil vê eficiência energética como um grande pilar da política climática, mas enfrenta desafios no aumento de recursos federais para áreas de eficiência energética.",
      "speaker": {
        "name": "ANA AMÉLIA TONI",
        "position": "Secretária - Secretária Nacional de Mudança do Clima MMA",
        "slug": "ana-amelia-toni"
      }
    },
    {
      "id": 38567,
      "start_time": 1686843034,
      "duration": 57,
      "transcription": "Luana, não esperava outra coisa realmente do Ministério do Meio Ambiente né, principalmente do Ministério da ministra Marina né, nada diferente desse apoio total aí a nossa eficiência energética. Eu vou passar a palavra então Pro Leonardo que eu conheci lá atrás como ministro do esporte na época que eu era presidente do Flamengo, ele é rubronegro também, então a gente fez uma bela parceria naquela época, e ele ficou muito tempo aqui na, como deputado aqui na nesta casa, e agora ele é secretário nacional de saneamento ambiental do Ministério das Cidades né e saneamento é uma atividade que muita gente não sabe que é eletrointensivo então, ele deve ter novidades aí pra, pra contar pra gente. Uma boa.",
      "summary": "Deputado menciona falta de surpresa com apoio do Ministério do Meio Ambiente à eficiência energética, refere-se a Leonardo, ex-ministro do Esporte e atual secretário nacional de saneamento ambiental, que deve ter notícias sobre atividade eletrointensiva do setor.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 38568,
      "start_time": 1686843091,
      "duration": 36,
      "transcription": "A todos, quero presidente Bandeira de Melo dizer da enorme satisfação de de encontrálo aqui, né? Tivemos oportunidade de uma extraordinária convivência na no âmbito do esporte, me recordo, né? Da sua importante participação pra implementação da APFUD foi passo importante pro esporte brasileiro, pro futebol brasileiro. Foi conselheiro da nomeado pelo",
      "summary": "Secretário da Secretaria Nacional do Meio Ambiente do Ministério das Cidades expressou satisfação por estar presente e lembrou a colaboração do presidente Bandeira de Melo no desenvolvimento do esporte brasileiro.",
      "speaker": {
        "name": "LEONARDO PICCIANI",
        "position": "Secretário - Secretaria Nacional do Sanemaento Ambiental do Ministério das Cidades",
        "slug": "leonardo-picciani"
      }
    },
    {
      "id": 38569,
      "start_time": 1686843127,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 38570,
      "start_time": 1686843129,
      "duration": 630,
      "transcription": "E uma enorme satisfação, né, atender ao chamamento dessa casa que eu tive a honra de por cinco legislaturas integrar a câmara dos dos deputados representando né o povo do estado do Rio de Janeiro. Presidente bandeira de mesa saudar os demais integrantes da mesa né? Presidente Bandeira, a gente na secretaria nacional de saneamento ambiental e do Ministério das Cidades fica muito muito feliz de ter 000 saneamento integrando, né, o 0 debate de questões ligadas ao ambiente, ao meio ambiente. Aliás, o talvez uma das grandes políticas de meio ambiente que que existe na atualidade é o marco do saneamento, o marco legal de saneamento aprovado por essa casa, afinal de contas é uma legislação que estabelece metas e e caminhos pra se levar a esgotamento sanitário a cem milhões de pessoas. Portanto uma política social sobre todos os aspectos, mas uma política ambiental de amplo espectro, de amplo de grande impacto. Eu queria, trouxe aqui uma breve breve apresentação apenas pra pra trazer alguns dados né? No que diz respeito ao tema da audiência que é a eficiência energética e e evidentemente que quando a gente tem como meta a universalização, que é levar os tratamento sanitário a cem milhões de brasileiros e brasileiras que ainda não dispõe desse serviço que é levar o tratamento de água a trinta e seis milhões de brasileiros que ainda não dispõe desse serviço evidentemente que na além da atividade né eletro intensiva nós teremos crescimento desse desse consumo porque aumentará a prestação do serviço. Tivemos mais estações de tratamento, mais estações bombeamento, mas estações elevatórias, mais equipamentos em em funcionamento. Então a eficiência energética ela é algo fundamental pelo seu aspecto pelo seu aspecto ambiental e no saneamento ali é fundamental também pelo seu aspecto econômico e financeiro. Quanto mais economia nós tivermos na conta de energia, mais recursos o segmento terá pra investimentos na ampliação do serviço na qualificação do serviço mais o impacto tarifário né? Você poderá reduzir impactos de de tarifa a partir da da eficiência da eficiência energética. Então eu vou eu só não sei como é que passa. Renato passou, eu acho. Passou, esse foi era exatamente o que eu dizia, não podemos falar, seguir adiante. Podemos ir? Podemos. Valeu. O grande norteador que nós temos, né? O 0 Plano Nacional de Saneamento Básico, o 0 Plano SABIO, ele estabelece que será necessário até dois mil e trinta e três que é o prazo estabelecido pela lei pra universalização que se tem uma redução da perda das perdas de água de trinta e oito vírgula três que é a média atual pra trinta e por cento, evidentemente que as perdas de água são grande responsáveis também pelo desperdício energético, né? Então você desperdiça ali além da energia, desperdício é outro bem importantíssimo pra vida humana e pras pessoas que há que há água. Então a meta estabelecida é essa, nós monitoramos esses dados através do Sistema Nacional de informações do saneamento o 0 SNS que é talvez dos sistemas com maior volume de dados administrados pelo pelo Governo Federal onde nós temos dados amplos todos os prestadores, serviços de saneamento de água, esgoto, drenagem, resíduos sólidos, E000 Plano Nacional de Eficiência e Energias considera que o consumo de energia no abastecimento de água pode ser reduzido em até quatro vírgula sete terawatts por ano, o que corresponde a consumo de energia capaz de atender oito milhões de de pessoas né? Com essa redução de meta. E aqui a gente explica porque a a eficiência energética ela é absolutamente relevante pro saneamento. Dois mil e vinte e as despesas com energia elétrica dos prestadores de serviços de agro e esgoto que integram e os dados do atingiram nove bilhões de reais. É quase o mesmo montante que foi investido pela União e através das suas mais diversas vertentes de orçamento geral da união, financiamentos, debêntures incentivadas, em que esse valor chegou próximo dos onze bilhões, ou seja, nós investimos onze bilhões no na busca do cumprimento da meta de universalização e se gastou nove bilhões em conta energética no segmento. Isso nos dá com clareza, né? A demonstração do que dizíamos, a essa redução da eficiência energética. Além de cumprir o seu papel na redução da pegada de carbono, além de cumprir o seu papel com a defesa do meio ambiente, da qualidade de vida das pessoas ele ele tem uma ele é necessário para que se tenha mais recursos disponíveis pra que a gente cumpra a meta de nos próximos dez anos os serviços de saneamento que não é uma meta simples, que é uma meta muito ousada, bastante o senhor presidente Bandeira é o BNDES o senhor conhece tão bem né? Como servidor que que integrou muito tempo os quadros do do do banco, temos o Ben Des como grande parceiro na na na modelagem de concessões, da modelagem de Ps, modelagem de soluções que tem esse objetivo, né? O consumo foi quatorze ponto vinte e três terawatts, doze ponto sessenta e com abastecimento de água, ponto sessenta e dois com o esgotamento sanitário. De águas você levar eles a você tem trinta e oito por cento de perdas a gente consegue dimensionar mais de terço a gente consegue dimensionar o quanto isso teve de de impacto e ponto sessenta e dois terawatts no no esgotamento, mas é importante lembrar que a gente vai precisar dobrar os serviços de esgotamento sanitário durante o cumprimento da da meta que levará a uma demanda energética crescente, né? E que precisa ser compensada com uma redução de perdas e evidentemente o uso de de tecnologia, de inovação, de equipamentos com tecnologias de consumo mais eficientes, energético mais eficiente aqui a apenas quadro demonstrativo, eu vou evidentemente deixar disponível a a comissão e ao Presidente Bandeira apresentação com esses com esses dados e vou já encerrando o consumo de energia elétrica no saneamento básico de acordo com com os né? As despesas de população representa setenta e três vírgula três das despesas totais com com os serviço, sendo que desse dezessete ponto dois por cento são relativos a a energia elétrica e trazemos o descritivo desse desse programa aqui apenas a o referenciamento do marco legal onde está né contido na na legislação as metas de uso racional da água e da e da energia estabelecidas por lei, fomento que preconiza por exemplo fomento a eficiência energética no estabelecimento da política de saneamento básico. Então presidente Bandeira concluo mais uma vez agradecendo essa comissão EEEA vossa excelência e nome, né? Do Ministério das Cidades, do do ministro Jader, do governo do presidente Lula, nos colocando permanentemente à disposição da Câmara dos Deputados pra debater os temas pertinentes ao ao saneamento e a essa nossa tarefa de cumprir as metas que a lei nos determina. Obrigado.",
      "summary": "Secretário da Secretaria Nacional do Saneamento Ambiental do Ministério das Cidades discorre sobre a relevância do saneamento e eficiência energética. Objetivo: tratar água e esgoto de 100 milhões e 36 milhões de pessoas, antes de 2",
      "speaker": {
        "name": "LEONARDO PICCIANI",
        "position": "Secretário - Secretaria Nacional do Sanemaento Ambiental do Ministério das Cidades",
        "slug": "leonardo-picciani"
      }
    },
    {
      "id": 38571,
      "start_time": 1686843759,
      "duration": 30,
      "transcription": "Muito obrigado ministro Piciani. Realmente ele veio falar dum assunto aqui que é é duas vezes ambiental, né? Que é eficiência energética no saneamento, né então a eficiência energética é meio ambiente na veia e saneamento também, É, mas vamos passar então agora ao senhor Rodolfo Henrique de Saboia que está, vai aparecer aí por Zoom, que que é o diretorgeral da ANP. Já está aí?",
      "summary": "Deputado fala sobre discurso focado em eficiência energética no saneamento, meio ambiente e apresentação de diretor-geral da ANP via Zoom.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 38572,
      "start_time": 1686843789,
      "duration": 7,
      "transcription": "Sim. Uhum. Tá já está aí. Eu estou aqui. Então.",
      "speaker": {
        "name": "RODOLFO SABOIA",
        "position": "Diretor-Geral - Agência Nacional de Petróleo, Gás Natural e Biocombustíveis (ANP)",
        "slug": "rodolfo-saboia"
      }
    },
    {
      "id": 38573,
      "start_time": 1686843796,
      "duration": 7,
      "transcription": "Por favor senhor Rodolfo Henrique de Saboia, vamos ver a visão da ANP. Obrigado.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 38574,
      "start_time": 1686843803,
      "duration": 688,
      "transcription": "Presidente deputado bandeira de Melo, a pessoa de quem eu saúdo a todos os que nos assiste. Senhoras e senhores muito boa tarde. Minhas palavras iniciais são de agradecimento pelo convite e pela oportunidade de contribuir para esse debate tão importante para o país. A eficiência energética ganha ainda mais espaço em meio às discussões em torno da transição energética, tão presente nas pautas de governos empresas e da sociedade em geral. Em relação ao resto do mundo, o Brasil ocupa a posição de destaque em se tratando de transição energética já foi antecipado aqui pela secretária, Ana Amélia. As energias renováveis atualmente respondem por quarenta e sete por cento da nossa matriz, o que nos coloca Na quarta posição mundial, através somente de Islândia, Noruega e Suécia, países com características características muito diferentes das nossas. Essa posição já por si só é notável e se torna ainda mais impressionante quando observamos os números que suportam esse resultado. Nossa população já ultrapassa duzentos e treze milhões de habitantes e somos o quarto maior mercado de combustíveis automotivos. Em dois mil e vinte e dois consumimos cerca de cento e quarenta e três bilhões de litros de combustíveis incluindo nesse número o glp conhecido como gás de cozinha e o querosene de aviação. De certo que a participação das fontes renováveis ganha ainda mais destaque com esse plano de fundo. O universo regulado pela ANP é imenso tem cerca de cento e trinta e cinco mil agentes econômicos. Regulamos Desde a prospecção de petróleo e gás onde as grandes empresas nacionais e internacionais atuam, até a ponta dessa cadeia, os postos de combustíveis onde abastecemos nossos veículos. O desafio é grande, mas as oportunidades são ainda maiores. E é exatamente por conta desse universo múltiplo e diverso de setores regulados que a ANP desenvolveu olhar amplo capaz de identificar ineficiências e de integrar possibilidades. É muito importante que as energias fósseis sejam cada vez mais descarbonizadas para complementar as atuais e futuras fontes renováveis. Ao longo dos últimos anos a regulação da NP foi importante para que a indústria de óleo gás e bio combustíveis adotar soluções cada vez mais eficientes e de menor emissão. As metas de descarbonização hoje declaradas pelas companhias de óleo e gás no que atua no Brasil precisa precisam ser estimuladas pela nossa regulação tomando por base a política energética e as regras estabelecidas pelos órgãos ambientais. No App stream, por exemplo, que é como chamamos os setores de exploração produção de petróleo e gás natural a indústria vem adotando estratégias para descarbonização de seus processos produtivos e ampliando o seu portfólio de atuação no sentido de fornecer fontes de energias de baixo carbono. A LP além de reduzir a queima de gás nas plataformas ao nível nas melhores Práticas internacionais tem atuado como indutor no desenvolvimento de tecnologia e conhecimento a partir das cláusulas previstas nos contratos exploração e produção que obrigam a destinação de recursos para pesquisa desenvolvimento e inovação Podemos dizer inclusive que a atividade de produção de petróleo e gás natural tem sido financiadora da transição energética. Os recursos de PDI gerados a partir da produção de petróleo no Brasil totalizaram cerca de quatro ponto quatro bilhões de reais somente em 2022, Sendo que apenas campo produtor de Tupi, respondeu por ponto ponto cinco bilhão de reais. A transição energética passou a ser contemplada entre os temas passíveis de ser objeto de emprego desses recursos de pdi pelo cnpe em 2022 Temos observado algumas medidas de mitigação declaradas pelas empresas como eletrificação de plataformas de produção por meio de uso de energias renováveis Como fonte de abastecimento, a busca pela conversão mais eficiente de energia, a integração com projetos renováveis, Intensificação da eficiência energética das instalações, a transformação digital, a captura e estocagem de carbono, sem deixar de mencionar o uso de fontes renováveis no portfólio de negócios de exploração e produção e de refino envolvendo a produção de bio de bioenergia diesel verde bioquerosene e nitrogênio hidrogênio perdão. A tecnologia highcep inédito Indústria mundial de petróleo e gás possibilitará separar o gás rico em gás carbono do petróleo ainda no fundo do mar e reenjeitálo no reservatório evitando sua liberação na atmosfera e aumentando consideravelmente a eficiência dos projetos. Também podemos dizer que a indústria de óleo e gás entrou definitivamente conhecida quarta revolução industrial ou indústria quatro ponto 0 com impacto significativo sobre a produtividade e o aumento da eficiência no uso de recursos e nos processos. O emprego de sensores e robôs tem assegurado que a exploração ocorra com mais assertividade e segurança ao meio ambiente além de reduzir a exposição dos trabalhadores aos riscos inerentes à atividade. As múltiplas tecnologias disponíveis como inteligência artificial robótica internet das coisas e computação em nuvem estão mudando as formas de produção e os modelos de negócios aqui e no mundo a cogeração aí embora não Uma novidade também tem sido considerada em múltiplas configurações possíveis. Plata plataformas offshore vem se beneficiando dessa solução para a promoção de eficiência no consumo de energia elétrica e de fato as soluções são diversas a indústria de óleo e gás tem ponderado de ferramentas e recursos atualmente disponíveis visando adequar e ajustar suas operações sempre alinhadas as metas de aumento de ciências energéticas das instalações. Antes de passar para o próximo ponto, vale comentar sobre a recente aprovação na comissão de infraestrutura do senado O projeto do marco regulatório para exploração de energia em alto mar no Brasil. Acreditamos de estarmos Próximo destravar alguns projetos promissores para o país. Não podemos deixar de lembrar que dentro desse cenário de estímulo a busca de tecnologias e medidas de aumento da eficiência energética ainda contamos com a produção do présal brasileiro que chama atenção pela sua competitividade e baixa pegada de carbono Suas emissões ficam em torno da metade da média mundial tendo sua produção respondido por cerca de oitenta por cento do total produzido no país em 2022. Assim acreditamos que essa indústria de óleo e gás possui condições, infraestrutura e capital para ajudar a avançarmos rumo à descarbonização do setor fator indispensável a manutenção da licença social dessa indústria. Falando especificamente do gás natural visto mundialmente como importante fonte de energia associada à transição temos uma agenda intensa e dinâmica na equipe governos que lideram a busca na corrida da descarbonização reconhece o papel do gás natural medida que uma mudança abrupta dos combustíveis fósseis para os renováveis tem se mostrado inexequível no momento o gás pode trazer benefícios significativos em termos de emissões de gás carbônico dada a sua menor intensidade de carbono e elevado rendimento térmico. Além disso a possibilidade de integração entre o gás e a produção de energia de baixo carbono. Chegando aos biocombustíveis, somos país contradição e reconhecimento internacional nesse campo. Desenvolvemos a tecnologia flexFill, que permite ao consumidor escolher entre o etanol e a gasolina ao parar no posto para abastecer seu veículo em todo o país. A própria gasolina contém 27% de etanol em sua composição e o óleo diesel 12% de biodiesel. Finalmente mas não menos não poderia encerrar minha participação sem sem mencionar o Renova Vivo Importante programa de descarbonização para o setor de combustível. A mp regula a produção eficiente dos biocombustíveis, além de individualizar as metas globais de redução de emissões de gases causadoras do efeito estufa definidas pelo cnpe Essas metas são compulsórias para os distribuidores de combustíveis na mesma medida de sua participação do mercado nacional. Quanto maior essa participação mais crédito de descarbonização conhecidos como sebio a distribuidora precisará precisará adquirir no mercado as rotas de produção passíveis de obter o certificado de produção eficiente de biocombustíveis são definidas pela anp que também atua em outras etapas dessa cadeia como no credenciamento das firmas inspetores essas firmas são responsáveis pela auditoria e verificação do atendimento pelas unidades produtoras interessadas em fazer parte do programa ao final do processo de certificação a unidade recebe uma nota de eficiência energético ambiental e a definição da fração de biocombustíveis elegível para ser são de biocombustíveis elegível para sebilio quanto maior a nota mais sebilio a unidade certificada poderá emitir. Apesar de recente o programa iniciado em 2020 apresenta números que impressionam até maio deste ano mais de noventa e quatro milhões de toneladas de dois equivalente deixaram de ser medidas emitidas na atmosfera. Atualmente já temos trezentos e dezessete unidades produtoras certificada que corresponde que respondem pela produção de etanol biodiesel e de biometano. Enfim de tudo que já é e do que está próximo de se tornar realidade é muito importante entendermos que o trabalho conjunto será fundamental a parceria entre governos reguladores empresas academia e sociedade em geral garantirá que as engrenagens de todo esse sistema funcionem de maneira harmônica. É preciso que todos estejam comprometidos com as metas assumidas no acordo de Paris em busca da redução das eleições de gases de efeito estufa em trinta e sete por cento Abaixo dos níveis de referência de dois mil e cinco, já em dois mil e vinte e cinco, e logo em seguida de cinquenta por cento em dois mil e trinta. Podemos dizer que esses compromissos já batem a nossa porta. Esse momento pelo qual passamos é singular e certamente nos impõem desafios ao modo como o país pretende se posicionar não podemos abandonar nossa tradição na produção e uso de biocombustíveis Contudo para isso precisamos identificar as rotas de produção que aguardam a a definição de políticas públicas que as tornam viáveis para participar do mercado nacional. A IP está pronta para contribuir nesse processo seja com subsídios técnicos para elaboração dessas políticas, Na implementação dessas políticas uma vez elas definidas. Encerro aqui a minha participação agradecendo mais uma vez a oportunidade reafirmando o nosso compromisso com a redução de emissões e aumento de eficiência dois setores por nós regulado e colocando mais uma vez a NP à disposição desta comissão. Muito obrigado.",
      "summary": "Diretor-Geral - ANP destaca importância de eficiência e transição energética no Brasil, com 47% de energias renováveis. Indústria de óleo e gás financiando transição, com foco em soluções eficientes e descarbonização de energias fósseis. Recursos da PDI alcançaram R$ 4,4 bilhões em 2022, com discussões sobre tecnologias inovadoras e eficiência no consumo de energia elétrica.",
      "speaker": {
        "name": "RODOLFO SABOIA",
        "position": "Diretor-Geral - Agência Nacional de Petróleo, Gás Natural e Biocombustíveis (ANP)",
        "slug": "rodolfo-saboia"
      }
    },
    {
      "id": 38575,
      "start_time": 1686844491,
      "duration": 37,
      "transcription": "Obrigado doutor Rodolfo. Excelente apresentação aí sobre a visão da ANP, e agora então vou passar a palavra pro meu colega, Guilherme Oliveira Arantes, gerente do departamento de energia do BNDES, posição que eu ocupei lá nos anos noventa, eles não eram nem nascidos. E então o Guilherme está aí a postos? Olha aqui sim. Boa tarde. Vamos lá então Guilherme. Está legal.",
      "summary": "Deputado apresenta colega Guilherme Oliveira Arantes, novo gerente de energia do BNDES.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 38576,
      "start_time": 1686844528,
      "duration": 624,
      "transcription": "Muito bom primeiro lugar queria agradecer o convite, dizer que é uma honra estar aqui, infelizmente virtualmente gostaria muito de estar presencialmente, seria uma honra estar aí vocês mas agradeço muito o convite queria cumprimentar a todos os deputados e deputadas, na pessoa do deputado bandeira de Bela, com quem eu infelizmente não tive o privilégio de de trabalhar no no banco, eu acredito que o ano que eu entrei, foi o ano que da sua aposentadoria, dois mil e treze. Eu entrei finalzinho de dois mil e doze. Mas queria começar dizer algumas palavras dizendo do compromisso do do BNDES com a transição energética. Então eu queria falar pouco sobre transição energética, que que é que é uma grande prioridade pro banco hoje, a a área que que nós estamos aqui no banco né que historicamente era chamado de área de energia, esse ano passou a ser chamada de área de transição energética e clima, então além de todos os todos os financiamentos ao energético a gente também tem departamento que cuida da estratégia climática do banco da descarbonização da carteira, mercados de carbono então são agendas muito interligados e que que a gente tem tem o privilégio de cuidar aqui também e falando pouco da da transição, acho que já foi comentado né nas falas da secretária Ana e do do secretário Leonardo, é o quanto que, quanto que o Brasil está bem posicionado, está avançado na na sua transição energética, acho que a transição energética, cada país tem nível diferente de avanço, no no caso do Brasil a gente está uma posição bastante privilegiada, mas não só isso né, a gente tem alguns instrumentos, alguns caminhos possíveis na transição energética, é onde posso destacar a eletrificação dos usos, a energia renovável, que é onde o BNDES tem uma grande contribuição que eu vou contextualizar pouquinho mais adiante mas eu concordo integralmente com as palavras do do senhor deputado, quando a quando diz que a eficiência energética é a é a é a prioridade né, então de de todos esses instrumentos a eficiência energética certamente vem em primeiro lugar, de em termos de prioridades, com, pois a energia economizada né, energia que não é necessária, tem tem muito mais valor do que qualquer, porque a energia que a gente precisa gerar seja qual qual for a forma inclusive a renovável. EEE aí, finalizando esse ponto, o 0 acho que além da deficiência energética eu já mencionei a eletrificação, a energia renovável, o hidrogênio, os biocombustíveis e captura de carbono, fecham aí conjunto de de ferramentas, todas vão ter a sua importância e cada local vai ter mais vai vai a composição né, o peso de cada uma vai ser diferente em locais em cada local e acho que no Brasil a gente tem como já foi também ressaltado pelo diretor Rodolfo que os biocombustíveis têm papel muito relevante aqui no país, eles são são em parte, grande responsáveis também pra gente poder ter essa matriz energética de quarenta e sete por cento renovável, muito vem da da energia da cana, e bem, eu queria pouco agora entrar nas contribuições do BNDES especificamente a gente tem track recorde né, a gente tem é uma carteira muito robusta de energias renováveis, a gente dos últimos vinte anos aproximadamente né o 0 parque gerador brasileiro expandiu cerca de cento e treze gigawatts e o BNDES no mesmo período aprovou setenta e nove gigawatts em em projetos, e desse desse total quase noventa por cento deles projetos de energia renovável, mostrando o grande compromisso que o banco tem com com a energia renovável, acho que grande caso o que a gente gosta de destacar é o caso do da introdução da energia eólica no país que foi fortemente apoiada pelo banco desde seu princípio, desde o primeiro programa que foi criado pra isso o PROIN foi lá no início da da do século né, do da primeira década do século quando os primeiros projetos foram colocados de pé e o banco financiou esses primeiros projetos, o banco também apoiou na época o ministério, na estruturação desses contratos de do arcabouço de garantias que tornaram esse projeto financiáveis na modalidade de então, como resultado a gente hoje tem uma uma uma carteira de de mais de dezoito gigawatts de de projetos eólicos apoiados, mais de três gigawatts de projetos solares apoiados neossolares, a energia solar começou o seu desenvolvimento pouco depois da energia teórica aqui no país e eu acho que esse caso fez né, todo esse apoio do banco que não começou exclusivamente com com com a eólica solar, a gente também teve apoio à energia hidrelétrica que também é renovável, a gente tem apoio forte também ao setor de de cana é é de açúcar né, então é os biocombustíveis também são fazem, o etanol faz parte é do apoio do Banco Gennováveis e eu como resultado disso hoje é o banco e e aí isso é uma informação que eu gosto sempre de compartilhar que é uma é uma empresa de inteligência, em transição energética, faz, banco configura aí como principal maior dor a energia renovável do mundo. Claro, excluindo excluindo a China da conta porque na China as informações são são mais difíceis de se obter, mais 000 banco tem essa essa posição que dá muito orgulho pra gente que é resultado de todo esse trabalho e esse foco com com as energias renováveis. Mas o tema aqui não é energia renovável, eficiência energética e aí em eu trouxe pouco só do do tema da da energia renovável pra mostrar o banco tem esse compromisso de estar uma posição pioneira de explorar fronteiras e adaptar e e trazer instrumentos inovadores pra desenvolver as novas tecnologias e fomentar com isso a transição energética no país. Com relação à eficiência energética, a gente tem, na carteira mais de de sete bilhões de de reais em em aprovações, para investimentos em eficiência energética, e segundo dados do do inovaec é uma plataforma de informações que busca é é reúne dados de informação de investimento em PED no país 0PED é direcionado à eficiência energética, o banco também contribui com mais de cinquenta por cento do do dos recursos é medidos pelo pela pela plataforma que é que é é gerida pela EPE, empresa de pesquisa energética do Ministério de Menos energia. E eu acho que queria finalizar trazendo aqui o que que a gente tem de de de inovações então, pra apoio à à eficiência energética, a gente tem como principal instrumento pra apoio a micro, micro, pequenas e médias empresas, hoje o FG Energia, que é fundo garantidor para projetos de eficiência energética exclusivamente, então com esse fundo de garantidor o banco vem e desce pode garantir até oitenta por cento do do dos financiamentos em eficiência energética, que sejam financiados por o banco pela rede bancária em geral né e e aí projetos especificamente de pequenas e médias empresas até três milhões que podem ir até oitenta e quatro meses de de de prazo total com vinte e quatro meses de carência. Essa é instrumento muito que a gente acha muito poderoso pra ajudar a destravar esses investimentos em eficiência energética de micro, pequenas e médias empresas porque a gente identifica que, é o acesso a crédito pra essas empresas é entrave importante e a gente espera que com com o FG de Energia a gente consiga alavancar muitos investimentos, nesse em eficiência energética das pequenas e médias empresas. Eu finalizaria dizendo também que além desses investimentos em micro há pouco o a carteira de aprovações que a gente teve no no período e como principal recurso pra apoiar esse investimento energética hoje, a gente tem disposição a o principal instrumento é o fundo clima que tem recursos que vem do Ministério do Meio Ambiente e são geridos pelo pelo bem desce e a gente usa o fundo clima é é como em Blend né, junto com o nosso recurso que também para eficiência energética a gente usa AA0 que a gente tem de mais competitivo que a linha de meio ambiente eficiência energética com menores prédio do banco. Então essa combinação de de de funding do fundo clima com a eficiência energética do BNDES faz com que a gente tenha custo bastante competitivo pra o financiamento desse projeto é bom então finalizo agradecendo mais uma vez a oportunidade de estar aqui e me coloco à disposição para debates e discussões, e é isso muito obrigado.",
      "summary": "Gerente - Departamento de Energia Elétrica do BNDES enfatizou o compromisso do BNDES com a transição energética, priorizando eficiência energética e energias renováveis. BNDES financiou 90% de projetos de energia renovável em últimos 20 anos, tendo carteira robusta de energias renováveis. Apoio à eficiência energética inclui investimentos por R$7 bilhões e FG Energia, que garante até 80% de financiamentos em eficiência energética para pequenas e médias empresas.",
      "speaker": {
        "name": "GUILHERME ARANTES",
        "position": "Gerente - Departamento de Energia Elétrica do BNDES",
        "slug": "guilherme-arantes"
      }
    },
    {
      "id": 38577,
      "start_time": 1686845152,
      "duration": 79,
      "transcription": "Obrigado Guilherme. É bom saber do do fundo garantidor aí enquanto eu estava no banco, dos modos gargalos que a gente tinha nessa área de eficiência energética era exatamente o a garantia né, era 0E00 fundo de aval, mas isso foi objeto aí de longas discussões aí e minhas com com a Eletrobras, com o Procel e e dentro do banco mesmo, né. Mas isso isso daria uma audiência pública só pra pra contar essa história. Mas vamos passar então agora aqui a Petrobras Petrobras vai ser representada pela senhora Maria Isabel Magalhães Gomes Ramos, gerente de mercado de carbono da Petrobras ela também vai entrar por Zoom. Não está dando pra ouvir aqui acho que. Conseguem me escutar melhor? Ah agora está eu acho. Então está, tirei.",
      "summary": "Deputado fala sobre discussões em eficiência energética e apresenta representante da Petrobras para falar sobre mercado de carbono via Zoom.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 38578,
      "start_time": 1686845231,
      "duration": 937,
      "transcription": "Está ótimo. Primeiro eu queria começar agradecendo o convite da dos deputados pra que a Petrobras participe nesse nessa audiência pública de tema tão relevante e e tão caro pra nós. Né? Queria cumprimentar os deputados e deputadas presentes na pessoa do presidente deputado Bandeira de Melo. Cumprimentar também os outros convidados, os colegas do BNDES, NP, Abraço, Ministério do Meio Ambiente, que dividem aqui essa audiência pública comigo. E eu tenho uma pequena apresentação que eu acho que ajuda a dar pouco de visualizar o que a gente, né o que eu gostaria de falar então eu vou compartilhar minha tela, pra que vocês consigam ver a apresentação está bom? Vocês conseguem ver a apresentação? Ainda não. Ainda pronto deixa eu ver aqui o que que. Share screen. Tá aqui, agora devem estar vendo né? Isso perfeito. Então tá. Né bom, então eu começo aqui com o slide da agência internacional de energia né, que reconhece a eficiência energética como o primeiro combustível pra gente conseguir chegar ao sistema de energia global eficiente né? Né? E e eu acho que a energia, umas reflexões importantes que eu trago é que a gente fala muito né da oferta de energia né, temos que ofertar mais energia limpa, tem que ter mais, é, eólica solar, biocombustíveis, né? Mais número assim, por alto né, pra cada uma energia consumida, nós gastamos três três energias têm que ser produzidas, três unidades de energia têm que ser produzidas, né, porque parte é consumida no próprio processo de produção da energia, que a gente vai falar pouco aqui, que é que toca muito a Petrobras esse processo produtivo, né, ineficiências do processo de uso da energia então a gente pega o carro, veículo de ciclo Otto ele tem vinte e cinco né a trinta por cento de eficiência energética na combustão, o diesel aí entre trinta, quarenta. Então né você tem muita perda no no uso da energia. Né? Então pra cada uma energia que a gente deixa de consumir, a gente pode deixar de produzir três. Né? Então eu acho que a gente fala muito da oferta mas o lado da demanda é essencial né e eu acho que é por isso que a gente está aqui nessa, nessa audiência pública falando desse tema. E aí quando você trata de eficiência energética você ajuda lá o 0 trilema da transição que é a questão da acessibilidade porque se eu consigo rodar mais quilômetros com o mesmo combustível de é tanque de gasolina, isso claramente mais barato barateia o preço da energia, e aumenta a sua acessibilidade. A segurança porque a quantidade de energia que tem que ser suprida pro sistema fica menor, né, e obviamente você ajuda na questão das emissões de gases de efeito estufa. Então é de fato a eficiência energética é ganhaganha né pro nosso planeta. E aqui do lado direito eu mostro pouco de que, muitos países né vem, faz parte da política pública de muitos países a questão da eficiência energética, seja nos sistemas de aquecimento, seja nas nos edifícios, então eu acho que é tema relevante pra pra todos. Bom, no segundo slide eu trago aqui, gráfico interessante que fala né, sobre o consumo de energia no mundo por fonte né? Então a gente está aqui falando de transição energética, de redução de emissão de gases de efeito estufa, né, mas na verdade o que a gente tem visto no mundo é que o 0 mundo investe sim em novas fontes de energia, em energia renovável, em energia limpa. Aqui do lado direito a gente está vendo o aumento anual de energia gerada por fontes de baixo carbono no mundo e a gente vê que grandes países como Estados Unidos, China, Índia, Austrália, própria Europa estão estão aumentando em dez, vinte e cinco vinte e cinco terawatts hora, de cidade instalada de energia de baixo carbono, o problema é que a gente não está fazendo uma transição, uma substituição, o que a gente está fazendo é uma adição energética. Essa energia renovável nova que está sendo colocada no sistema, ela está simplesmente atendendo ao aumento de consumo energético do planeta, então não tem uma transição né, tem uma adição. E aí a eficiência energética entra, a gente precisa diminuir esse esse ritmo de crescimento do consumo de energia pra que de fato a nova energia passe a substituir a energia antiga. Então, é trago pouco essas reflexões né, né, EAEE meu último ponto é, hoje o mundo tem cerca de oito bilhões de pessoas, em dois mil e cinquenta seremos dez bilhões. Né, e hoje cerca de dez por cento da da população já não tem acesso à energia. Então, né, a gente ainda vai ter mais pessoas demandando energia maior aumento de consumo energético então, né, a isso tem que ser feito de forma mais eficiente porque senão a gente não vai dar conta de atingir né os objetivos da nossa transição energética, limitar o aquecimento do nosso planeta. Eu trago dado aqui que a secretária Anatoli mencionou, o diretor Rodolfo também enfim, que é né, a quão quão limpa já é matriz brasileira, o que ajuda muito a gente na questão de emissões de gases de efeito estufa. E aí eu entro pouquinho na questão da Petrobras né, como é que a Petrobras está olhando pra pra eficiência energética dos seus processos e a relação disso com as suas estratégias climáticas. Então a Petrobras tem seis compromissos climáticos, trinta por cento de redução das suas emissões absolutas, 0 queima de gás natural nas tochas no que a gente chama de de rotina, então aí já é uma eficiência de processo né que reduz o consumo de energético, uma riqueza pro país, né, reinjeção de co dois e intensidade de emissão de gases de efeito estufa, dos nas nossas plataformas e nas nossas refinarias, redução dessa intensidade. E a gente vai ver mais adiante que essa redução de intensidade de emissão de gases estufa, vem muito através de uma eficiência de processo e energética dessas grandes sistemas produtivos. Então aqui né, eu trago pouquinho de de de onde vem essa esse aumento de eficiência né, então hoje cada barril produzido pela Petrobras emite cerca de quinze quilos de CO dois por barril, e se você pegar tupi guos os campos do né, eles emitem nove, nove e meio, isso pra vocês terem ideia a média mundial é vinte e dois quilos de CO dois por barril produzido ou seja, a Petrobras já tem hoje uma intensidade né e aí a gente está falando de eficiência, intensidade, são sempre medidas relativas, né ela já tem uma intensidade de emissão de gases e efeito estufa por barril muito menor do que a média mundial e isso vem muito por causa da eficiência dos seus processos, da eficiência energética das suas plataformas e refinarias. É, e aí a redução de com alto aproveitamento de gás natural em outra medida de eficiência, reinjeção do CO dois, a Petrobras hoje reinjeta vinte e cinco por cento de todo o CO dois reinjetado no mundo, é feito aqui no Brasil nos campos do présal, então a gente é uma referência mundial, né, em rejeição de co dois, redução da da emissão de metano, da intensidade de metano também nos nossos processos, né, porque metano é é produto que pode ser vendido, que tem valor né, o gás natural, o ch quatro então, a gente reduzir essas, essas perdas e essa queima, ela ele aumenta também a nossa eficiência. E aqui no refino a gente também tem uma meta de né de reduzir de trinta e sete ponto nove quilos de de produção de refino né o indicador c wt, que a gente tem hoje vinte e dois pra trinta e seis em dois mil e vinte e cinco e trinta em dois mil e cinco e trinta em dois mil e trinta. Sendo que a gente já vem aí numa trajetória em dois mil e quinze esse número era quarenta e três quilogramas de CO dois então também no refino a gente já vou mostrar mais adiante a gente tem projetos ambiciosos de redução de emissão via aumento de eficiência principalmente eficiência energética. Redução de emissões absolutas e menor apoio da melhor emissão na logística então é reduzir o consumo de Bunker nos nossos navios, de diesel nas nossas dos barcos que dão apoio a nossa operação. Então aqui é o histórico dessa redução de intensidade de do do refino, e a gente pode ver que os vetores dessa redução, tanto do passado como do futuro é, eficiência operacional e eficiência energética. Né, aqui a redução na intensidade de metano, que também é gás gás de efeito estufa, que está alinhado aí ao compromisso brasileiro né, de redução de de metano, e aqui é uma curva muito interessante isso aqui é o que a gente chama de curva MAC, que é uma curva que analisa quais os projetos, qual é o custo dos projetos e quanto de carbono eles evitam, pra gente conseguir ver dentre todas as possibilidades que a gente tem de projetos pra reduzir as emissões de gases de efeito estufa, quais são mais custos efetivos, quais são os mais baratos e que têm maior impacto. E a gente vê aqui que os verdinhos que são esses que estão do lado esquerdo, eles estão pra baixo, significando que eles têm custo negativo. Que que é custo negativo? Que eles geram valor ao serem implantados, por quê? Gente diz que a gente foi procurar carbono e encontrou dinheiro, porque quando você reduz o consumo de diesel numa porque você otimizou a frota, você está fazendo uma uma ação de eficiência energética, mas você também está cagando, gastando menos dinheiro com diesel, então você tem retorno financeiro. Então a gente fazer projetos de eficiência energética, vão além da questão climática, ele ele é uma questão financeira né, ele reduz o nosso gasto com combustíveis, com energia, então né, estão entre as nossas prioridades de projetos de redução de gases de efeito estufa são aqueles relacionados à eficiência energética que tem v pl valor presente líquido positivo né nos trazem retorno. E aqui nas nossas plataformas só pra vocês terem uma ideia numa plataforma de petróleo, setenta por cento das emissões, ela vem da geração de energia na plataforma. Ou seja, se eu conseguir tornar mais eficiente a a geração de energia, eu consigo reduzir significativamente as emissões dessa plataforma que é gigante. Então a gente hoje estuda cogeração, a gente estuda eletrificação das plataformas, assim como a gente estuda processos de recuperação de gás pra tocha e redução de emissões fugitivas que também são outras fontes de de de gás de efeito estufa e que são ineficiência que podem ser reduzidas do processo. Aqui também outros exemplos né de tecnologias e pra redução de gases de efeito estufa, que estão relacionadas com eficiência energética das nossas plataformas, novas tecnologias pra redução do tempo de construção e aumento da produtividade da perfuração dos poços, né, então a sonda quando ela ela fica lá ela está consumindo diesel ela está queimando então, se eu consigo ser mais eficiente na perfuração do poste eu reduzo o meu consumo de energia naquela embarcação logística inteligente nas operações de embarcações por exemplo, então se eu otimizar a rota de uma certa embarcação eu reduzo o consumo de diesel, eu aumento eficiência, eu reduzo as emissões, maior eficiência do consumo de diesel através de incentivos contratuais ou tecnologias de aditivos, plataformas ou eléctric, captação profunda e eu eu destaco aqui o que foi mencionado pelo diretor Rodolfo da NP, que é uma processo de separação submarina que faz com que eu não precise levar o CO dois até a minha plataforma dois mil metros de lâmina d'água, pra depois reeditar ele descer ele dois mil metros então, esse passeio de quatro mil metros do CO dois consome energia. Então se eu conseguir evitar esse, que ele suba e desça, eu falo eu ele direto, do do solo marinho, eu tenho uma uma uma economia de de de energia que pode reduzir as emissões de sistema de produção e até quatro por cento. Então, são tecnologias que a gente está que a gente está olhando pra pra reduzir emissões. E aqui no refino a gente tem programa chamado que é transformar o nosso refino entre os, o primeiro quartil né o top aí da indústria mundial de refinadores, e dos a gente vê aqui no embaixo são oitocentos e treze milhões de dólares em investimentos, e desses investimentos, em cento e quarenta e oito projetos dentro das nossas refinarias sem são eficiência energética ou seja, pra gente melhorar a nossa a nossa emissão das nossas refinarias aumentar o processamento o que a gente tem que fazer é melhorar os processos de eficiência energética e reduzir a nossa intensidade de uso de energia. Bom então é pra isso que eu queria compartilhar com vocês que, eficiência energética é certamente dos direcionadores dos vetores de descarbonização da Petrobras e mais do que o vetor descarbonização ele é vetor de geração de valor, né a gente economiza energia a gente economiza dinheiro a gente economiza desperdício, e a Petrobras está tá muito engajada e tem recursos direcionados pra pra essas iniciativas e eu fico à disposição pra pra, e vou parar aqui de compartilhar.",
      "summary": "Gerente-Petrobras enfatiza importância da eficiência energética na transição energética global e planejamento climático da empresa, destacando redução do consumo de energia, compromissos climáticos da Petrobras, e exemplos de melhoria operacional e energética, redução de gases de efeito estufa, e reinyeção de CO2 para reduzir emissões e aumentar eficiência em produção e refino.",
      "speaker": {
        "name": "MARIA IZABEL RAMOS",
        "position": "Gerente - Petrobras",
        "slug": "maria-izabel-ramos"
      }
    },
    {
      "id": 38579,
      "start_time": 1686846168,
      "duration": 78,
      "transcription": "Obrigado, Isabel. Acho que excelente apresentação. Acho que deu pra gente ter uma ideia assim bastante clara né da prioridade que a Petrobras está dando a esse assunto, eu como sou bem mais velho né, eu eu lembro do tempo em que a Petrobras era responsável também por gerir programa chamado né que cuidava de estimular a eficiência energética no uso de combustíveis fora da né do era como se fosse o equivalente do Procel era o Procel gerido pela e o compete gerido pela Petrobras. Parece que isso já saiu da Petrobras há algum tempo, está hoje no Ministério de Minas e Energia, mas o 0 Fernando Perroni vai certamente tocar nesse assunto e é exatamente ele que que vai falar agora né o Perroni é diretor geral do Instituto Nacional de Eficiência Energetica que é uma organização que eu já até contei a história dela aqui no isso da da audiência pública, eu também tenho pezinho lá no e ele como é o diretor geral então ele é meu chefe, então, por favor.",
      "summary": "Deputado menciona prioridade de Petrobras em assunto, refere Procel e eficiência energética; agora falará Fernando Perroni, diretor geral do Instituto Nacional de Eficiência Energética, seu chefe.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 38580,
      "start_time": 1686846246,
      "duration": 982,
      "transcription": "Boa tarde a todos. Agradeço aí ao deputado Bandeira de Melo, em nome do Eu estou aqui representando, eu acho que pra contar a história da eficiência energética do INE, da criação do PROCEL, nada melhor que o seu criador, o doutor Marcos Zé Maia foi diretor da Eletrobras da área de coordenação, o Ministério da Indústria e Comércio, né, nosso colega lá no INE, infelizmente não pode comparecer. Então queria agradecer ao deputado Bandeira da Bandeira de Melo da gente estar discutindo, está certo, a questão da eficiência energética que assim, na minha memória, que infelizmente vai está encurtando ao longo do tempo, Eu me lembro que a gente fala de eficiência energética no Brasil em duas ocasiões. No dia cinco de março, que alguns se lembram, que é o Dia Mundial da Eficiência Energetica, e quando nós temos alguma crise energética, especificamente uma crise hídrica, Aí entra a eficiência energética com uma salvação, tá certo, da falta de ah desculpa, a falta de planejamento que muitas vezes ocorre. Aí vocês vão me desculpar, eu vou falar algumas coisas técnicas, mas eu Gosto de algumas coisas também pontuar em termos conceituais. A eficiência, o nome diz, é produzir mais com menos algum insumo. A eficiência energética é produzir mais, por exemplo, num ambiente, numa edificação, mais conforto que é o que a gente visa, com menor uso da energia, com menor intensidade energética. E no setor produtivo produzir mais bens e serviços com menor consumo energético. Então, Como foi dito aí pelo deputado Bandeira, na provocação, né, que ele colocou texto do diretor da da IA, quer dizer não somos nós que estamos falando é o resto do mundo a agência internacional de energia que na maioria dos casos a forma mais barata pra atender nossas necessidade de energia é termos uma política de eficiência energética. Vocês vão ver na minha apresentação que eu vou ter que correr pra não estourar mais do que eu já vou estourar o tempo, que vocês vão tirar, senhoras e senhores vão tirar uma conclusão se o Brasil tem ou não tem uma política de eficiência energética, apesar de toda a trajetória. A gerente da Petrobras, a Maria Isabel, comentou A questão ela já me adiantou uma das frases também atribuída pela agência internacional da eficiência energética ser o primeiro combustível, está certo? Quer dizer, além da da frase que eu usei aqui do do deputado Bandeira, recentemente, quer dizer, semana passada a a Agência Internacional de energia reunida com líderes de quarenta e cinco países, eu não sei se o Brasil estava representado, colocou o seguinte, estamos na década crucial pra eficiência energética, nosso objetivo é dobrar o Crucial pra eficiência energética, nosso objetivo é dobrar o progresso global em eficiência energética até dois mil e trinta. E o Brasil, eu vou pedir pra gente começar a passar, nós temos uma trajetória que nos levaria a, a ser protagonista. Não estou dizendo que você é o primeiro do mundo, mas estávamos entre os protagonistas pelo nosso histórico que nós vamos ver. E, Eu costumo dizer que a eficiência energética não tem contraindicação, além de ser assunto multidisciplinar, ele, O Brasil como já foi dito acho que pela senhora Marisa, a senhora Maria Isabel, Eu também não concordo muito, eu pessoalmente eu tenho quarenta anos de setor elétrico, com o tema é Transição energética. Eu diria que o Brasil tem uma matriz elétrica, não, diria não, é fato, foi mostrado uma matriz elétrica limpa, INE. Ela não tem, o Brasil não tem uma mania matriz energética mais limpa, uma das mais limpas do mundo, totalmente limpa pela questão do uso dos combustíveis fósseis. INE. Então, mas a em termos elétrica nós nós temos que ir cada vez mais com a inserção de renováveis. Então eu diria que o Brasil vive muito mais uma transformação energética, o mundo não está Ini. Energética, o mundo não está querendo, tem uma energia suja, está tentando limpála na sua produção. O Brasil ao contrário, tem uma energia limpa e não está deixando que as energia a energia produzida de combustíveis fósseis Cresçam e aumente sua participação na matriz global, principalmente setores cruciais pra nosso desenvolvimento como transporte. Então eu queria colocar pra vocês botando AAA uma linha do tempo, E eu acho que isso é muito feliz que está o nome principais iniciativas porque pra mim política pública é conjunto que parte do planejamento, né, e uma execução do planejamento. Então por favor. Então tudo é baseado num, Com planejamento no programa Brasil de Etiquetagem, o PBE, que é coordenado pelo IMETO, né, vinculado à Ministério da Indústria e Comércio, lá nos idos de oitenta e quatro começou com os eletrodomésticos né, com a etiquetagem de eletrodoméstico, pra dar indicador pro consumidor em termos dos equipamentos que consomem energia de uma maneira geral, energia elétrica, gás. A partir daí desse pilar fundamental foi constituído em mil novecentos e oitenta e cinco o programa nacional de Nacional de Conservação de Energia Elétrica, o PROCEL, que, como foi dito aí pelo deputado Bandeira, Até a data de hoje era conduzido pela Eletrobras com a capitalização ou privatização, o nome que vocês quiserem para a Eletrobras. Esse programa foi transferido pra uma empresa que eu vou citar que foi criada dois mil e vinte e chamada ANDPAR. Então todos os programas de governo ou de estado então o processo está sendo transferido hoje para a NBA. Então ele foi conduzido até a data de hoje pela Eletrobras, tinha a sua secretaria executiva na Eletrobras. Como o deputado colocou logo depois de oitenta e cinco em noventa e Ine. Vocês reparem que tem trinta e, o primeiro programa de cunho geral tem trinta e seis trinta e cinco anos, trinta e seis anos, né? Trinta e seis. Perdão trinta e Perdão trinta e oito anos, estou errando nas contas que foi pro Excel. Em noventa e foi criado o 0 programa coirmão de o programa nacional de racionalização dos derivados de petróleo e gás natural, o Compet, que era na segunda empresa estatal que conduzia, que conduz, né, à política pública energética brasileira. A outra no lado elétrico era a Eletrobras, agora nós temos, não sei, vácuo aí. Então esse programa como o deputado comentou, em dois mil e ele retornou, É programa de âmbito nacional, ele diz que não é de programa de governo, é de estado, ele sobrevive a tudo, a todas essas, a todos esses anos, e ele foi devolvido pela empresa Petrobras para o Ministério e ele ele se encontra, vamos chamar assim à deriva. Em dois mil, com a criação em noventa e nove da Agência Nacional de Eficiência de Energia Elétrica, desculpa, foi criado programa que muitos pela sigla o PEE que é o programa de eficiência energética associada às distribuidoras de energia do país, que aplica como a A secretária Ana Toni comentou a lei nove nove nove que no apagada às ruas agora reduziram de 0 cinco pra pra 0 vinte e cinco aplicação do recurso em eficiência energética pelas sessenta e três distribuidoras do Brasil. Ou seja, perda de recursos pra eficiência energética por exatamente falta de planejamento. Eu vou repetir essa frase muitas vezes. Nós temos marco importante em dois mil e se você lembrar em dois mil e foi à época que o pessoal costuma chamar da crise energética ou o apagão, o povo chamava do apagão. E ao bojo desse apagão foram uma série de medidas tomadas pelo governo. E aí quem estava governando o país era o presidente Fernando Henrique Cardoso, que projeto de lei que tramitava oito anos aqui no Congresso, ele foi em ano aprovado por conta que é a famosa lei deficiência energética, é marco Legal, muito importante pro Brasil, isso foi firmado no bojo, está certo, da da da crise energética. Nós temos e foi citado aqui pelo secretário Piciani, infelizmente, pra espanto de todos nós, em dois mil e onze, quer dizer, fazem doze anos que a gente não tem documento referencial de planejamento para eficiência energética. Quer dizer, como é que país que montou essa estrutura toda tem documento que sequer foi implementado a até o seu final e nós não temos nenhum substituto ou uma atualização desse plano nacional de eficiência emergente, que envolveu todos os setores da economia, todos, absolutamente todos. Nós tivemos a importante criação de uma lei treze mil duzentos e oitenta que garantiu recursos perene em cima da nove nove para que o programa de estado, não é, de governo processel tivesse recursos perene para aplicação em programas, em programas de eficiência energética, projetos. Depois nós tivemos no procel a regulamentação decreto nove oito meia três, desse a plano de aplicação de recursos e recentemente nós tivemos a lei dez mil setecentos e noventa e que criou a empresa que vai cuidar do Procel, tá certo? Compete por enquanto está à deriva como eu aumentei. E recentemente em âmbito do Ministério foi criado né, a questão da eficiência energética de uma maneira geral está dentro da secretaria nacional, secretaria de transição energética e planejamento, agora recentemente, por favor. As outras, não, passou, espera aí, espera aí, espera aí, espera aí, espera aí, espera aí, Passou, espera aí, espera aí, espera aí, espera aí, espera aí ver se. É. Então como eu falei, a transição agora dos trabalhos do Procel da da da Eletrobras para a Newther Park conclui hoje, por favor próximo. Rapidamente mostrando, olha, esse é o resumo do documento que em dois mil e onze foi elaborado, foi devidamente desidratado, ele só tem premissas e diretrizes, mas olhem a abrangência como em todos os setores ele atua, a legislação e regulação, setor de indústria, setor de transporte, educação, o papel do Procel e do Compet, o PBL, o programa brasileiro de etiquetagem, a questão de edificações, destaque pra edificações públicas, iluminação pública, o saneamento, como foi citado aí pelo secretário Prisiane, aquecimento solar térmico, o PID, medição e verificação, parcerias internacionais e oportunidades de financiamento, como foi citado pelo deputado do BNDES, questão do BNDES, por favor. Isso. É importante colocar que quando a gente define programas, e isso a constituição brasileira a partir de oitenta e oito definiu quando é criado programa e os dois que eu citei foram criados antes da constituição de oitenta e oito, a partir de oitenta e oito os programas quando criados tem que ter fonte de recursos. Então nós tivemos que correr atrás principalmente do PROCELL compete como eu falei O Procel garantiu fontes de recursos por lei. E as diretrizes dos programas pra terem habitação nacional tem que ter abrangência, grande diversidade dos agentes envolvidos, a disseminação da informação seja por capacitação, educação, seja por treinamento, a gente demonstrar a viabilidade da implantação de projetos como projetos demonstrativo caso de sucesso, e buscando sempre a perenização de ação através da atuação regulatória e legislativa e de linhas de financiamento como o deputado citou com BNDES e bancos de fomento de uma maneira geral multilaterais e regionais. E implementação, o objetivo é implementação de projetos. A gente não pode ficar só no diagnóstico, só na substituição de eletrodomésticos, porque buscando sempre a autosustentabilidade, como foi dito aqui, com benefícios sócioeconômicos e ambientais, ok? Porque a a eficiência energética É realmente, é como já foi também dito aqui, é aquela energia que a gente, é a mais barata e é o primeiro combustível porque é aquela que a gente não desperdiça. Aquela que não desperdiça. Então as ações estruturantes São importantes pra estruturação de mercado e pra política de eficiência energética. Tem impacto pra obtenção de recursos, resultados energéticos e benefícios adicionais notadamente ambientais. Redução de emissões, descarbonização. Inovadora pra promoção desenvolvimento tecnológico do país. Trabalhar com eficiência energética se trabalha diretamente com desenvolvimento tecnológico e inovação. E as atividades são sempre transversais pra monitoramento, aperfeiçoamento e divulgação de benefício pra toda a sociedade, todas as classes envolvidas, por favor. Estou finalizando aqui, já avancei deputado, desculpa. Peguei essa publicação que é muito interessante pra deixar pequeno, pequeno highlight pra vocês que eu não sei se eu sou teimoso ou resiliente ou ambos, está certo? Então, eu peguei aqui guia recentemente lançado pra descarbonização dos meios de transporte na Amazônia Legal. É que basicamente O transporte é a mobilidade elétrica marítima e fluvial, através de rios, lagos e igarapés na Amazônia. Então, por favor próximo. Então estamos trabalhando aí, Ine. Eu tento impor retomando o assunto, dez anos depois, dez anos, guarda essa data, que se falava muito em mobilidade elétrica só no carro elétrico, que é uma coisa de uso pessoal, se avançou pouquinho e na parte de mobilidade, na parte de transporte público. Mas olha a solução pra toda a Amazônia é legal aqui, Marcação autônoma capaz de navegar por longos períodos para o monitoramento ambiental. Ok? Tem outro aqui. Não, eu tinha uma anterior, desculpa, só uma coisinha, uma anterior. Essa daqui. Barco movido a energia solar fotovoltaica pra transporte escolar e turístico na Amazônia. Na Amazônia usa diesel ou gasolina pras madeiras e pras lanchas. Nós temos aqui, além de uma baixo impacto, baixo consumo, ela ela produz inclusive baixo impacto de erosão essa esse tipo de marcação nas margens dos rios e lagoas, que é uma questão ambiental crítica. Ine. Mas isso foi só insight, só pra vocês verem como a tecnologia nesse caso, tá certo, ela preserva a vida humana, Ela ela inclusive requalifica, realoca 0000 profissional por uma nova especialização ele vai monitorar com ajuda da tecnologia, reduz custos, A operação é contínua, não tem não ela não é interrompida, não polui o ambiente, é facilmente transportável, né, e automação para gera dados confiáveis. Todo o processo manual incide erro, Na hora que você automatiza a famosa digitalização, você consegue minimizar aí todos esses custo. Desculpa ter avançado tanto deputado, mas eu queria provocar EEE agradecer ao programa na descrição pra",
      "summary": "Diretor-Geral - Instituto Nacional de Eficiência Energética - INEE destacou a importância de:",
      "speaker": {
        "name": "FERNANDO PERRONE",
        "position": "Diretor-Geral - Instituto Nacional de Eficiência Energética - INEE",
        "slug": "fernando-perrone"
      }
    },
    {
      "id": 38581,
      "start_time": 1686847228,
      "duration": 29,
      "transcription": "Ferroni, eu gosto de ficar ouvindo essas coisas que eu, lá no banco as pessoas diziam que eficiência energética era o meu segundo assunto favorito. Então agora, eu concedo a palavra ao senhor Arahara. Obrigado",
      "summary": "Deputado menciona interesse pessoal em eficiência energética e cede a palavra a outro parlamentar.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 38582,
      "start_time": 1686847257,
      "duration": 692,
      "transcription": "O banheiro de Melo, cumprimento a mesa ao senhor e o deputado Nilton Tato pelo convite. E cumprimento as mulheres nessa mesa em nome da secretária nacional de mudanças do clima Anatomi. Ouvindo todos vocês, eu fiz aqui uma série de reflexões, e tive que mudar a minha apresentação vou até mandar pra mesa depois, outra. Então temos que ser, o momento brasileiro e da sociedade, venho aqui falando em nome do Instituto Internacional Arahara, e dos nossos quase seis milhões de associados. E de uma preocupação da sociedade civil brasileira numa temática tão importante que é energia que perpassa a casa de todos nós, e quando nós temos por exemplo o deputado, uma máquina de lavar roupa que está na casa de todas as casas de brasileiros ou na grande maioria, em que essa máquina de lavar gasta quatro vezes mais energia elétrica do que aquela que é hoje entregue pra uma residência no Equador, não estamos falando da Europa, ou da Europa ou até mesmo do Paquistão, nós estamos falando de que nós temos caminho longo de eficiência energética para trabalharmos porque isso significa renda nova na bolsa, no bolso de cada brasileiro e brasileira. Nós estamos falando do momento oportuno desse país, de termos novo momento de industrialização, de eficiência energética, de tecnologia, porque isso gera emprego, isso gera renda, isso gera movimento dentro do ambiente acadêmico da ciência e tecnologia desse país, mas mais do que tudo, redistribui renda, faz com que o brasileiro comum tenha acesso a uma energia ela tem que ser sempre, eu sempre falo isso como mantra, energia tem que ser limpa, barata e eficiente para todos para todos e para todos. Sem isso, não adianta, nós temos nesse momento hoje do país, dezoito milhões de brasileiros, que tem acesso deficiente de energia, em que sentido? Ele deve hoje mais do que duas contas de luz. Nós temos milhão e meio, a milhão e oitocentas mil pessoas, que estão desligadas da tomada. Então isso também não se preocupa, mas eu vou aqui fazer uma série de reflexões, uma é da lei nove mil uma é da lei nove mil novecentos e noventa e de dois mil, que teve por infelicidade essa mudança de taxa de Incentivo à Ciência à Tecnologia e à eficiência energética de 0 ponto cinco pra 0 ponto vinte e cinco, quando nós deveríamos fazer, senhoras e senhoras, movimento contrário. Movimento que faz com que as nossas universidades, os centros tecnológicos, E que podemos gerar, porque essa mudança, gerou e poderá gerar o desemprego de oitocentos mil brasileiros, estão falando de emprego, emprego para o clima, emprego para tecnologia, emprego para eficiência energética. E no momento tão grave do país, e que temos que agir, eu faço aqui a proposta ao senhor, e essa mesa essa casa, de fazer esse movimento de eficiência energética voltado ao emprego climático voltado a essa mudança da qual temos que nos consolidar. Vou visitar aqui alguns exemplos, a questão da frota pública de ônibus, o transporte público, são falando de mobilidade. Hoje a frota brasileira ela tem média de oito a treze anos nas trezentas principais cidades brasileiras, que atende aí cinquenta e quatro milhões, de cidadãos do nosso país, e que são responsáveis por terço de toda as emissões de gases de efeito estufa, e que gera nas principais capitais brasileiras, umas dano, uma conta da saúde pública por causa de poluição, significativo porque ela, essa emissão fóssil da queima do diesel e da gasolina, gera uma deficiência à saúde pública brasileira, e que faz com que os cofres sejam sagrados e que em capitais como São Paulo, cidadão tenha uma expectativa de vida reduzida em oito anos, eu sempre brinco eu não quero negociar em dia da minha vida, mas é o que acontece nessas realidades. Nós temos aí por exemplo o programa Moder Frota, do governo. A proposta que a gente faz aqui pra mesa, é de uma mudança do modelo que está posto hoje. Em que sentido? Pra gente gerar novo mercado da produção de ônibus e baterias elétricas no país, quando você fala de eficiência, de transição energética nós temos modelo de mudança de modelo de transporte mundial, é como se voltássemos há cento e vinte anos atrás, aonde as pessoas fabricavam carroças e cavalos e daí veio o 0 carro a combustão. E hoje nós temos esse momento. Ou você embarca, e embarca de forma robusta, e mantém a indústria nacional hoje, das empresas que estão aqui instaladas e traz novo capital para a produção de ônibus e caminhões Elétricos, e também de toda a cadeia elétrica disso, não é só nós importarmos tecnologia, nós termos isso como base nacional. O segunda geração é a produção de metais áros e nobres pra essa mudança, pra essa transição, se não a gente continua nesse modelo de dependência, como é o modelo fóssil. Você tem lá gás e diesel e petróleo como uma commodity, e ela vai continuar sendo uma commodity e a pressão sobre esse modelo vai significar Custo Inflacionário para o país. Ouvi alguns aqui falando da questão de ah o gás é a transição, a gente não está muito de acordo com isso, na nossa opinião o gás não é transição, nós não precisamos. Do gás natural e podemos pular esse ciclo diretamente para o modelo de eletrificação ou daquilo que o Brasil já tem de biocombustíveis, combustíveis como o biodiesel, o etanol e a questão do hidrogênio verde como modelo de transição real, porque do contrário a gente vai estar criando alguns problemas econômicos pro país. Temos que lidar nos próximos dez vinte anos, o modelo de transição isso significa termos energia fóssil e termos a revolução e a eficiência energética que traz pro pro Brasil, segurança energética e ganhos econômicos reais. Quando a gente faz uma redução, então a substituição da Quando a gente faz uma redução, então à substituição da frota de ônibus das principais capitais, a gente tem aí a geração de renda, a gente tem a geração de empregos nessas grandes cidades porque tem que implantar toda uma infraestrutura. Isso vai significar uma redução de Tarifa pro consumidor, a gente tem que lembrar do consumidor, seja o grande industrial, seja sejam o consumidor de ponta, eu acabei de voltar de uma viagem, só hoje falei pra Renata aqui da mesa, estava retornando na Europa, e fiz road na Inglaterra, na Espanha, em Portugal, na Noruega, visitando o campus de geração de energia offshore e de modelos que fizeram com que o consumidor tivesse uma conta de luz baixa, que o consumidor o usuário do transporte público por exemplo isenção total de tarifa ou uma tarifa espremida porque ela foi eletrificada ou ela teve modelo energético efetivo, isso significa transferência de renda deputado, a gente usa a eficiência energética e o modelo de transição energética como, uma política pública robusta, e não daquela que está sendo, que herdamos do governo passado do 0 vinte e cinco por cento, então, isso nós advogamos. O outro ponto, é da infraestrutura Tura Energética para a eficiência na questão do transporte, porque ele. Perpassa todas as nossas casas, a gente precisa de energia e a gente precisa de transporte. Portanto nós estamos num momento de revolução industrial, aonde o Brasil e essa casa legislativa poderá fazer as mudanças na legislação e dos incentivos e de programas e de planos nesse sentido. Falei agora há pouco pra vocês da questão dos eletrodomésticos, mas eu vou dar aqui exemplo da geladeira né? A as três geladeiras mais vendidas no país, consome em média cinquenta e seis kilowatts mês. A do país vizinho quatorze. Eu me pergunto por que que a gente continua tendo na loja e equipamentos tão ultrapassados, e daí muitos aqui falaram muito bem que quando a gente deixa de investir nisso significa que a gente passa pro consumidor e pra todos nós uma conta que não deve ser nossa enquanto consumo. Então já a gente propõe a criação de plano nacional que tive essa indústria produzir novos motores, a criar linhas de financiamento para a substituição maciça desses equipamentos, com isso o Brasil pode criar seis milhões de postos de novos trabalhadores na indústria, e outros seis milhões de postos na indústria da reciclagem desses equipamentos, isso num estudo que o Instituto Arahara fez para os próximos oito anos, ou seja, são doze milhões de empregos, e significa a economia do país seja o comércio, seja a indústria, seja o transporte tendo ganho no ciclo daquilo que é posto como uma necessidade de todos nossos. E é óbvio, sob o aspecto climático, a redução das emissões de gases de efeito estufa, e o ganhaganha, não existe milagre para falarmos de transição energética justa mas também nós não podemos crer, que ficarmos amarrados ao combustível fóssil do século dezenove é o modelo que queremos. Abil Metano por exemplo deputado, eu já estou aqui encerrando. Todas as grandes cidades brasileiras têm resíduo sólido, Tem Esgoto. Eu fui em várias cidades, essa são Arayara, faço vários ciclos de pesquisa, em todo o mundo pra trazer aquilo que há de melhor e junto com a Academia Brasileira de desenvolvermos a nossa própria tecnologia aqui. Você pega lá como por exemplo a cidade de Curitiba. Encerrou os aterros sanitários, usou esse espaço pra colocar painéis solares. Cada escola cada hospital gera hoje a sua própria energia quarenta por cento da energia elétrica dessa capital por exemplo é gerada por si mesma, reduzindo os custos da municipalidade e transferindo esse ganho aplicando pro cidadão ou reduzindo impostos por exemplo. E outro fato é a questão do esgotamento como o secretário aqui colocou. Produzirmos biometano e injetarmos esse biometano forma robusta, eu diria até mesmo agressiva pode trazer ganho de escala de economia pro país e acima de tudo, a segurança energética que nós precisamos, o mundo passa por momento de transição, e nós não podemos aí nos cegar em relação àquilo tá, o posto na mesa, então primeiramente meus parabéns por esse debate, eu espero que essa casa e o senhor coloque e traga esse assunto mais vezes no debate, e que nos convide para termos aí essa esse debate acalorado e propositivo, muito obrigado.",
      "summary": "Diretor do Instituto Internacional Arayara sobre energia no Brasil: necessitamos melhor eficiência energética e transição para energia limpa, garantindo renda e emprego; criticou mudança na taxa de incentivo à ciência e tecnologia; propôs mudanças no transporte público e discussão sobre plano nacional para produção de novos motores e financiamento para substituição de equipamentos ultrapassados, com foco no consumidor e meio ambiente.",
      "speaker": {
        "name": "JULIANO BUENO ARAÚJO",
        "position": "Diretor do Instituto Internacional Arayara - Diretor do Instituto Internacional Arayara",
        "slug": "juliano-bueno-araujo"
      }
    },
    {
      "id": 38583,
      "start_time": 1686847949,
      "duration": 24,
      "transcription": "Senhor Juliano excelente apresentação, é bastante instigante, e agora o. 0 último palestrante vai ser o senhor Vitor Hugo Ioca, diretor de energia da Abrace, Que vai fazer a sua exposição pelo Zoom. Perfeito.",
      "summary": "Deputado: Palestrante final é diretor de energia da Abrace, falará via Zoom.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 38584,
      "start_time": 1686847973,
      "duration": 537,
      "transcription": "Bom, boa tarde a todos, deputado Bandeira de Melo obrigado pelo convite, cumprimento todos os meus colegas aqui e agradeço toda a palestra de todos a contribuição de cada realmente é dia de aprendizado. E a Abrace apresentar pouco a Abrace Energia, Abrace ela representa aqui os grandes consumidores de energia do país com foco na indústria e Abrace ela tem consumo médio da ordem de quarenta cinco por cento da energia elétrica e do gás natural do país no âmbito industrial está dentro da Abrace são sessenta grupos industriais presentes em todas as federações do país. Então o Abrace ela vem trabalhando a pauta de eficiência energética historicamente há muitos anos né desenvolvendo suas ações de eficiência energética desenvolvendo programas aqui dentro do do dos nossos associados construindo essa pauta, e corroborando muito o que eu escutei aqui dos meus colegas, na visão da indústria, a energia mais barata é aquela que não é consumida né a gente escutou isso em diversas palestras e aqui é praticamente mantra da indústria, antes mesmo de você investir na contratação contra geração de nova energia o ideal é sempre você consumir cada vez menos sendo eficiente, e a indústria ela vem buscando cada vez mais Exatamente a redução da intensidade energética na sua produção, esse é grande objetivo porque nós enxergamos eficiência energética no âmbito geral, ela é exatamente o grande pilar agora da descarbonização né esse é o primeiro passo no processo de descarbonização é a eficiência energética pura em si, e aqui dentro da indústria EAA grande indústria consumidora, ela já vem aí trabalhando nos últimos anos considerando todas as metas que nós, estamos perseguindo com o horizonte dois mil e trinta e cinco, e logo em seguida dois mil e cinquenta, algumas rotas de descarbonização, utilizando eficiência energética que são muito importantes né, então a principal delas, é a eletrificação, então você eletrificar todos aqueles processos que são possíveis, mas aqui eu gostaria até de fazer alerta, foi colocado muito que o país ele é extremamente renovável do ponto de vista da sua matriz elétrica. Isso por enquanto é uma verdade no nosso país. Grande receio que nós temos como abraço é que infelizmente o país possa perder essa competitividade relativa nos próximos anos justamente porque infelizmente nós já temos contratado bloco grande de termoelétricas que devem entrar na base do nosso sistema, então de lado observem nós temos uma indústria que vem buscando descarbonizar por meio da eletrificação, sempre buscando investimentos em tecnologias em fontes renováveis mas infelizmente por algumas políticas públicas e aqui eu menciono a exatamente a lei de privatização da Eletrobras que obrigou o país a contratar pelo menos oito mil megawatts de termoelétricas a gás na base, entrando em operação a partir de dois mil e vinte e seis. Então esse é problema que hoje a indústria enxerga ela vem investindo muito nos processos de eletrificação sempre que possível, mas talvez pode ser uma rota que será prejudicada lá na frente justamente porque eventualmente a matriz elétrica brasileira vai se tornar mais suja do que ela é hoje, então esse é problema do ponto de vista da sustentabilidade muito importante deputado, nós precisamos tratar ainda há tempo de corrigir esse problema muito específico da contratação obrigatória dessas térmicas entrando na base. Mas voltando pra temática de eficiência energética e eu gostaria de comentar pouco das dores da indústria no seu dia a dia nos seus respectivos investimentos nessa busca por projetos de eficiência energética, projetos existem o que não falta é projeto de eficiência energética dentro das grandes plantas industriais, esse mapeamento ele é recorrente justamente porque pra indústria no geral se manter competitiva o pilar da redução novamente da intensidade energética ele é fundamental, mas projetos de eficiência energética eles sempre competem com o CAPEX do das empresas né, então você pode ter ali projeto de eficiência energética que é muito interessante principalmente nessa rota de descarbonização, que ele é viável economicamente, mas o dinheiro é do mesmo bolso né o recurso ele está no mesmo bolso ele sempre vai competir com uma expansão numa ampliação de uma produção, daí que, fonte de financiamento especificamente para projetos de eficiência energética são fundamentais, então eu eu eu relembro que até o colega do BNDESI o Guilherme colocou, o fundo garantidor de eficiência energética que foi construído no âmbito do procel, ele é muito importante né, é algo muito recente muito mas infelizmente ele atende ali a pequena média indústria. Indústrias do porte da Abrace grandes consumidores de energia não têm acesso à FGE porque o recurso ele é muito limitado, então assim uma primeira contribuição como abraço seria realmente o país pensar em linhas de financiamentos específicas para investimentos em projetos de eficiência energética, realmente dos grandes consumidores, eu repito hoje uma grande indústria no país ela tem recurso muito escasso para investir em eficiência energética, ela vai olhar uma troca de caldeira grande projeto que é custo de oitenta cem milhões de reais cento e cinquenta milhões de reais. Hoje ela tem muita dificuldade de captação pra projetos específicos como esse. Então essa seria uma iniciativa muito interessante, principalmente porque você com projetos específicos pra grande indústria tem uma capacidade de redução de uma uma redução uma prioridade ali na economia de energia muito grande poucos projetos você consegue abraçar volume grande ali de de redução né dos consumos como todo, E outro ponto específico com relação aos investimentos e eficiência energética, além do pilar da descarbonização, a gente enxerga muito a questão da digitalização. Então aqui é primeiro uma oportunidade grande pro país e por que que eu menciono digitalização? É o processo de medir, você sabe exatamente todos os energéticos que estão entrando na planta da na porta da da sua planta, pra dentro, mas você precisa ter uma medição muito precisa e detalhada de cada caminho que esses energéticos percorrem até a produção do daquele produto final específico, esses são também investimentos importantes, mas que demandam principalmente desenvolvimento de tecnologias principalmente do tratamento dessa massa de dados e daí vem o próximo pilar da nossa contribuição como abraço também que é justamente uma maior aproximação entre as indústrias e a academia, nós precisamos como país ter uma política que fomente ainda mais que exista uma interação entre as universidades e a indústria no dia a dia vou falar assim no chão de fábrica justamente pra gente conseguir desenvolver as tecnologias mais necessárias possíveis pra que a gente consiga ser cada vez mais eficiente desenvolver essa pauta. E por fim, nós percebemos aqui do no no no âmbito da indústria, que os investimentos existem, eles estão sendo realizados e eles serão massivos, mas a gente percebe também e com muita preocupação uma restrição do ponto de vista aqui do no futuro da mão de obra específica pra essa nova realidade, essa nova realidade de eletrificação, descarbonização então exatamente de profissionais que vão contribuir trabalhando nessa nova economia, então nós entendemos que é fundamental também que seja uma pauta de plano de educação pensando na transição energética, e isso com certeza vai pode ser uma restrição pro nosso país, isso a gente olhou do horizonte de dez vinte anos, e algo muito importante que deveria ser priorizado né, de uma de uma forma muito estruturada investido então a gente enxerga deputado fazendo resumo que a a indústria tem aqui muitas iniciativas do de vista deficiência energética, claro agora em toda essa temática da descarbonização das suas plantas industriais, mas nós precisamos sim desenvolver planos mais estruturados para financiamento dessas iniciativas, assim como a construção de uma base de inteligência junto próximo da universidade assim como uma base de desenvolvimento dessa mão de obra específica que será tão necessária pro futuro desenvolvimento do nosso país. Essa eram minhas contribuições minha ideia seria ser bem objetivo e eu fico aqui à disposição do senhor e dos colegas presentes. Muito obrigado.",
      "summary": "Diretor de Energia - ABRACE Energia prioriza eficiência energética e redução da intensidade energética na decarbonização industrial. Financiamento específico para projetos de eficiência em grandes indústrias, investimento em digitalização, parcerias com academia e formação de mão-de-obra especializada planejados. Preocupação com possível impacto negativo de contratação de usinas termoelétricas à renovável matriz elétrica brasileira.",
      "speaker": {
        "name": "VICTOR HUGO IOCCA",
        "position": "Diretor de Energia - ABRACE Energia",
        "slug": "victor-hugo-iocca"
      }
    },
    {
      "id": 38585,
      "start_time": 1686848510,
      "duration": 43,
      "transcription": "Obrigado Vitor. Muito bom a gente ter a a visão de quem mais consome energia né? E a Abraço é exatamente a entidade que congrega os os grandes consumidores. Eu tenho aqui pedido aqui do a senhor Walmor Alves presidente do Instituto de Águas do Brasil, é que está aqui na plateia e gostaria de fazer uma consideração. Ia, por favor.",
      "summary": "Deputado se refere à entidade que reúne grandes consumidores de energia, menciona pedido ao presidente do Instituto de Águas do Brasil presente na plateia para uma consideração.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 38586,
      "start_time": 1686848553,
      "duration": 557,
      "transcription": "Só melhorou. Espero que todos estejam bem e com pouquinho de paciência também, mas eu acredito que ter algo a ajudar nas colocações. Deve ser conjunto de ponderações entre o que falou aqui a Ana Toni, também o Piaciani, né, também o que nós tivemos aqui do deputado Bandeira, Alperrone, sobre o que foi colocado pelo BNDES, pela Petrobras, E espero que isso seja adequado pra que todos nós também possamos levar pouco de reflexão pra casa. Primeiro que o petróleo, O, ele não é apenas combustível né, o petróleo ele é uma composição de hidrocarbonetos que Tem em especial NAFTA, que é importante para toda a cadeia petroquímica do plástico e todos os outros componentes que a gente usa, inclusive até mesmo fertilizantes, assim mesmo também como os próprios combustíveis. Quando a gente fala de eletrificação da da parte de transportes, e que vai ocorrer porque existe uma pressão muito grande por parte da Ásia e Europa que não tem petróleo, No sentido de sair os combustíveis fósseis. E junto com isso também aí tem uma ameaça certamente no horizonte não só pra, Pra Petrobras, que sempre trabalhou com com parte de prospecção de petróleo e refino, mas existe também uma ameaça para todo o setor sulcrooleiro. A área de combustível à base de álcool, ela vem sofrendo já há algum tempo, Devido também aos custos que ela tem de produção, competindo com o próprio petróleo a gasolina por sua vez, por mais que se aumente sempre o teor de de álcool na gasolina, ainda assim nós temos dificuldades hoje em dia para o setor. Bom, o da que eu quero chegar com isso né, a Ásia e Europa têm muita força no sentido de impor também tecnologias e capacidades pra isso. Mas além desse interesse de sair do petróleo já que eles não têm essa matériaprima, Existe também uma questão de custos. Quilowatt em média custa na casa do brasileiro real, quilowatthora, de energia. Isso dá na média entre seis a oito quilômetros num carro a bateria, não precisa nem ser Tesla. Certamente que carros com mais, por isso que também na média quinhentos quilômetros, você pode ter carro até mil quilômetros, a Toyota está lançando alguma coisa assim, de de suficiência, de seja, quando eu tofu a bateria totalmente carregada, eu vou ter uma autonomia de de até mil quilômetros, mas a média é por volta de quatrocentos a quinhentos quilômetros. O que que ocorre nesse ponto, né? Ocorre que nós temos uma, Aumentando a bateria, tendo mais bateria, fica mais pesado portanto cai pouco essa eficiência de fazer seis, sete até oito quilômetros por quilowatthora. Quilowatthora então custa real, só que quando nós compramos litro de gasolina pra fazer isso são na média seis reais. Então vocês vê que nós temos aí seis vezes mais caro usar gasolina do que usar energia elétrica. Então isso é de impacto tão grande, e nós temos bateria sendo Aprovadas já em uso no no planeta, e principalmente na China, que levam Ferro, na sua grande maioria, fosfato formando o ânodo, e pouquinho de lítio, pra não ocorrer o problema de de ciclos que as baterias antigamente vocês lembram, tinham problema de ficar viciadas. Durava mais ou menos quinhentos ciclos, uma carrega carregamento total entre, Mesmo se ele for metade de dia, carrega metade, é meio ciclo. Então quinhentos ciclos é o que durava uma bateria, na época da Motorola, quem teve aqueles tijolão, Eu tive então sei bem, e hoje você tem cinco mil ciclos, aproximadamente com uma bateria, né? E falamse em dez mil ciclos pras novas baterias que estão vindo aí pra pra automóvel, pra mobilidade. Então que existe uma ameaça no horizonte? Existe, e nós temos que nos adaptar. Vocês já ouviram falar da Lucy, o elo perdido? A Lucy foi o nome dado, Vamos dizer assim, quando houve a transição do Homerectus pro pro Homo Sapiens. Na química ou na energia, o hidrogênio É então o elo perdido. O hidrogênio deve ser a base que vai ocorrer aí para a transição energética. Então a transição energética certamente que ela vai passar por produção de hidrogênio, que é uma forma de transportar energia de países como o Brasil, pra Europa, E isso também permite a outros países, como é o caso da Austrália, muita muita placa fotovoltaica Para a produção de hidrogênio. Na produção de hidrogênio certamente você precisa ter uma água que que transmita bem a corrente elétrica, então ela precisa de sais. Sainz aqui vai dar essa capacidade de transmitir corrente elétrica. E por isso a água do mar, e o Brasil felizmente no nosso nordeste tem uma boa qualidade pra essa situação, Então você ter as offshore que vêm chegando aí, certamente, diferente do que fala Abrace, que sofre todo o problema de custo dos encargos que Tenho sobre a energia elétrica, e roubo que sobra também pra pagar, é uma forma de eficiência também que precisa ser olhada no Brasil, É a perda de energia no sistema, que vai para quem paga energia, porque hoje as distribuidora podem repassar Parte desses custo para o usuário, que pagam por sua vez. E isso é mais, pra vocês ter uma ideia, é mais no país, rombo de energia do é a perda da deficiência por problemas técnicos. Então, o que se chama perdas comerciais? É, no bom português, Roubo, né? E tem as perdas técnicas que é normal na transmissão, na transformação dessa energia. Então aqui pra fechar também a minha fala, Teria mais algumas coisas mas acho que o FG Energia é bom mas tem problema de capilaridade e de conhecimento da sociedade. Além de que o custo de capital no nosso país é absurdo quando se fala em eficiência energética. Eu desconheço planta industrial que tenha Investido pesadamente nessa área, por mais que isso é bom ambientalmente, por causa do custo capital, na planilha aparece lá você economias com dez, quinze por cento de economia e eficiência energética com substituições de motores ou outras áreas. Só que, isso não, Muitas vezes o custo capital é muito parecido com isso. No Japão, o Estados Unidos que se pega custo capital a por cento, se você tem cinco por cento de ganho de deficiência energética, Eu faço o investimento. Mas no Brasil que nós temos dez ou quinze por cento ao ano, sempre falando ao ano né, do custo capital, É difícil o empresário arriscado de botar o dinheiro num negócio ali que pode não atingir aquilo que a planilha está dizendo. No PowerPoint é tudo muito bonito, às vezes quando vai pro Excel, nem tanto. Então nós temos sim problema de custo de capital, que já foi comentado pelo abraço. Eu queria fazer uma ponderação ao Picchani, no sentido de que A parte também ligada à área de efluentes, nós temos as estações que lidam com o efluentes, seja ele industrial ou mesmo de de saneamento básico, é subdimensionados no país, muitas. Então são plantas que foram criadas às vezes pra uma população lá, vou usar exemplo aqui, Quinhentos mil habitantes e hoje tem milhão de habitantes. Mas essa planta é a mesma, não foi investido por Que infraestrutura é caro, trabalhar quem trabalha com infraestrutura sabe disso. Isso basicamente é custo capital, né? Então nós precisaríamos a EPTiani e também Ana Toni, no sentido de que o estado brasileiro pudesse fazer licenciamentos Conjugados pra água na cidade porque, se é pra investir terrenos próximos às grandes capitais, São muito caros. Então pra você fazer novos reservatórios, pra ter uma condição aí de que na mudança climática nós não tenhamos problemas também de de saneamento e de, e custo de energia de bombear isso de muito longe, precisaremos ter reservatórios do período que chuva, de chuva pra que a gente possa guardar pouco mais de água, Pra bombear essa água certamente numa distância pouco menor. Isso dá uma economia energética no total. Pra isso nós precisamos também integrar pouquinho a área de energia com a parte de saneamento. É difícil hoje alguém liderar, Às vezes é muito caro aquele terreno só pra produção de energia elétrica, hidro hidrelétrica, ou também é muito caro às vezes isso pra área de Águas, quem vai fornecer água pra cidade. Ou seja, existe limite também que o poder aquisitivo do brasileiro médio é muito baixo. Se você sobe muito as tarifas seja ela de energia ou de água, há também aumento no roubo seja por gato ou por jacaré, né? Então isso é problema também que nós temos que a média da população tem baixa renda, obrigado.",
      "summary": "Petróleo importante para diversos usos, desafios no setor de combustíveis fósseis, impulso na eletrificação de transporte, progresso nas baterias, hidrogênio crucial para transição energética, Brasil enfrenta perdas energéticas e altos custos de capital em eficiência energética.",
      "speaker": {
        "name": "VALMOR ALVES",
        "position": "Presidente do Conselho Executivo, ABRAPCH",
        "slug": "valmor-alves"
      }
    },
    {
      "id": 38587,
      "start_time": 1686849110,
      "duration": 51,
      "transcription": "Doutor Valmorl. O, eu quero dizer aqui, antes de passar aqui pra, ver se algum dos dos membros da mesa quer fazer uso da palavra que nós teremos oportunamente uma outra audiência pública sobre eficiência energética, na comissão de Minas e Energia, tá? É assunto ambiental mas é energético também. E é claro que estão todos convidados. Eu gostaria então de perguntar se algum dos membros da mesa gostaria, né, o 0 Perroni, depois o Juliano, Ana Toni também. Então vamos lá. Acho que tem algum, está algum barulho aqui. Apesar de eu ter falado muito, eu acho que agora estava na hora de fazer uma proposição pro.",
      "summary": "Deputado propõe nova audiência pública sobre eficiência energética, aberta a todos os interessados.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 38588,
      "start_time": 1686849161,
      "duration": 269,
      "transcription": "Eu trouxe muita reflexão, muito problema, e fazer uma proposição. Então, como eu participei naquele esforço, como eu falei resiliente, de auxiliar do Ministério de Minas e Energia, está aqui o Kalex, que na época trabalhava lá o coordenador de eficiência no Ministério, eu coloco o INE à à disposição para que o Brasil resgate o planejamento que mal iniciou na questão da eficiência energética. Como eu disse, nós temos Plano Nacional de Energia produzido pela EPE, o estudo, e nós estamos com o plano desse sinal de dois mil e trinta e eu acho, eu e várias pessoas, comungo da minha é uma opinião muito tímida à inserção da eficiência energética. Nós temos que ter Plano Nacional de Eficiência já me disseram em termos da América Latina que o Brasil exerce liderança, que é uma vergonha que a gente tenha plano de dois mil e onze não tenha nenhum, nem implementado dois mil e dois mil e onze não tem que o siga. Então, deputado, eu eu coloco in a disposição, está certo, da mesma maneira que lá em dois mil e onze eu estava na Eletrobras no PROCEL, coloquei à disposição do Ministério para ajudar quarenta mãos, tinha muitas estruturas, viu secretário Cristiano, eu eu fico feliz, apesar do comentário do doutor Walmor, claro, existe muita coisa a fazer, mas a gente desde a época de dois mil e três a gente, eu estava lá e aprendi a lição do apagão, a reestruturação do Procel em subprogramas setoriais, Procel Sanear, Procel edifica, procel Relus, procelGen, procel Prédios Públicos, procel Indústria, segmentado em grande e pequena e média empresa, foi uma lição aprendida de setorizar e trabalhar com setores que consomem energia elétrica, como eu citei, o Rossal trabalha com energia elétrica ia abordar o problema. E fico feliz que a gente arrumou uma sinergia, na época, com a Secretaria Nacional de Saneamento, que depois passou a integrar o Ministério das Cidades, aí passei a trabalhar com duas secretarias, Secretaria Nacional de Habitação, com a questão da habitação e do saneamento, e que o tema está inserido totalmente na área de saneamento, e no no marco legal essa questão foi, eu já vejo aqui em termos de ACEMAE, todas as Associações Árabes, toda a ESBI, todas elas, o problema da eficiência energética está vinculado à gestão de perdas de água, que entra dentro dessa classificação de perdas de faturamento, tem as técnicas e as não técnicas. Então, é legado que a gente tem que continuar, porque já foi investido muito, eu mostrei naquela linha do tempo, e eu acho que o Brasil não pode abrir mão, está certo, com esse desperdício, só porque a gente tem água em abundância perante o resto do mundo, não significa que a gente deva desperdiçála, porque a água também é pro consumo humano e não é à toa, eu só vou fazer uma última senão. Não foi à toa que há dez anos atrás eu estava convidado pelo governo alemão com dois especialistas discutindo dez anos atrás, economia de baixo carbono, em três pilares, suprimento de energia, cidades e reflorestamento e uso do solo, secretário. O, os três itens, há dez anos atrás, isso bancado para os BRICS pelo governo alemão, o Ministério do Meio Ambiente e o Ministério da Economia que controla a parte de energia na Alemanha, lá da Ângela Brickho na época. Então, eu conclamo, deputado e presidente da sessão, coloco o INE à disposição e conclamo que a gente, o Brasil não pode prescindir de ter plano, até pra que essas questões de financiamento nove nove nove sejam assim num golpe de misericórdia da noite pro dia, caiam os investimentos, quer dizer, realizase desinvestimento na área de eficiência energética. Eu falo o doutor Juliano, era pra gente estar no outro lado, aumentando o investimento em eficiência energética. Mas o que que é isso? Causado por quê? Falta de planejamento. Nós não temos planejamento pra eficiência energética. Plano de aplicação do recurso do PROCEL, anual, é insuficiente, isso não pode ser considerado como política pública e planejamento pro país. É isso que eu queria colocar.",
      "summary": "Diretor-Geral do INEE propõe priorizar eficiência energética no Plano Nacional de Energia, argumentando sua ausência no plano de 2011 e a necessidade de um plano nacional de eficiência energética, além de aplicar financiamento adequado e reduzir desperdício de recursos, incluindo água. Cita lições aprendidas de projetos anteriores e importância de planejamento e setorização.",
      "speaker": {
        "name": "FERNANDO PERRONE",
        "position": "Diretor-Geral - Instituto Nacional de Eficiência Energética - INEE",
        "slug": "fernando-perrone"
      }
    },
    {
      "id": 38589,
      "start_time": 1686849430,
      "duration": 71,
      "transcription": "Beleza obrigado pelo Roni, eu acho que ficou bastante claro assim pra todos nós que participamos aqui do dessa desse evento né a a importância do INE e se existe algum órgão alguma uma instituição que pode a contribuir em todos os setores pra questão da eficiência energética, é o INE gente, eu tenho certeza que aqui está o Ministério do Meio Ambiente, A é aqui a Secretaria de Saneamento, a ANP, a Petrobras, a Abrace os grandes consumidores e o BNDES, eu nem falei o BNDES, o BNDES é velho parceiro do INE, né? Então o 0 eu acho que todos vocês que participaram dessa sessão aqui e que participarão da da outra ou das próximas e tal, já sabem o endereço né a porta pra eficiência energética aqui no Brasil, está aqui no no nesse né que é a o INE pra esses assuntos. Então vamos ouvir agora, né, 000 Juliano e depois a Anatomi.",
      "summary": "Deputado em evento sobre eficiência energética: INE é instituição que contribui em todos os setores, já conhecem a \"porta\" para esse tema no Brasil.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 38590,
      "start_time": 1686849501,
      "duration": 174,
      "transcription": "Deputado, você sabe que com a palavra eficiente, eu acho que a nossa audiência foi eficiente. Foi eficiente por quê? Primeiro, a vontade da mudança e a certeza que temos muito a trabalhar e a propor. Secretária Anatoni, grandes desafios pelos próximos anos. A emergência climática, a urgência climática, crise climática nos exige uma decisão que não é negociável, ou o mundo e o Brasil reduz as emissões ou senão a conta que todos nós brasileiros e cidadãos e cidadãs desse planeta chamado Terra, a conta é crítica, e eficiência energética parte por dos muitos remédios que precisamos adotar pra que paremos ou possamos minimamente reduzir com que os ponto cinco eu já diria infelizmente que estamos chegando nos dois graus, Eu não sou nenhum catastrofista, mas aquilo que vi em vários países tanto na no continente africano e na Europa de lugares aonde até ano que não chove, e e rios que literalmente secaram, e populações inteiras que tiveram que fazer Migrações é algo que nos assusta até pela escala que isso significa. Deputado bandeira de Melo, quando a gente vê Que o país nos últimos anos transitou mais de setenta novas termoelétricas H suja, eu não gosto de usar o termo gás natural, né? Da natural é algo que vem da natureza sobre o aspecto de que é bom, que é bonito, que é limpo, que é verde. Acho que a gente tem que carimbar o gás natural, que é o GNL, como o gás fóssil sujo ou qualquer outro nome que se dê a isso, porque senão, isso Isso é antinatural. Eu me preocupo imensamente dos desafios que esse governo tem que essa casa legislativa tem no setor energético, especialmente naquilo que concerne aos consumidores. Falando pouco em nome da frente dos consumidores de energia do Brasil, da Coalizão Energia Limpa, da Coalizão não Fracing Brasil, do Instituto Arayara e de outras tantas instituições, que atuam com uma premissa, Precisamos da transição, ela tem que ser justa e tem que ser pra todos, e precisamos de eficiência, ela não pode ser deixada como papel como esse que o colocou, se desenvolveu isso há não sei quantas décadas E lá ficou e nem mesmo foi implementado, nós estamos num momento brasileiro e global de fazer, e de realizar, tenho certeza que o senhor É desses que faz, porque é eficiente, meu muito obrigado. Parabéns.",
      "summary": "Diretor do Instituto Internacional Arayara: audiência eficiente; necessidade de mudança e propostas; enfrentar emergência climática; priorizar eficiência energética; preocupação com aumento de usinas termoelétricas sujas; apoio à transição justa e eficiente no setor energético.",
      "speaker": {
        "name": "JULIANO BUENO ARAÚJO",
        "position": "Diretor do Instituto Internacional Arayara - Diretor do Instituto Internacional Arayara",
        "slug": "juliano-bueno-araujo"
      }
    },
    {
      "id": 38591,
      "start_time": 1686849675,
      "duration": 95,
      "transcription": "Obrigado, Juliano. E agora encerrando aqui com chave de ouro por onde começamos, Ana Tony, por favor. Muito obrigado, obrigado a todos os meus colegas de mesa porque eu aprendi muito ouvindo todos e todas. E quero encerrar primeiro agradecendo muito pelo convite, eu acho que esse é uma foi uma sessão muito importante, não só no tema transição energética, Mas muito mais sobre eficiência. A responsabilidade, Juliano, é de todos nós. O Ministério de Meio Ambiente entende muito a sua própria responsabilidade, mas a responsabilidade que nós temos não só como governo federal, mas como sociedade É imensa pelas razões que você falou, estamos vivendo uma emergência climática e eu sempre Falo que o Martin Lutheranquim não falou temos pesadelo, ele sempre nos falou, né, temos sonho, A Heather é pela knightman, pesadelo. E eu acho que a gente tem que começar a imaginar o que que é o mundo Póscarbono, qual é as empresas que terão o seu sobrevivido? Qual é o tipo de alimentação que nós Estaremos comendo qual o tipo de mobilidade que queremos, que tipo de educação, saúde, saneamento. É este mundo que a gente precisa começar a imaginar, eu sei que a gente está no meio de uma transição que vai requerer escolhas dificílimas, Muito difíceis.",
      "summary": "Deputado agradece convite e participação na sessão sobre transição energética, com foco em eficiência e responsabilidade compartilhada. Ele destaca a importância de imaginar e se preparar para um mundo pós-carbono, considerando questões como sobrevivência de empresas, alimentação, mobilidade, educação, saúde e saneamento. Ele menciona a dificuldade das escolhas necessárias durante a transição.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 38592,
      "start_time": 1686849770,
      "duration": 186,
      "transcription": "Não deve ter medo dessas escolhas, elas são absolutamente necessárias e tenho certeza que a gente vai como humanidade tomar essas decisões porque senão não teremos humanidade né. Não é o planeta que está em perigo todos sabemos é a humanidade. Agora deputado quero de novo agradecer e acho que a gente tem talvez algumas alguns ensinamentos dessa mesa. Primeiro essa foi colocado muito claramente a revisão do plano nacional de eficiência energética, essa pode ser uma bandeira que junto com essa casa aqui no Congresso Nacional com o governo federal, com a sociedade a gente vem a fazer. A gente escutou aqui de todos e todas, eficiência energética é bom pro bolso do consumidor, pras famílias brasileiras. O a eficiência energética é bom pras empresas, pras empresas de saneamento, Petrobras, escutamos também. Eficiência energética traz empregos, foi muito colocado isso. Eficiência energética é boa para a saúde, eficiência energética é excelente para o meio ambiente e para o combate às mudanças comerciais. Porque não temos uma frente muito mais forte de mobilização pela eficiência energética. Porque que ela não existe? Vocês sabem que eu estive a frente do Instituto Clima e Sociedade e antes disso tinha parceria com a Arahara, com com o Iene também, com muitos outros parceiros, e sempre foi muito difícil tornar o tema de eficiência energética sexy, aonde as pessoas se mobilizem por esse tema. Quem são os que seguem esta bandeira? Alguns aqui históricos na mesa, mas a gente não vê clamor popular da eficiência energética. Então acho que é isso que a gente tem que trabalhar, trabalhar muito na comunicação com os jovens e de repente a gente pode ter até uma frente parlamentar pela eficiência energética. Seria muito bom trazer o parlamento junto conosco nessa nessa mobilização para termos a frente parlamentar de eficiência energética, revisão do plano nacional de de eficiência energética, contem conosco que a gente vai colocar eficiência energética no coração do plano de descarbonização de todas as maneiras possíveis, mas sem apoio popular, a gente não vai conseguir fazer nem aqui dentro do Congresso, nem dentro do do do Governo Federal. Então acho que juntos a gente vai poder fazer muito mais. Agradeço imensamente e agradeço principalmente o não só essa mesa, mas a liderança que muitos, não principalmente deputado, mas também tem tido nessa bandeira da eficiência energética que é muito cara pra todos nós. Muito e também agradecer ao nosso colega agora, o nosso colega dentro da secretaria que está aqui conosco, já foi citado, o Carlos que já está aqui conosco pra ajudar nessa frente dentro da secretaria de mudanças do clima. Obrigado.",
      "summary": "Secretária da MMA abordou importância de escolhas necessárias para enfrentar mudanças climáticas, destacando a eficiência energética como bandeira. Ela observou dificuldades em tornar o tema atraente e propôs trabalhar na comunicação, principalmente com jovens, e criar uma frente parlamentar. Ela também desejou fortalecer eficiência energética no plano de descarbonização e destacou a necessidade de apoio popular.",
      "speaker": {
        "name": "ANA AMÉLIA TONI",
        "position": "Secretária - Secretária Nacional de Mudança do Clima MMA",
        "slug": "ana-amelia-toni"
      }
    },
    {
      "id": 38593,
      "start_time": 1686849956,
      "duration": 124,
      "transcription": "Obrigado acho que a Ana encerrou aqui com chave de ouro mesmo, ficou uma coisa bastante clara pra mim aqui dessa audiência pública que, se deixasse a gente ficava aqui e virava a noite falando do assunto, né porque todo mundo tem sempre alguma coisa, que que se lembra e realmente é uma coisa não é à toa que diziam que era o meu segundo assunto favorito. Então eu acho que 000 as propostas né, que a que a Ana resumiu bem aqui no final, são ótimas, quem sabe a gente não faz mesmo uma frente parlamentar pra pela eficiência energética, porque eu já estava pensando aqui num, falamos, temos que fazer várias audiências públicas aqui e de repente alguma coisa, audiências focadas em determinados setores, né. Vamos discutir eficiência energética no saneamento, eficiência energética na indústria de de ferro ligas, eficiência energética no através da substituição de modal de transporte, tem monte de coisa que que a gente vai olhar é eficiência energética e talvez até através da frente né, a gente pudesse encaminhar isso de maneira assim mais sistematizada, né e o tudo que o 0 Perrond já né não é uma vergonha né, desde dois mil e onze que a gente não não avança com isso daí, e quando a gente começa a conversar ver que isso é prioridade pra todo mundo mas ninguém empurra, então vamos empurrar, né então gente muitíssimo obrigado a todos, né até a próxima, né haverá várias, é uma pelo menos uma já está quase que definida né, não sei se já tem data, que é a audiência pública da da comissão de Minas e Energia, mas aqui mesmo na comissão de repente a gente a gente cria uma subcomissão que depois vai virar uma frente, vamos cuidar disso. Então olha nada mais havendo a tratar agradeço a presença de todos e declaro encerrada a presente presença de reunião.",
      "summary": "Deputado propõe frente parlamentar para promover eficiência energética em diversos setores e critica atraso no avanço da matéria desde 2011. Agradecimentos e encerramento da reunião.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    }
  ],
  "updated_at": 1709547770
}