{
  "start_time": 1700579614,
  "end_time": 1700583211,
  "status": "Encerrada",
  "title": "COMISSÃO EXTERNA PARA FISCALIZAÇÃO DOS ROMPIMENTOS DE BARRAGENS E REPACTUAÇÃO",
  "description": "Discussão e Votação do Relatório do Relator-Parcial, Deputado Helder Salomão.",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2359825",
  "speeches": [
    {
      "start_time": 1700579608,
      "duration": 76,
      "transcription": "Venha havendo número regimental declaro aberta a décima sétima reunião extraordinária da comissão externa destinada a fiscalizar os rompimentos de barragens, em especial acompanhar a repactuação do acordo de Mariana e a reparação do crime de Brumadinho. Encontrese à disposição na página da comissão na internet a ata da na sexta reunião realizada no dia dezoito de outubro de dois mil e vinte e três. Fica dispensada a sua leitura nos termos do parágrafo fúngico do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte, não havendo com quem queira retificála em votação a ata. Os deputados e deputadas que aprovam permaneçam como se encontram aprovada. Informo que a sinopse do expediente recebido encontrase à disposição na página da comissão. Antes de passarmos hora do dia, presto alguns crescimento acerca dos procedimentos que nortearão os trabalhos de discussão e votação do relatório do relator parcial nessa comissão. Senhor presidente, primeiro eu quero",
      "summary": "Deputado abre reunião fiscalizando rompimentos de barragens, especificamente acordo de Mariana e crime de Brumadinho; aprovada ata da sexta reunião, disponível na internet; informa sinopse do expediente na página da comissão; antes de passar hora do dia, abordará procedimentos para discussão e votação do relatório do relator parcial.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700579684,
      "duration": 111,
      "transcription": "Excelência como coordenador da nossa comissão, também o deputado Elder Salomão que faz esforço pra concluir esse relatório, inclusive nessa expectativa de possível acordo ainda no final do ano, no TRF seis em Minas Gerais, mas eu queria, sugerir pra vossas excelências, eu tenho sido procurado por vários proprietários rurais da lace do Rio Doce, que ficaram endividados em consequência da lama, dívidas, a grande maioria inclusive no Banco do Brasil, e me fizeram uma sugestão que se fosse possível a gente sugeri também no relatório, deputado Elder Salomão, que o porque 00A lei quatro quatro mil seiscentos e noventa de vinte e noventa de vinte e três nós aprovamos que é o desenrola, exclui os proprietários rurais. É todo o tipo de dívida, foi classificado em nível e dois mas exclui os proprietários rurais. Nesse caso dos proprietários rurais da Bacia do Rio Doce que eles pudessem ser incluídos nos critérios do da lei quatro quatorze mil seiscentos e noventa de vinte e três, da lei do desenrola. Deu pra entender? Então eu queria colocar essa sugestão e no mais, queria pedir vistas ao relatório considerando que nós recebemos relatório semana passada, já podemos fazer alguma sugestão Ah o relator mas é relatório denso, grande, o nosso relator, deputado Edson fará a leitura do relatório, mas que a gente pudesse então votálo na semana que vem. Muito obrigado.",
      "summary": "Deputado propõe considerar inclusão de proprietários rurais da Bacia do Rio Doce na Lei 4.406/91, no relatório aprovado sobre o desastre na região, com o objetivo de ajudá-los com dívidas resultantes do desastre, na esperança de aprovação antes do final de 2021.",
      "speaker": {
        "name": "Leonardo Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700579795,
      "duration": 468,
      "transcription": "Deputado Leonardo, vossa excelência sempre atento às nossas reuniões sempre presente, daqui a pouco nós vamos então submeter o 0 opções que julgo importante, mas antes disso como o parecer foi apresentado previamente, fica dispensada a sua leitura com o anuência do relator parcial, mas eu vou em seguida conceder ao relator a palavra para que ele possa ou fazer a leitura ou resumo e depois eu faço a concessão de vista, se for o caso ao deputado. Aliás, já fica então concedido vistas coletivas, deputado, eu também pediria, deputado Helder, deputada Duda Salabé, pedimos então fica concedida a vista coletiva ao deputado, aos deputados né, e eu faço questão de ser coletivo pra que na semana que vem a gente já possa votar e explico porquê. Está tendo grande esforço, vossas excelências devem ter o visto matéria que foi publicada, pela Advocacia Geral da União, colocando já como que o governo vê este movimento de buscar maior rapidez na aprovação da repactuação. Claro, com parâmetros que sejam parâmetros acordados também com aqueles que são os atingidos, com os seus movimentos, suas lideranças, MAS NO MOVIMENTO QUE PRECISA TAMBÉM DE AGILIDADE, AFINAL DE CONTAS, completarse oito anos da tragédia criminosa, do chamado crime da Samarco e Mariana, que até o nosso Oceano Atlântico levou toda essa lama coberta de minério de ferro e outros resíduos que tanto prejuízos trouxe a bacia do Rio Doce. Oito anos, com uma série de questões não resolvidas, desde moradia passando por auxílio emergencial, e mesmo indenizações individuais e as questões ambientais. Então o que a gente vê é o que está no relatório que os problemas persistem, e não é possível mais esperar que, a forma atual como isso isso está sendo levado, que foi através desta renova, possa dar a solução ao problema. Por isso é que se fala em repactuação, pra que a gente possa ver o que andou, o que não andou, e o como que nós faremos pra que de fato essa repactuação seja útil. Se fala em repactuação exatamente porque não funcionou, os assuntos estão aí pendentes. Então há uma pressa pra que isso aconteça. O TRFC, Tribunal Regional da 6ª Região, colocou uma data orientadora que seria cinco de dezembro, pra que nós tivéssemos já a assinatura da repactuação. Esta repactuação só pode ser assinada se houver acordo entre os governos e também entre as empresas. E o dia cinco já existe por parte do governo federal uma série de parâmetros que eles colocaram na última reunião do TRF seis. Paramos que têm acordo inclusive com os outros governos do estado de Minas Gerais, o Espírito Santo, há ainda nuances, há ainda diferenças, eu vou falar de uma central delas, mas em geral, todos querem que esse acordo seja feito. Mas nós não temos visto, e é aqui que eu entro, de fato uma boa vontade das empresas em agilizar esse processo. Até hoje as empresas não falam no valor. Então, no andar da carruagem nós temos medo de que acertado todo o aspecto político entre os governos, entre os entes federados, haja impedimento por seres de lucro, mais uma vez, das próprias empresas da Vale e da BHP Bilitut e não fazer essa repactuação. E nós perdemos essa oportunidade este ano, porque passado cinco de dezembro dificilmente este ano nós teríamos condições de prosseguir. E aí vai o ano que vem pra recomeçar de novo em ano que tem eleição e etcétera, as coisas só se complica. Então me parece, relator, que há empurra em empurra das empresas em relação a essa questão, é o que eu o que eu tenho sentido, não há boa vontade das preso em fazer a assinatura real desse acordo. Então esse é o primeiro ponto, e é exatamente por isso que eu concedo vistos coletivos mas para que na semana que vem, sem falta a gente aprova o relatório, ou seja, a nossa parte está feita, as nossas sugestões serão entregues a tempo, e com isso nós poderemos, se depender de nós, fazer a assinatura, claro, observando os parâmetros atingidos no dia cinco. Então essa é a primeira questão que eu A segunda é que também nós, eu já estava no relatório, mas eu fiz uma sugestão de deixar isso mais claro, que é algo que o deputado Leonardo Monteiro vem falando sempre, pra que seja colocado todas as ações no interior do Vale do Rio Doce, na bacia do Vale o Rio Doce entendendo a bacia até mais abrangente com seus afluentes e tudo. Por que que isso é importante nesse momento? É porque existe por parte do governo do estado já também aceno do estado de Minas Gerais, pra que ele receba algum recurso, e que o recurso seja ele do governo do estado para a o curso, seja ele do Governo do Estado para colocar esse recurso onde quiser e não no interior das ações da bacia. Então a discussão não é nem apenas se ele fica, os recursos na bacia ou não, são as ações. Então nós temos que saber quais ações, são as ações ambientais de retirada de rejeito? Qual o valor delas? São ações em relação ao replantio de árvores do leito do Rio, qual é o valor? São ações ligadas à educação, universidade, qual o valor da saúde e assim por diante. São ações concretas que os governos municipais estaduais e o governo federal farão a implementação destas ações nesse novo modelo, mas não se pode simplesmente entregar recurso pra para o governo da União, recurso pro governo do Espírito o recurso pra governo de Minas e lá cada aproveita esse recurso onde quiser no município quiser sem ações, aí nós não vamos de novo ter reparação. A gente sofreu isso em Brumadinho, uma parte grande do recurso não ficou na bacia do Parauapeba, e hoje se reclama muito do que tem acontecido lá exatamente com esse recurso. Então esse é o segundo ponto que eu gostaria de chamar atenção, e por isso nós temos pressa na aprovação do relatório. Com essas palavras eu passo então ao relator, quero parabenizálo, deputado Helder Salomão, fiz também algumas sugestões, agradecer ao deputado, todas elas foram acatadas né, do ponto de vista de participação efetiva dos atingidos atingidas, premissas pra modelagem do novo acordo de repactuação, balanço de acertos e erros de Brumadinho e algumas recomendações, todas elas aceitos pelo relator, eu agradeço e passo a palavra então pro relator Eldo Salomão pelo belo trabalho que fez na legislatura passado o que permanece fazendo agora, muito obrigado.",
      "summary": "Deputado propõe rápida aprovação de repactuação sobre a tragédia de Samarco em Minas Gerais, que completa 8 anos sem solução. Empresas culpadas não demonstram boa vontade em acelerar processo. Atingidos ainda não receberam indenizações e ajuda emergencial. Governos federal e estaduais precisam concordar com parâmetros definidos pelo TRFC. Também propõe que recursos sejam usados apenas em ações ambientais concretas na bacia do Rio Doce, evitando desperdício de fundos.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700580263,
      "duration": 2774,
      "transcription": "Boa tarde presidente, boa tarde parlamentares e todos que acompanham a nossa a nossa reunião da comissão externa. Dizer que o nosso trabalho continua firme pra fazer justiça aos atingidos e atingidos do nosso país. Mais uma vez presidente, coordenador, deputado Rogério, eu agradeço pela confiança de de ser o relator, Neste caso na na comissão externa deste ano nós temos cinco relatores eu sou responsável pelo caso de Mariana. Deputada Célia Chacrriabá sobre os povos e comunidades tradicionais, deputado Pedro Yara, sobre o tema Brumadinho, deputado José Silva sobre o tema legislação e o deputado padre João sobre o tema barragens em risco. Então serão cinco relatórios temáticos e eu apresento hoje o relatório que trata do caso de de Mariana. Como nós disponibilizamos o relatório antes das doze horas do dia de ontem, e por isso nós concordamos em dispensar a leitura da íntegra do relatório, eu destaquei pontos que considero muito importantes que sejam lidos e apresentados nesta reunião presidente. Então como eu disse esse é o esse é dos relatórios será votado nesta comissão. O primeiro aspecto importante é que nós identificamos cinco princípios e possivelmente a gente acrescente novo princípio na próxima reunião, que nós chamamos de princípios basilares a serem considerados no processo de do acordo de Mariana. O primeiro é que não haverá reparação justa e integral sem a participação efetiva de atingidos e atingidas. Segundo, o processo de repactuação deve dar centralidade ao sofrimento da vítima. Terceiro, Os recursos oriundos da repactuação devem ser utilizados nas áreas atingidas ao longo da bacia do Rio Doce, nos estados de Minas Gerais e Espírito Santo. O novo modelo de governança de acordo de reparação deve ser coordenado pelo governo federal com a participação de representantes da sociedade civil organizada, E por fim, o último princípio colocado aqui no nosso relatório é que as obrigações das empresas com as indenizações Individuais e com as medidas de recuperação do meio ambiente do Rio Doce não encerram com a assinatura da repactuação do novo Cordo, ou seja, é firmado o acordo as empresas continuam tendo suas responsabilidades. O relatório está dividido em nove capítulos, né, uma introdução, depois a gente fala do de Mariana, aspectos desse acordo, o acordo de Brumadinho, problemas e acertos, o histórico das comissões né sobre os crimes de fundão de Brumadinho aqui nessa casa, CPI, comissões externas, o trabalho desta comissão, O processo contra a BHP Billington na Inglaterra, o sexto ponto que é a situação da água, o sétimo ponto dos esportistas, especialmente dos surfistas, o oitavo ponto do relatório trata da participação efetiva de atingidos e atingidas e a nova governança, e o nono ponto e dança, e o nono ponto e último premissas fundamentais para modelagem do novo acordo de repactuação do crime de Mariana. Nós fazemos uma pequena introdução no relatório e depois destacamos No ponto acordo de Mariana, como eu disse não vou fazer a leitura das considerações feitas sobre o acordo de Mariana, mais algumas considerações feitas por mim como relator sobre a situação de Mariana. O saldo neste período de oito anos é negativo, As informações apuradas pelas diversas comissões de inquérito e externas já encerradas e as observações que podemos depreender No decorrer dos trabalhos desta comissão externa apontam sempre para uma fragilidade no processo de reparação e total apartamento das ações de entendimento as necessidades das comunidades demonstrando total ineficiência desse modelo para que seja feita de fato A reparação integral e justa de atingilos e atingidas. A bem da verdade não houve nenhum processo de reparação justo, e a fundação renova como podemos Comprovar com dados e relatos, pouco atuou em favor das vítimas do crime do rompimento da barragem de fundão, Tendo sua atuação focada em dividir as comunidades atingidas e em atender aos interesses das empresas, em desfavor de uma reparação individual e coletiva de danos socioambientais e socioeconômicos causado pelo crime das mineradoras ocorrido em Mariana Minas Gerais em cinco de novembro de dois mil e quinze. As críticas à atuação da Fundação Renova são duras e apontam de forma inconteste para a necessidade de que se adote outro modelo de governança na construção da repactuação do acordo sem nenhuma similitude com o atual, por isso o relatório admitido Pela sex barra comissão do de dois mil e vinte e dois em dois em oito de julho junho de dois mil e vinte e dois Foi aprovada a recomendação para que se afaste totalmente a fundação renova do processo de reparação dos atingidos, Apontando inclusive para a necessidade de sua extinção, tendo em vista que ela fora criada dentro do do acordo para levar adiante o processo de reparação, mas houve deturbação dos seus objetivos ao longo dos anos, o que levou a nunca cumprir sua missão, servindo como pudemos observar tão somente para defender os interesses das empresas Em detrimento dos direitos das populações atingidas pelo crime do rompimento da barragem. Cumpre ressaltar que nos nos últimos anos Observouse uma gravíssima omissão do governo federal no comitê interfederativo, situação que teve impacto negativo preponderante sobre a governança do acordo, situação potencializada pela forma como a fundação foi cooptada pelas empresas através de seu conselho curador, Além das constantes judicializações das decisões do SIF quando estas contrariaram os interesses da Samarco Vale e BHP. Ponto dois, o acordo de Brumadinho, problemas e acertos, também temos algumas considerações. Há que se reconhecer alguns pequenos avanços no processo de reparação ocorrido em Brumadinho, quando se compara com o desastroso modelo De reparação empregado no caso de Mariana, contudo a aparente evolução ocorrida no acordo de Brumadinho é desnundada com as inúmeras críticas tecidas em audiências públicas diligências pesquisas e reuniões de trabalho, e também nas ações que propositalmente Retiraram as vítimas do processo e colocaram a questão financeira acima das questões da reparação integral como o uso de verbas do acordo em áreas diversas das atingidas pelo governo de Minas Gerais, bem como no aporte de recursos para pagamento de custeio da máquina pública que em nada tem a ver com atingidos e atingidas, entendemos que será necessário novo modelo de governança que dê voz e vez aos atingidos e atingidos especialmente com a participação dos do movimento de atingidos por barragens, o MAB, e de outros movimentos sociais que atuam nos territórios atingidos para evitar que o novo acordo de repactuação do rompimento Da barragem dessa marca em Mariana Minas Gerais, não cometa os mesmos equívocos de Brumadinho. Muitas críticas presentes no acordo de também estão presentes no acordo de Mariana. Nos dois casos igualmente as populações atingidas estão apartadas do processo das definições e da governança dos recursos da reparação, cabendo a elas tão somente receber a quantia e de forma acordada pelas empresas, Justiça e governo, concluise então que o sistema de reparação utilizado no caso de Brumadinho, no acordo de Brumadinho, Não pode ser o modelo empregado no caso de Mariana, é preciso utilizar algumas estruturas da governança apresentadas no acordo de Brumadinho tais como a destinação específica de recursos, destinação da estrutura de reparação, mas fundamentalmente garantir a voz e a participação direta de atingidos e atingidas na construção do acordo e principalmente na governança dos recursos de reparação. No ponto três do relatório nós apresentamos histórico de comissões sobre crimes de Fundão e de Brumadinho, deputado Rogério Correia. Então são as várias as várias ações que já foram feitas, as várias comissões que já atuaram nesta casa, que encerraram seus trabalhos, e os projetos de lei que foram apresentados. E eu quero destacar aqui que dos projetos apresentados Foi o dois mil setecentos e oitenta e oito, que inclusive assinado pelo deputado Rogério Corrêa como principal autor, Ele foi aprovado pelo plenário no Senado no dia quatorze que é a PNAB, então registrar que A PNAB é fruto deste processo de acúmulo e de discussão aqui no Parlamento Brasileiro. Então parabéns, né, à à à comissão e parabéns aos movimentos sociais que lutaram muito para que houvesse aprovação do do do da PNAB, a política nacional para os direitos dos atingidos e atingidas por barragens. Que já foi pra sanção. E que já foi pra sanção presidencial. Faço apenas uma consideração presidente que foi muito importante para o processo de discussão de formatação deste deste processo de repactação no novo acordo a criação desta comissão e destacar que pela primeira vez no Congresso Nacional uma comissão terá trata ao mesmo tempo dos crimes ambientais de Mariana e de Brumadinho, que antes as comissões tratavam ou de tema ou de outro e desta vez à Sex Madbru, que é esta comissão trata ao mesmo tempo dos dois crimes ambientais. Ponto quatro, os trabalhos realizados pelo por esta comissão, é é importante salientar que no nosso relatório Tem aí a tabela das principais atividades que foram desenvolvidas, são vinte e quatro audiências, seminários ou diligências realizadas neste período, além das inúmeras reuniões de trabalho e outras atividades desenvolvidas por esta comissão em Brasília, em Minas Gerais e também no Espírito Santo. Quero apenas destacar algumas considerações, apesar de todos os apontamentos feitos pela comissão externa em dois mil e vinte e dois, que eu também tive o prazer de ser o relator, através de seu relatório final pouco se avançou em relação ao principal ponto a ser respeitado no processo de atuação. Reforço que é a garantia da participação direta de atingidos e atingidos nas negociações, o alinhamento das vítimas Nas discussões ficou evidenciado em todas as falas de representantes de atingidos, bem como dos próprios atingidos nas audiências e diligências. Até mesmo na audiência pública do dia vinte de setembro de dois mil e vinte e três que se discutiu a ação judicial de Mariana na Justiça Inglesa, Foi enfatizado que não foi possível discutir a reparação para milhares de pessoas sem que elas tenham qualquer participação na governança dos recursos de reparação. Também quero passar agora pro ponto cinco Que que é o processo contra a BHP Billiton na Inglaterra. Brevíssimas considerações. Temos a compreensão da importância da tramitação desta ação na justiça britânica, pois ela é também uma forma de pressão sobre as empresas no sentido de na direção do processo de repactuação, mas é preciso destacar que a maior forma de pressão Para forçar acordo justo vem da resistência e da resiliência dos movimentos sociais liderados pelo movimento de atingido por barragens, o MAB, e há que se destacar também, deputado Rogério, O papel importante desta comissão e de outras que atuaram no Congresso Nacional, nas Assembleias Legislativas de Minas Gerais e do Espírito Santo. A ação na Inglaterra ao utilizar a legislação brasileira como parâmetro legal reforça a compreensão de que temos uma legislação avançada e capaz de dar resposta, uma resposta para atingir os e atingidas, portanto falta apenas interesse dos órgãos do estado para concluir a ação e cobrar uma reparação justa e condizente com o trabalho do do crime perpetrada contra a população e contra o meio ambiente em todas as dimensões. Contudo, A ação também nos apresenta alguns desafios e preocupações. O primeiro ponto é em relação ao valor global da ação em Londres, Criou expectativa nas pessoas atingidas e por isso pode gerar descontentamento em relação ao montante que deve resultar com a conclusão do processo de repactuação. Outro ponto preocupante reside no fato de que as empresas Podem dificultar a conclusão do processo de repactuação com base na expectativa do julgamento que vai acontecer na Justiça Britânica, o que pode esvaziar a possibilidade de acordo justo e integral que garanta que as empresas devem manter suas obrigações de recuperar o meio ambiente e a qualidade da água do Rio Doce após o novo acordo a ser firmado. Situação da água. Algumas considerações. Tendo em vista a documentação encaminhada com robusta argumentação embasada em estudos de entidades idôneas e de alta confiabilidade entendemos que a situação da qualidade da água em toda a Bacia do Rio Doce deve ser uma preocupação não só com relação à contaminação proveniente da presença de metais pesados advindos do rompimento da barragem mas também do Tratamento que se faz dessa água, portanto entendemos que deve constar no processo de repactuação essa situação e que as comunidades que conforme descrito no relatório tenham sido contaminados pelo por sanFLOC, sejam indenizadas, bem como seja realizada uma pesquisa abrangente sobre a saúde da população e sejam obtidos marcadores de contaminação da população da água. Esse capítulo deputado Rogério foi proposto pelo deputado Vitor Linhares que compõe esta esta comissão. A situação dos esportistas importante que neste relatório a gente considera e reforça a ideia dos esportistas especialmente surfistas da região de Regência e Linhares no Espírito Santo como atingidos, Então reconhecer que os esportistas foram atingidos de forma direta pela lama, que mudou não somente a estrutura de suas vidas, mas a cultura e a própria dinâmica do ambiente onde desempenhavam sua atividade de forma no mínimo duradoura é fundamental para que estes possam ser reparados de forma justa, entendemos que o novo acordo deve incluir medidas na foz do Rio Doce De forma a recuperar as condições de ondas existentes ali antes do crime ocorrer bem como medidas que impeçam a contínua chegada da lama que se que se depreende do leito do Rio sobretudo em épocas de chuva, Então nesse relatório a gente coloca de maneira muito contundente o reconhecimento desta desta casa, desta comissão melhor dizendo, como os esportistas como atingidos e que tiveram suas vidas mudadas após o crime ambiental de dois mil e dois mil e quinze. Ponto oito que é o penúltimo ponto do relatório, participação de atingidos e atingidos na governança. Observamos nesses meses de oitivas e conversas com atingidos e atingidas, incluindo aqui pescadores, indígenas, quilombolas, artesãs, agricultores, esportistas, comerciantes, marisqueiros, enfim, toda a população efetivamente atingida pelo crime decorrente do rompimento da barragem fundão, Que eles possuem uma pauta bem objetiva e que precisa de uma resposta mais efetiva sobretudo das empresas e do poder público com o desenho de uma nova forma de gestão, governança e de utilização dos recursos provenientes da reparação. Nesse diapasão, recebemos documento do movimento de atingido por barragens, o MAB, que traduz com fidelidade a preocupação da população atingida, então esse ele foi acolhido no nosso relatório, eu não farei aqui AAA leitura de todo o 0 documento, que consta como eu disse aqui no no relatório, mas é importante destacar que o documento Fala de uma política de reparação dos direitos dos atingidos, proteção e segurança das populações ribeirinhas, Diz, fala da importância da criação de mecanismos de Estado, que garantem em duas questões, à ideia de de da criação de organismo de Estado capaz de centralizar, coordenar e liderar de forma ativa a sua execução, e também a constituição de fundo nacional para disponibilizar recursos financeiros para atendimento das populações e territórios atingidos. Também fala da construção de grandes obras de águas de Minas e Energia e também por casos extremos decorrentes de mudanças climáticas. No tema da transição política energética fala de dos preços e tarifas a que é uma questão central, pois está ligado ao controle e distribuição da riqueza nacional. Importante destacar ainda que Esse relatório trata né da da das garantias imediatas como a disponibilização de cestas básicas de alimentos de botijões de gás de cozinha Para cem mil famílias atingidas em situação de pobreza, com uma distribuição feita via a forma organizativa do movimento, vinculado com destinação de recursos para programa de formação e mobilização. Além disso o movimento social apresenta uma preocupação justa Que é também a preocupação desta comissão no que se refere à governança. O MAB propõe que o governo lidere, e nós também concordamos que a governança seja liderada pelo pelo governo e seus ministérios. Além dessa proposta central é o que se Se vê como importante a criação de fundo nacional para reparação e proteção, segurança e desenvolvimento dos territórios atingidos. Criação de programa de revitalização e alívio da pobreza com produção de energia renovável e de bases comunitárias para proporcionar uma renda mínima para a população da pobreza a milhares de famílias urbanas e rurais, Criação de sistema de mapeamento da realidade das populações atingidas, criação da política nacional de direito das populações atingidas e aí quando eles apresentaram isso deputado Rogério, ainda não tinha sido aprovado eu fiz questão de ressaltar que após a apresentação desse documento pelo MAB tivemos a aprovação histórica do PL dois sete oito oito no Senado em quatorze de novembro de dois mil e três desculpa de dois mil e vinte e três. Também fazemos aqui algumas considerações né, que a a comissão, esta comissão entende que a pauta proposta é factível e salutar para a efetiva participação de atingidos e atingidos, tanto na mitigação dos efeitos das violações ocorridas quanto na prevenção de novos crimes ambientais, Além disso apresento uma preocupação recorrente deste colegiado em relação à governança dos recursos provenientes da reparação, o que é o nosso v Deve ficar centralizado em órgão dentro da estrutura do governo federal com a participação do poder público e da sociedade organizada, Com prerrogativa exclusiva de atuar para apoiar atingidos por barragens, e conduzir os desdobramentos do novo acordo, Sendo desta forma o órgão responsável pela gestão desses recursos da repactuação, tendo a participação de atingidos e atingidas indígena, tendo à participação de atingidos e atingidas indígenas, quilombolas, trabalhadores, estados e municípios. Não podemos permitir que mais uma vez, Mais uma vez que as ações da de reparação sejam fragmentadas sem uma gestão central que garanta o devido acompanhamento e monitoramento das ações para que se garanta a aplicação dos recursos nas áreas atingidas e a afetiva reparação das populações para além das indenizações pecuniárias. Por fim, Sugerimos a criação de uma de conselho de participação social para que possa acompanhar o acordo de repactuação e suas ações de reparação. Por fim, a todos que acompanham pela pelo portal da Câmara dos Deputados, né, pelo link que nós disponibilizamos, e todos que acompanham aqui presencialmente eu passo pro último ponto do relatório que é o é o nono capítulo, que trata das premissas fundamentais para a modelagem do novo acordo de atuação do crime de Mariana. Importante destacar que no relatório da sexbarra, que foi a comissão externa funcionou em dois mil e vinte e e vinte e dois, aprovado em oito de junho de dois mil e vinte e dois, em sua conclusão foram Apresentados cinquenta cinquenta e seis eixos norteadores, que estão nas páginas noventa e oito e cem, bem como oitenta e quatro recomendações, nas páginas cento e a cento e sete são recomendações gerais específicas para diversas instituições públicas envolvidas no processo de repactuação do acordo. Além disso, expressou a preocupação daquele colegiado em não reduzir o acordo a termos tão somente financeiros, pois isso não dará conta da amplitude e da complexidade do impacto da lama de de rejeitos tóxicos na vida de milhões de pessoas ao longo da bacia do Rio Doce. Aí fazemos outras considerações mas peço permissão presidente pra ir direto às recomendações, mas apenas destacando aqui, Que neste relatório, no no relatório do ano passado nós também consideramos isso, mas neste relatório, embora a gente tenha relatório temático específico que vai ser apresentado pela para a série Xacria Abba, nós estamos colocando de maneira mais forte, mais vigorosa, isso que eu vou ler agora, né. Por fim, é preciso considerar as especificidades das populações indígenas e quilombolas, Tendo em vista que os impactos são individuais e tem repercussão por toda a vida dos indivíduos, pois houve alteração do modo de vida e das tradições de forma permanente, por isso entendemos que nesses casos o processo de reparação e de indenização Tem que ser diferenciado, né? Para tanto consideramos que é preciso recuperar pontos do relatório do ano passado de dois mil e vinte e dois da SEX barra, o objetivo de garantir acordo integral e justo que dê centralidade ao sofrimento da da vítima, ou seja, a atingidos e atingidos, e incluir outras recomendações a partir dos trabalhos realizados pela por esta comissão. Por isso são propostas as seguintes recomendações. Na verdade, eu quero antes de começar a ler as recomendações que é o último ponto do da minha apresentação, aliás o penúltimo que tem uma pequena conclusão, eu quero destacar que houve erro, né, que vai ser corrigido durante a semana, na verdade são quarenta e quatro recomendações e não quarenta e três. O que houve é que se vocês observarem o item vinte e oito, o item vinte e oito, é vinte e oito, na hora da da diagramação houve problema aí né, que na verdade o item vinte e oito, a recomendação vinte e oito vai até técnico e superior, Assegurar transparência já é a vigésima nona, então a gente vai renumerar todas as seguintes, o que é vinte e nove passa a ser trinta, e no final a quarenta e três passa a ser a quarenta e quatro. Só pra justificar que houve pequeno erro mas que certamente nós vamos nós vamos acertar até a próxima semana. Então vamos iniciar aqui com a leitura das recomendações. Recomendação número construir a nova matriz danos em comum acordo com as pessoas atingidas. Recomendação dois, substituir o TETAC pela obrigação de pagar. Três, distribuir as obrigações entre as empresas, a união, os estados e os municípios de maneira objetiva. Quatro, recomendação quatro, incluir mecanismos que permitam a realização de estudos periódicos os independentes sobre a contaminação do meio ambiente e da população. Recomendação cinco, considerar a centralidade do sofrimento da e a participação das pessoas atingidas nos processos decisórios. Recomendação Garantir o direito a uma indenização justa que seja calculado por instituições independentes que considerem na elaboração das metodologias de valoração As especificidades da realidade local das pessoas atingidas, recomendação definir a utilização dos recursos da repactuação em conjunto com os recursos públicos da de união e estados para ações de fortalecimento do sistema de cimento do sistema de saúde pública na região atingida. Recomendação oito, criar programa de transferência de renda e de retomada econômico voltada para as populações vulneráveis atingidas com recursos provenientes da repactuação e dos orçamentos da união e dos estados. Recomendação assegurar a participação dos representantes das comunidades atingidas na definição das destinação dos recursos, recomendação número dez, Criar o conselho de participação social para o acompanhamento e monitoramento das ações da repactuação bem como auxiliar no direcionamento das ações na região. Recomendação número onze, instituir portal da transparência sobre todas as ações referentes às ações de reparação e de concretização do acordo, recomendação número doze, assegurar que os recursos da reparação sejam aplicados nos municípios da Bacia do Rio Doce e sua área costeira e marinha, preferencialmente na cidade de sua calha, cuja população foi mais impactada e em ações que contribuam para o desenvolvimento efetivo das regiões afetadas. Recomendação número treze, excluir os recursos destinados à recuperação ambiental do acordo referente ao Rui Pimenta da Barragem de Fundão, já que as empresas devem continuar com suas obrigações até que haja a reparação integral das áreas atingidas. Recupera, recomendação quatorze, definir que a recuperação ambiental será responsabilidade direta das empresas que custearão as obras referentes à revitalização do Rio Doce e à completa recuperação das das áreas degradadas sob a supervisão do estado. Recomendação número quinze, deixar expresso na efetivação do novo acordo que a repactuação não deve quitar as responsabilidades mesmas, especialmente em relação às indenizações individuais que são de sua responsabilidade exclusiva, ou de responsabilidade exclusiva das empresas. Recomendação número dezesseis garantir grande programa de tal oração florestal, integrando a recuperação das áreas degradadas da bacia com práticas de uso sustentável do solo e produção de água por meio de uma entidade executor independente em cooperação com as entidades da sociedade civil que possuam Comprovação de atuação no território, recomendação número dezessete, definir que as principais ações de caráter socioambiental Sejam de responsabilidade compartilhada entre estados, entre união e estados. Recomendação número dezoito, aprovar investimentos prioritários de recursos da repactuação nas áreas de saúde e infraestrutura educação gera geração de emprego e renda e segurança, tais investimentos devem seguir programação anual estabelecida entre poder público e atingidos, tendo estes últimos o poder de veto sobre as ações a serem financiadas com os recursos da repactuação. Recomendação número dezenove garantir Que o auxílio financeiro emergencial não será equiparado em quaisquer hipóteses à indenização. Recomendação número vinte, destinar recursos da repactuação do acordo para a implantação da Universidade Federal do Vale do Rio Doce com implantação de camping em Governador Valadares de Ipatinga, e em Minas Gerais e Colatina no Espírito Santo. Só destacar que o MEC sugeriu que como já há uma base em Ipatinga né, é importante incluir porque poderia se ampliar investimentos também pra pra base da universidade já existente, então foi uma sugestão vinda do próprio ministério. Recomendação vinte e garantir programa de formação continuada de educadores da rede pública dos municípios atingidos pelo rompimento da barragem de fundão, Para a construção de projetos pedagógicos comprometidos com a revitalização das áreas atingidas, recomendação vinte e dois, assegurar recursos oriundos Da repactuação que serão destinados ao governo federal e aos governo dos estados de Minas Gerais e o Espírito Santo para a realização de obras de infraestrutura e de melhorias nas BRs três oito e dois meia dois, rodovias que impactam diretamente no desenvolvimento das regiões atingidas. Recomendação vinte e três, cobrar celeridade nas ações judiciais em relação ao caso, recomendação vinte e quatro, determinar Que os recursos pagos a título de reparação coletiva aos estados sejam efetivamente investidos nas regiões atingidas, Vedandose destinação diversa, recomendação vinte e cinco, rever as quitações Já realizadas e garantir a reparação justa a todas as pessoas atingidas incluindo herdeiros dos que já faleceram. Recomendação vinte e sete, incluir ações de descontaminação e de revitalização da Bacia do Rio Doce dentro das ações de reparação socioambientais levandose em consideração o aumento da magnitude e da frequência das enchentes no período chuvoso provocado provocadas pelos leitos dos custos d'água já assoreados pela lama da barragem. Recomendação vinte e sete, prever ações de esgotamento sanitário de tratamento e de abastecimento de água de tratamento de resíduos sólidos e de drenagem urbana em todos os municípios da do Rio Doce nos termos do acordo de reparação, recomendação vinte e oito garantir por meio do Ministério da Educação recursos de compensação oriundos da repactuação para incremento das políticas educacionais da Bacia do Rio Doce, tanto no ensino básico como no ensino técnico superior, e aí que eu quero ratificar o que eu disse no início, a essa segunda parte passa a ser a recomendação vinte e nove com a seguinte leitura, assegurar transparência no processo de repactuação do acordo com o acesso de atingidos e atingidas a todas as formas, a todas as informações a ele referentes, e daqui pra frente todas as recomendações então vão ter número a mais. Recomendação número trinta, determinar a constituição de fundo social formado com recursos provenientes da reparação para aplicação exclusiva nas áreas diretamente Gidas, tendo em em seu conselho diretor com participação paritária de atingidos e atingidas da sociedade civil e do poder público, recomendação trinta e retirar a competência da Fundação Renova como executora das ações do acordo com a transferência dos recursos sob sua responsabilidade para o governo federal. Recomendação trinta e dois, priorizar ações na área da saúde como obrigações a serem desenvolvidas no processo de reparação com fundo perpétuo para as ações. Recomendação número trinta e três. Instituir programa especial para pessoas e comunidades do Rio Doce e Litoral Capixaba, Com garantia de cem por cento de cobertura de atenção primária à saúde, criação de centros de referência para assistência e monitoramento da saúde das pessoas atingidas pelo rompimento da barragem e fortalecimento da vigilância em saúde e meio ambiente. Recomendação número trinta e quatro, acabar com o poder decisório das empresas sobre a destinação de recursos e a gestão das reparações Devendo o seu papel se limitar ao cumprimento de decisões judiciais ou extrajudiciais. Recomendação número trinta e cinco, criar fundo específico para adicionar os recursos oriundos das obrigações das empresas resultantes do da repactuação do acordo. Recomendação número trinta e seis, definir a participação efetiva do governo federal na governança do acordo de repactuação, com mecanismos eficazes de participação de atingidos e atingidas, recomendação número trinta e sete, Prever a indenização aos indígenas e quilombolas atingidos de forma individualizado, considerando suas cidades e não apenas por núcleo familiar. Recomendação número trinta e oito. Criar mecanismos efetivos de participação das populações indígenas e quilombolas atingidas no processo de negociação da repactuação. Recomendação número trinta e nove, proceder à investigação de contaminantes presentes na água Disponibilizada para o consumo das populações atingidas, recomendação número quarenta, incluir as vítimas de de contaminação por TANFLOC, no processo de repactuação, Recomendação número quarenta e sancionar o projeto de lei, Dois mil setecentos e oitenta e oito de dois mil e dezenove que institui a política nacional de direitos da das populações atingidas por Barragem, a PNAB, Discrimina os direitos das populações atingidas por barragem e prevê o programa de direitos das populações atingidas por barragem e estabelece regras de responsabilidade social do empreendedor, eu deputado Rogério tenho certeza que o presidente Lula vai sancionar, mas fiz questão de deixar registrado aqui no relatório né, pode ser que até a semana que vem quando a gente votar a gente possa mudar aqui né, essa redação e dizer que já foi sancionado. Recomendação quarenta e dois, regulamentar e implementar a política nacional de direitos da população atingida por Barragem após a sanção presidencial do PL dois sete oito oito dois mil e dezenove inclusive foi uma uma recomendação por vossa excelência, que eu acolhi. E a última recomendação, aprovar, não, Quarenta e três aí. Quarenta e três. Aprovar o projeto de lei vinte e cinco meia meia de dois mil e vinte e dois que altera a lei número nove mil seiscentos e cinco de doze de fevereiro de mil novecentos e oitenta e oito, lei de crimes ambientais para especificar à destinação das da multa simples e de outros valores pagos a título de reparação de danos em caso de desastre ambiental, e por fim a a recomendação quarenta e quatro, que é aprovar o projeto de lei cinco sete dois de dois mil e vinte e dois que cria o Marco Nacional sobre direitos humanos e empresas e estabelece diretrizes para a promoção de políticas públicas sobre o tema. Presidente, então essas são as quarenta e quatro recomendações que que nós apresentamos e elas todas foram elaboradas e propostas a partir de sugestões dos parlamentares, dos movimentos sociais e até com contribuições também de órgão de membros do governo. Como eu disse, algumas foram retomadas do relatório anterior, mas a maior parte das das nossas recomendações são já do trabalho da comissão deste ano, e só destacar na conclusão que este relatório é uma contribuição da Câmara dos Deputados por meio da SEX MABRRU Para colaborar com o processo de repactuação do acordo relativo ao crime ambiental de Mariana, em Minas Gerais, é resultado de muitas audiências públicas, como eu disse, Só audiência pública seminário e diligência, nós tivemos mais de de foram vinte e quatro grandes atividades, Então foi trabalho intenso, eu quero parabenizar a todos os parlamentares desta comissão e aos movimentos sociais e aos membros do governo, da assessoria pública, e de outros órgãos, inclusive destacar aqui a a participação de parlamentares nos estados de Minas Gerais e do Espírito Santo, né, que também participaram, que que deram suas contribuições, deputada Beatriz Cerqueira deu sua contribuição em Minas Gerais, o deputado Leleco também via padre João aqui também colaborou participando, deputada Erine Lopes do Espírito Santo, estamos destacar também a importância da participação desses parlamentares e dizer que depois de muitas contribuições que recebemos nós concluímos esse relatório, que será apreciado na próxima semana. Ressaltamos ainda a importância de o governo federal ter assumido a a sua responsabilidade, né, e o seu papel nesse processo de repactuação, diferente do que vinha acontecendo até o ano anterior. Nós esperamos que esse relatório seja Esperamos que este relatório que será distribuído aos representantes do poder público e da sociedade organizada possa contribuir de maneira decisiva para que tenhamos uma novo acordo que dê centralidade ao sofrimento da vítima e que garanta a reparação integral e justa dos atingidos e atingidas nos estados de Minas Gerais e do Espírito Santo. Ao fim desta etapa de monitoramento e acompanhamento feito por esta comissão, Ficam as seguintes constatações, os atingidos e atingidos não tiveram direito a efetiva participação, as vítimas ficaram de fora em relação aos seus direitos individuais, os valores pagos pelas empresas foram insuficientes, O acordo não teve governança adequada por isso o processo ficou solto e favoreceu as empresas violadoras de direitos, Por outro lado fica também a esperança de que neste novo momento liderado pelo governo, possamos avançar que tenhamos acordo que favoreça aos indivíduos, às famílias e às comunidades atingidas que têm sofrido com o descaso e o abandono durante os últimos anos. Cabe ressaltar que quando estávamos na etapa final de revisão deste relatório, mais uma vez eu eu enfatizo isso no relatório deputado Rogério, porque é muito importante. Houve aprovação histórica no no Senado do PL vinte e sete oito oito que cria a política nacional de direitos atingido por barragem. Uma demonstração que a mobilização e a pressão por reparação de direitos são fundamentais nessa jornada de lutas. Importante também destacar que o relatório prévio, né, que estou lendo agora foi disponibilizado para todos os parlamentares que compõem a SEX MABRU, representantes do governo e de outras instituições públicas além do movimento dos atingidos por Barragem do MAB e representações da sociedade civil em seis de novembro. Então o relatório foi Disponibilizado no dia seis de novembro e ficou aberto o prazo para receber contribuições até o dia dez de novembro, Então nós fizemos questão de que todos pudessem conhecer, os diretamente envolvidos pudessem conhecer o relatório para apresentar suas sugestões, e eu recebi algumas sugestões nesse período, suas sugestões. E eu recebi algumas sugestões desse período, além das sugestões apresentadas pelo MAB e por entidade da sociedade civil organizada. Durante as audiências públicas, reuniões de trabalho e diligências, também foram encaminhadas propostas pelo deputado Rogério Correia, pelo deputado doutor Vitor Minhares e pelo deputado Leonardo Monteiro. Todas elas, deputado Rogério, foram Parcial ou integralmente acatadas por esta comissão. Este relatório foi finalizado no dia vinte de novembro de dois mil e vinte e três, dia da consciência negra. Pouco de poucos dias após dos maiores crimes socioambientais da história da humanidade ocorrido em Mariana Minas Gerais Em cinco de novembro de dois mil e quinze, ter completado oito anos sem a devida reparação justa e integral das vítimas e a devida punição dos culpados. Sala da comissão em vinte de novembro de dois mil e vinte e três, este é o relatório deputado Rogério Corrêa que eu apresento e que nós esperamos que na próxima semana possamos aproválo e apresentar para a discussão e para a formatação do acordo como uma contribuição da Câmara dos Deputados por meio da da comissão externa que nós aqui estamos de maneira responsável conduzindo os trabalhos sobre liderança de vossa excelência. Então mais uma vez agradeço a oportunidade de ter apresentado este relatório. Reforço que como foi concedido o pedido de vista, nós teremos ainda prazo até a próxima semana pra receber novas contribuições, então aqueles que nos acompanharam presencialmente ou virtualmente, e os parlamentares ainda poderão apresentar sugestões e eu e eu estarei de prontidão até na próxima semana quando vamos fazer apreciação do relatório possivelmente com algumas contribuições que ainda serão apresentadas. Então muito obrigado, esse é o relatório.",
      "speaker": {
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700583037,
      "duration": 259,
      "transcription": "Então parabenizar deputada Elra Salomão pela apresentação do relatório muito completo e ao mesmo tempo conciso né? Com muito claro também quais são as determinações que nós colocamos no relatório. Isso é uma contribuição muito importante pro debate, como eu disse há uma expectativa de que até no início de dezembro até o dia cinco de dezembro possa estar sendo finalizado esse processo de acordo entre os governos federal estaduais e também com as empresas a Vale e a BHPBilito. Por isso a aprovação do relatório nesse momento. Nós vamos retomar então para aprovação dele no dia vinte e oito de novembro, terçafeira às quatorze horas, mas eu já peço pela pressa que nós temos em fazer a entrega dele, que a gente já deixe preparado pra que essa entrega possa ser feita ao governo federal, preferência ao presidente Lula, quando a gente possa fazer esta entrega da comissão ao presidente Lula e aos ministros, né, no sentido de que tenha agilidade pra que eles possam ver essas nossas recomendações, independente da entrega em mãos, mas que isso também já vá através do das do das formas virtuais, a entrega aos membros do governo federal, o presidente Lula e os ministérios, mas que a gente possa agilizar uma tentativa de entrega ao próprio presidente Lula o mais rápido possível, até pra cobrar né essa agilidade das empresas também no processo. Eu acho que devemos fazer também calma uma entrega às autoridades em Minas Gerais, incluindo aí a Assembleia Legislativa, os próprios atingidos, as sons de justiça ao governo do estado e ao TRF seis, que tem sede de Minas. Então que isso também pudesse ser feito rapidamente, de preferência já na semana que vem que a gente vá a Minas Gerais e faça essa entrega e e na TRF seis ou na outra semana, mais tardar no início da outra semana. E a mesma coisa façamos uma entrega também pública no estado do Espírito Santo. Então aqui envolvesse também lá os atingidos, a Assembleia Legislativa, o Ministério Público, Defensoria Pública, nós fizesse portanto três atos de entrega, uma em Minas, uma no Espírito Santo e a outra aqui em Brasília, procurando envolver todos os atores nessa mesma entrega. A gente eu acho que com isso ganha tempo e e facilita também pra que se tenha né o conhecimento prévio antes da data do dia cinco. Então com base nisso a gente convoca a reunião pro dia vinte e oito de novembro às quatorze horas e considera encerrada a presente reunião. Muito obrigado.",
      "summary": "Deputado propõe: aprovar relatório e entregá-lo rapidamente ao governo federal, presidente Lula, e ministérios; também entregar relatório em formato virtual e em Minas Gerais, TRF6, Espírito Santo e público; convoca reunião para dia 28 de novembro às 14h; encerra reunião.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}