{
  "id": 70225,
  "start_time": 1700557817,
  "end_time": 1700565870,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SAÚDE",
  "description": "(REQ 62/2023 CSAUDE, do deputado Dr. Zacharias Calil)\r\n\r\n. Cristina Flores (CONFIRMADA - PRESENCIAL)\r\nMédica Presidente do Grupo de Estudos da Doença Inflamatória Intestinal do Brasil (GEDIIB);\r\n\r\n. Erika Fukushima (CONFIRMADA - PRESENCIAL)\r\nMédica especialista em gastroenterologia pediátrica atuante na Secretaria Estadual de Saúde de Goiás - Hospital Estadual da Criança e do Adolescente - HECAD;\r\n\r\n. Júlia Gonçalves de Assis (CONFIRMADA - PRESENCIAL)\r\nAssociação do Leste Mineiro de Doenças Inflamatórias Intestinais (ALEMDII);\r\n\r\n. Rodrigo Vicenzi (CONFIRMADO - VIRTUAL)\r\nCoordenador do Centro de Reabilitação Intestinal e Transplante do Hospital Sírio-Libanês e Especialista colaborador da Coordenação Geral do Sistema Nacional de Transplantes - CGSNT/DAET/SAES/MS \r\n\r\n. Pietro Parronchi (CONFIRMADO - PRESENCIAL)\r\nPortador da Síndrome do Intestino Curto",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2334008",
  "speeches": [
    {
      "id": 81243,
      "start_time": 1700557811,
      "duration": 708,
      "transcription": "Bom dia a todos. Reunião de audiência pública dia vinte e do onze de dois mil e vinte e três. Declaro aberta a presente reunião. Informo aos senhores parlamentares que essa reunião tido ao vivo pelo canal da Câmara dos Deputados, no YouTube para ampliar a participação social por meio da interação digital. Se vocês podem também divulgar o link né, da câmara pra que as pessoas, Possam acompanhar também, né da sua cidade seu estado. Então é muito importante essa divulgação. O registro de presença do parlamentar se dará tanto pela a posição da sua digital nos coletores existentes no plenário, quanto pelo uso da palavra na plataforma de videoconferência. As inscrições para o uso da palavra serão feitas por meio do menu reações do aplicativo Zoom, ou por solicitação verbal do parlamentar. Esta reunião de audiência pública foi convocada nos termos do requerimento número sessenta e dois de dois mil e vinte e três, Da comissão de saúde de minha autoria deputado doutor Zacarias Kalil, e subscrito pelos deputados Beto Preto, Geraldo Rezende, Daniel Soranz, Clodoaldo Magalhães, doutor Fernando Massimo, para tratar da síndrome do intestino curto, Do amparo ao paciente da necessidade de criação de dia nacional em alusão à causa. Anuncio a presença dos seguintes convidados. Cristina Flores, médica gastroenterologista, presidente da organização brasileira de doença de crohn e colite, Gedibi, doutora Érica Fukishima, Médica especialista em gastroenterlogia pediátrica, atuante na Secretaria Estadual de Saúde de Goiás, no Hospital Estadual da Criança e do Adolescente que é o ECADE. Minha colega, de muitos anos, minha amiga, Seja bemvinda. Júlia Gonçalves de Assis, presidente da associação do Leste Mineiro de doenças inflamatórias intestinais, a Lend, ela já chegou? Por participação virtual Rodrigo Vicense, coordenador do Centro de Reabilitação Intestinal E transplante do hospital síriolibanês, e especialista colaborador da coordenação geral do Sistema Nacional de Transplantes do Ministério da Saúde. O Pietro Parronque, está presente que é portador da síndrome do intestino Curto. Deixa eu só pegar meu discurso aqui. Bom, agradeço a presença de todos vocês para essa importante, esse importante momento de discussão sobre a síndrome do intestino curto, uma condição médica que afeta milhares de pessoas em nosso país. A sinebe do intestino curto é uma condição clínica caracterizada pela redução significativa da capacidade De absorção de nutrientes e água pelo intestino delgado. Esta condição pode ser congênita ou adquirida, Trauma ou outras condições que afetam o funcionamento adequado do órgão. Os pacientes com essa síndrome enfrentam inúmeros desafios em sua vida diária, incluindo a necessidade de nutrição parenteral, ou enteral prolongada, restrições alimentares, Complicações médicas e uma qualidade de vida significativamente afetada. Além disso o tratamento e acompanhamento desses pacientes são complexos demandam uma equipe multidisciplinar especializada. Diante desse cenário é fundamental que o estado assuma papel ativo na garantia de amparo e suporte aos pacientes com essa síndrome, nesse nesse sentido propõe a criação de dia nacional em alusão à causa, com o intuito de conscientizar a sociedade sobre a síndrome do intestino curto, Promover a solidariedade e a empatia para com os pacientes e suas famílias, além de estimular a pesquisa, Científica e o desenvolvimento de novas terapias e tratamentos. Além disso é imprescindível que sejam implementadas políticas públicas que assegurem O acesso universal e integral aos tratamentos e cuidados necessários para os pacientes com a síndrome. Isso inclui a disponibilidade Ensinamentos, insumos e equipamentos adequados, bem como a capacitação dos profissionais de saúde para o atendimento especializado e humanizado desses Pacientes, também é importante destacar a relevância dos investimentos em pesquisas científicas, Estudos clínicos voltados para a síndrome do intestino curto. A busca por novas terapias técnicas cirúrgicas e avanços Na área da medicina regenerativa, são fundamentais para melhorar a qualidade de vida dos pacientes, e encontrar soluções efetivas para essa condição. Por fim, gostaria de reforçar a importância da união de esforços entre o poder público a sociedade civil, As instituições de saúde e os pacientes e suas famílias. Agradeço a todos pela atenção e reitero o meu compromisso em trabalhar incansavelmente Para que a síndrome do intestino curto seja reconhecida e amparada em nosso país. Juntos podemos fazer a diferença na vida dessas pessoas e construíram uma sociedade mais inclusiva e solidária. Eu vou me apresentar aqui, pra vocês né porque além de deputado federal, eu sou médico, de formação na especialidade de cirurgia pediátrica. E, eu tenho quarenta e dois anos de de formado, e, Eu sou uma pessoa bastante indicada pra falar sobre esse tema. A Eric já me conhece há muitos anos, E eu já atendi vários vários centenas de pacientes porque eu trabalhava na emergência continuo ainda, de pacientes desde o período neonatal, até a idade de doze, quatorze anos de idade. Então são centenas de pacientes que foram submetidos a procedimentos cirúrgico, do tipo Está Está está dando eco aí. E a parada em nosso país? Juntos. Só pra, Concluir aqui. Quando ela? Então, aí, eu estava até comentando aqui com o Pietro né, que ele tem uma uma síndrome rara, de recémnascidos que a gente operava com entrocolite, com necrose intestinal, às vezes ele, Eu tenho dei muitas aulas sobre cirurgia pediátrica né neonatal, ou emergências em neonatologia e eu pegava criança assim que você a hora que você abrir o abdômen estava, preto, de cima embaixo, aí eles falavam o que fazer né? Muitas vezes a gente fechava aquilo ali, o abdômen, esperava vinte e quatro quarenta e oito horas, reabordar pra, E realmente eles perdiam grande parte do intestino. Então são síndromes às vezes que as, a maioria na emergência não conhece né? Como foi o caso do Pietro, uma má rotação intestinal, uma série de diagnóstico que a gente tem, e que se você não pode perder tempo, você esperar duas horas três horas você já necrosou o intestino, então o diagnóstico tem que ser precoce e o tratamento precoce também pra que a gente possa melhorar a condição de vida desses pacientes. Eu me lembro uma vez só pra, Conhecimento, UMA BEBEZINHA DE SEIS MESES DE IDADE. EU ESTAVA LÁ NO EM GOIÂNIA, E ELA FEZ QUADRO DE INTEROCOLITE, Eu operei essa criança. Rececamos uma parte do intestino. Passou Cinco dias ela obstruiu de novo, reabordei, bom na realidade resumindo, eu reabordei ela seis vezes, em mês. A mãe chegava pra mim olha doutor parece que o senhor não está sabendo o que está fazendo? Eu falei não, eu sei exatamente o que que eu estou fazendo eu tinha que ressecar a parte do destino dela. Como é que eu vou ressecar todo o intestino dessa criança, numa situação dessa? A gente ressecava segmentos a partir do momento que você estava, A isquemia seletiva né? Aí conseguimos recuperar essa criança. Depois de uns vinte anos, eu estava no hospital, E, essa pessoa chegou pra fazer uma plástica de mama. Eu não é reconhecer claro né? Ela chegou hora, a hora que ela me viu, Eric, foi impressionante, a mãe me reconheceu na hora, Ela me abraçou, chorou, quer dizer foi momento muito emocionante porque, eu nem esperava que ela ia chegar numa dessa né de adulto com a melhor qualidade de vida e sem nenhuma sequela, então são momentos que a gente vive na na medicina, Não só com a, o intestino curto com uma síndrome de crow, uma série de patologias que, Complica muito a a qualidade de vida dessas pessoas, mas vamos dar início aqui. Comunico aos senhores membros dessa comissão que o tempo destinado ao convidado para fazer sua exposição será de quinze minutos prorrogáveis a juízo dessa presidência, não podendo ser aparteados. Os deputados inscritos para interpelar os convidados poderão fazêlo Estripá estritamente sobre o assunto da exposição pelo prazo de três minutos. Tendo o interpelado igual tempo para responder, facultadas à réplica e à tréplica pelo mesmo prazo, não sendo permitido ao orador interpelar quaisquer dos presentes. Dando início às exposições, passo a palavra por até quinze minutos. A senhora Cristina Flores, Médica gastroenterologista presidente da organização brasileira de doença de crohn e colite. GeBId é Gedib. Gedib.",
      "summary": "Reunião de audiência pública sobre síndrome do intestino curto, convocada por Deputado. Apresentações de convidados especialistas e paciente. Deputado propõe criação de dia nacional para conscientizar e apoiar pacientes, e políticas públicas para acesso a tratamentos e cuidados. Discussão sobre desafios e importância de equipe multidisciplinar, pesquisas e união de esforços. Deputado se apresenta como médico e experiente em cirurgia pediátrica.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 81245,
      "start_time": 1700558519,
      "duration": 1143,
      "transcription": "Bom dia a todos, é enorme prazer estar aqui, vou ligar aqui o meu cronômetro pra não passar do tempo. Enorme prazer estar aqui, gostaria muito de agradecer a a tem ali em cima ótimo, agradecer a oportunidade de falar de tema tão importante, muito obrigada, doutor Kalil por abrir esse espaço, e ver pessoas que a gente já conhece aí da luta do dia a dia, então só pra uma breve exposição do que que é o vocês entenderem né, por que Gedib? Porque ele nasceu o grupo de estudos de doença inflamatória intestinal do Brasil, E, uma mais recentemente, organização brasileira então de crohn e colite. Está passando, não está passando. Acho que ele não está no modo apresentação né? É, mas Acho que não. Agora sim, vamos ver. A gente reconhece esse aqui. Tá. Interessante não entra não, mas nós somos uma organização tá, que congrega profissionais de diversas áreas da saúde, eu acho que essa é uma das características extremamente interessantes do Gedibi, é que são médicos gastroenterologistas, coloproctologistas, clínicos, cirurgiões, enfermeiros, psicólogos, nutricionistas, então exatamente trazendo essa ideia de que as doenças intestinais necessitam de uma equipe multidisciplinar, então nós trabalhamos em conjunto, então não é apenas uma sociedade médica e sim multidisciplinar que é de extrema importância. Bom, eu vou falando porque eu já sei o que que vem adiante né? Oh, beleza muito obrigado. Vamos ver se vai passar aí. Esse foi o primeiro workshop do Gedibi, em dois mil e e essa ata foi publicada é assinada em dois mil e quatro, então isso é só pra vocês entenderem, desde quando o Gediba existe? Na época eram sessenta e oito sócios né, médicos dedicados ao tratamento das doenças intestinais, Hoje nós somos mil e quarenta e sete associados, sendo esses como eu disse a vocês, a maioria novecentos e trinta, em torno de novecentos e trinta médicos, e o restante de multiprofissionais. Isso é pra mostrar pra vocês que nós temos realmente alcance a nível Brasil, representação em todos os os estados, queremos chamar cada vez mais os colegas pra participar dessa desse grande GRUPO NÉ? DESSE GRANDE, DESSA GRANDE ORGANIZAÇÃO QUE TEM COMO PRINCIPAL OBJETIVO Fazer pesquisa científica, trazer educação médica continuada, ampliar o conhecimento sobre a as doenças sinais, promover então uma série de de atividades de educação médica continuada, Projetos científicos, consensos de tratamento, recentemente publicamos quatro consensos na na revista arquivos de gastroenterologia brasileiras, ações sociais também, nós temos os mutirões que procuram aumentar o acesso dos nossos pacientes ao exame de colonoscopia que é extremamente importante, Nós temos o maior congresso sobre essas doenças na América Latina, que tem tido cada vez mais sucesso e penetração, e realmente nós temos tentado promover debates de acesso a medicamentos e cuidados, exames essenciais pra essas doenças, então esse ano em maio teve o fórum promovido pelo GEDBI, o foro de acesso à assistência farmacêutica, e por aí vai. Mas vamos chegar no principal objetivo para o pelo qual estamos aqui hoje, que é falar pouco sobre o síndrome do intestino curto, eu não vou aqui ficar dando uma aula, Magna, mas eu gostaria que vocês entendessem bem o que é a síndrome do intestino curto pra que nós entendamos bem, precisamos entender pouquinho do intestino, vocês vejam que a extensão do intestino delgado, ele varia obviamente com a idade e com o tamanho da própria pessoa, e quando a criança nasce ela tem em torno de duzentos e duzentos e cinquenta centímetros, estou certa Érica? Então tá, e no adulto chega de seiscentos a oitocentos centímetros, certo? No entanto, e aqui está representado, nós temos então uma grande superfície que serve para a digestão, a absorção de todos os nutrientes EEE necessidades nutricionais do nosso organismo, nós literalmente não sobrevivemos sem nada de intestino delgado, certo? Possíveis causas, doutor Kalil já colocou, muitas vezes anomalias congênitas, ou seja por isso é muito comum em crianças já nascem com algum problema em relação a isso, mas isquemia intestinal e doença de cron estão entre as causas mais comuns. Eu gosto muito dessa figurinha aqui, que traz a uma ideia pra nós de tudo o que acontece ao longo do intestino delgado, e pra nós entendermos dos principais problemas que esses pacientes enfrentam, que é exatamente todo o manejo de secreções e líquidos, então entre secreção gástrica, o que nós comemos, secreção do pâncreas, do fígado, e a própria secreção entérica né, do próprio intestino, nós estamos lidando aí com sete litros, e esses sete litros eles devem ser de alguma forma absorvidos, aproveitado que tem que aproveitar, e segue em frente o que não o que não presta digamos assim, e chega no início do intestino grosso, mil e quinhentos ml, e o intestino grosso tem então o papel de absorver o líquido, alguns dos dos eletróes que a gente chama né? Sóde, potássio, enfim, de forma que no final das contas Nós evacuamos em torno de duzentos a trezentos gramas por dia. Depende do quanto a gente come, pouquinho mais ou pouquinho menos. Então vocês imaginam que, sem uma boa parte do intestino delgado, o quanto que nós ficamos devendo de absorção, de digestão, e de principalmente digestão de proteínas, de lipídios, né de ácidos graxos, tudo são extremamente importantes pra nossa sobrevivência. Outra coisa interessante, vocês Tomara que vocês lembrem do colégio, e a gente tem essas vilosidades né, o nosso intestino delgado ele é todo cheio de voltinhas, exatamente pra quê? Pra fazer com que aqueles seiscentos a oitocentos centímetros se transforma em dois milhões de centímetros quadrados de absorção, então isso é extremamente interessante quando nós pensamos na capacidade que o nosso intestino tem realmente de absorver tudo que nós precisamos, E a falta que faz quando nós perdemos uma grande parte dele, e Por definição né, a síndrome do intestino curto, ela é chamada a partir do momento em que não há a capacidade do indivíduo de subsistir, giro sem AA0 auxílio de uma nutrição parenteral, ou enteral mas principalmente parenteral pra subsistência, para que consiga ter acesso a todos os nutrientes necessários. Além disso, a além da má absorção dos nutrientes nós temos também o problema da questão água, mostrei pra vocês que entra lá sete litros, tem que chegar no intestino grosso litro e meio, e o intestino grosso tem que absorver o suficiente pra transformar isso em duzentas a trezentas gramas, né então aí vai sódio, vai potássio, vai magnésio, vai cálcio, então é desequilíbrio muito grande que pode acontecer na ausência de grande parte do intestino delgado, sem falar que muitas vezes acaba que o intestino parte do intestino grosso, ou todo o intestino grosso também entra nessa nessa história. Então como resultado de uma grande ressecção normalmente cirúrgica, desse intestino, tem claro, depois a doutora Érica vai falar situações em que a criança pode nascer já com ausência de de parte do intestino, mas normalmente, ou mais comumente, é a perda por resultado de alguma doença que elevou à ressecção intestinal. Então é uma condição ainda considera rara, mas extremamente complexa, e por isso nós estamos aqui pra poder conversar sobre isso, Pela complexidade, pela grande comprometimento da qualidade de vida, nós precisamos ter realmente uma equipe multidisciplinar e e condições pra tratar esses pacientes, e poder devolver a ele qualidade a eles, qualidade de vida E0E0 aspecto funcional. Nós não temos dados brasileiros assim, oficiais digamos assim, nós sabemos que que temos vários centros no Brasil que se dedicam a a reabilitação intestinal, mas não temos dado oficial sobre o número de pacientes com isso. Então o grande problema, e a grande definição além de uma questão anatômica, é a perda da autonomia para manter o equilíbrio nutricional hidroeletrolítico, leiase hidroeletrolítico assim, perda de água, perda de sódio, potássio, magnésio, cálcio, etcétera. Então muitas vezes pacientes acabam precisando de nutrição parenteral, isso é feito através de acesso venoso, Esse acesso venoso muitas vezes ele é sítio de infecção que é uma outra preocupação nossa, O principal objetivo inicial assim além obviamente da subsistência, é deshospitalizar esse paciente, é tirar ele ele de dentro do hospital pra poder ir pra casa, e fazer a sua nutrição em casa, Os principais sintomas né, diarreia que é extremamente intensa normalmente e debilitante, perda de peso, a própria desnutrição, portanto a a desidratação, anemia, todos os desequilíbrios em relação aos micronutrientes e eletrólitos, e que podem também levar por consequência a perda de função renal. Eu coloquei aqui só esqueminha pra vocês terem uma ideia, porque cada parte do intestino delgado ele tem uma função mais pronunciada, então dependendo da parte que a gente perde, a gente tem mais problema de alguma área ou de outra área. Portanto nem todo intestino curto é igual né? Depende muito do que foi retirado e o que sobrou vamos dizer assim, né? Então nós sabemos que a parte mais superior do intestino delgado que é o jejuno, ele é extremamente importante, ele tem uma superfície de absorção muito importante, mas ele tem ao mesmo muito importante mas ele tem ao mesmo tempo uma menor capacidade de adaptação quando o paciente perde o jejuno, e não o que é a parte mais final, é mais difícil de alguma adaptação, porque o organismo é fantástico né? Existe uma, uma proliferação quer dizer, os vidros eles ficam mais alongados e as criptas mais profundas pra tentar compensar, e essa compensação o William tem uma capacidade maior do que o jejum, então por isso muitas vezes o paciente que perde essa parte do jejum no, eu tenho uma dificuldade maior de de desculpa, mais fácil de se adaptar em função do íleo ter essa essa capacidade maior de realmente conseguir suprir algumas necessidades. Outras complicações né que podem acontecer, o superaquecimento bacteriano, porque nós sabemos que Nós temos trilhões de bactérias no intestino grosso, nem tanto no intestino delgado, mas no momento que a gente perde algumas Alguns reparos anatômicos, e emendamos direto o intestino delgado no grosso, existe uma proliferação maior de no intestino delgado e isso leva a algumas consequências nutricionais, e inclusive aumento de de sintomas como diarreia, Acidose metabólica, existe uma doença hepática associada também que se desenvolve associada à perda do intestino, a questão do intestino curto, e muitas vezes também associada à própria nutrição parenteral. Esses pacientes têm mais cálculo renal, insuficiência renal, o risco de infecções graves, tromboses né, embolia pulmonar, e realmente o risco é levado de morte, e é isso que a gente precisa evitar, e como é que a gente evita isso? Fazendo uma adaptação realmente e tentando fazer com que o intestino se desenvolva mais e aumente a sua capacidade de absorção e obviamente dando substratos que ele é capaz de absorver apesar de ter perdido uma parte, digamos assim. Então o site de reidratação oral são extremamente importantes, o manejo nutricional, o manejo dos líquidos, né existe, aí não é qualquer líquido que esse paciente deve tomara a a com uma quantidade livre, vamos dizer assim, ele precisa de de alguns algumas características dos líquidos, ele tem isso tem que ser equilibrado, nós usamos medicações contra a diarreia como eu eu falei pra vocês a nutrição parenteral que é a nutrição feita na veia, o actreotide que é uma medicação que tenta reduzir também as secreções, o próprio transplante intestinal, e aí eu coloquei transplante hepático também porque às vezes acaba ocorrendo uma o desenvolvimento da doença hepática com necessidade de transplante, e a teglutida, que é uma medicação que procura então estimular o aumento dessa superfície absortiva. Mas o a grande questão é aqui né, nós nós temos que desenvolver não só a mentalidade entre nós, como a nível do sistema de saúde, o tipo de cuidado que realmente é o cuidado centrado no paciente, o que que quer dizer isso? Mas nem todo cuidado é centrado no paciente, sim nós queremos que todos seja, mas talvez a gente precise muitas vezes ouvir pouco mais, pra que a gente entenda as necessidades individuais de cada paciente, e isso é extremamente importante, cada paciente tem os seus nuances seja pela pela questão anatômica do intestino que foi perdido, mas também por todo contexto de vida, então nós precisamos trabalhar muito bem junto com o paciente, com a sua família, né? A sua rede de suporte, e a própria equipe multidisciplinar. Então aspectos fundamentais né, eu fui elencando aqui algumas coisas que que são fundamentais, obviamente já a gente toca, já vou repetir pela décima vez eu acho equipe multidisciplinar, mas é porque realmente nós precisamos né, nós precisamos ali da da enfermeira, do médico gastroenterologista, do cirurgião, do nutrólogo, né, do próprio nutricionista, terapia nutricional e medicamentos, lidar com isso o paciente precisa ter acesso a isso obviamente, nós precisamos lidar com isso e ter em mente que muitos desses pacientes são crianças e que vão crescer, e é esse a nossa intenção, Então é necessário também uma tratamento de uma equipe de transição da vida No no na criança, do adolescente pro adulto, né, muitos pacientes começam com síndrome do intestino curto como adultos, mas muitos começam na infância e precisam ter essa esse momento de transição, então nós precisamos da implantação de programas educacionais de pacientes e suas famílias, quanto mais informado o paciente estiver, mais ele conhecer a sua condição, mais ele vai poder atuar em prol de si mesmo, e engajar o paciente no seu cuidado é outra questão extremamente importante. Avaliar os resultados porque eu acho que a a grande questão também é, tudo que nós fazemos em saúde precisa ser avaliado, precisa ser avaliado pra ver se aquilo que nós estamos fazendo está dando certo, né, se isso realmente está está se traduzindo no benefício que nós queremos pros nossos pacientes, porque nós não podemos esquecer que o 0 sistema, como todos os sistemas, né, precisa ser sustentável então nada melhor do que a gente poder oferecer ao paciente tudo o que ele precisa, engajálo no cuidado, engajar seus familiares também no cuidado, e ter os melhores resultados pra que a gente possa usar os recursos da melhor maneira. Esse é o os são os contatos se vocês quiserem do Gedib, muito obrigado pela atenção de vocês.",
      "speaker": {
        "name": "Cristina Flores",
        "position": "Presidente - Grupo de Estudos da Doença Inflamatória Intestinal do Brasil",
        "slug": "cristina-flores"
      }
    },
    {
      "id": 81244,
      "start_time": 1700559662,
      "duration": 20,
      "transcription": "Obrigado. Agradeço a, por sua participação e concedo agora a palavra por quinze minutos a doutora Érica Fukushima, médica especialista em gastroenterologia pediátrica que atua no hospital estadual da criança e do adolescente em Goiânia.",
      "summary": "Discurso do Deputado: Concedeu palavra à médica Érica Fukushima, especialista em gastroenterologia pediátrica, para falar por 15 minutos.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 81247,
      "start_time": 1700559682,
      "duration": 1006,
      "transcription": "Bom dia, eu sou Erika Fkushima, eu sou gastro pediatra, sou colega do do doutor Zacarias já há algum tempo né, quando eu cheguei em Goiânia, e agora que nós temos hospital de referência em pediatra em Goiânia, nós temos fluxo maior de pacientes e consequentemente nós somos praticamente essa referência da região pra receber os pacientes com intestino curto. Acho que por isso que eu fui convidada pra falar aqui hoje porque pediatria até me arrepia de falar, quando a gente fala de criança a gente se sensibiliza né, porque a criança a gente sempre é ser inocente, todo mundo quer proteger. E o intestino curto acontece muito na infância. Então AA0 que eu fiquei me perguntando mas por que que a gente tem que falar de intestino curto? Pro público geral pro pro público leigo né? Muitas coisas a doutora Cristina já falou, eu vou falar de uma forma mais simplificada, vou tentar ser didática. Isso, acho que agora deu. Entendi. Tá, agora. De uma forma bem simplificada, O alimento precisa passar pelo trato de gás intestinal pra gente absorver. Comemos, começa a digestão já na boca, no estômago, vai pro intestino delgado onde acontece o resto todo da digestão, a quebra dos alimentos, as proteínas viram aminoácidos, os carboidratos são são divididos em pequenas porções que conseguem passar pelo nosso trato gastrointestinal ser absorvido. E toda essa parte do intestino delgado, que nem a doutora Cristina falou, metros de intestino servem pra isso. E no final o intestino grosso que termina de absorver o líquido que a gente ingeriu e que a gente produziu, e a gente produz as fezes. Por alguns motivos, a gente perde, a gente pode perder grande parte desse intestino delgado, principalmente em ressecção cirúrgica por exemplo como ela falou, faz isquemia mesintérica, faz uma colite e faço uma ressecção cirúrgica, e muitas vezes é uma perda natural mesmo, a criança às vezes já nasce sem aquela parte do intestino. E isso diminui a massa da absorção de onde é responsável pela absorção intestinal, a massa dodenal, gerginal e leal diminui demais, e com isso diminui a superfície absortiva. É como se a gente tivesse campo de futebol, onde tudo que tivesse em cima dele fosse absorvido, e de repente a gente só tem a área do gol. A gente diminui muito por onde o alimento pode entrar. E isso, quando isso acontece, a gente chama de síndrome de intestino curto ou falência intestinal. Bom, e quando que isso acontece? Agora falando pouco da pediatria né? Principalmente pode acontecer como uma má formação dentro da gestação, dentro da barriga da mãe. Então a criança, a atriz regional, a criança nasce com o intestino, não formado em algumas partes. Às vezes em uma porção só, se faz uma ressecção logo que ela nasce, tire a sua porção, e às vezes a criança nasce com vários pontos de atresia, e tenho que fazer a ressecção desses vários pontos, senão ela acaba falecendo, ela não resiste aos primeiros dias de vida, tá? Gastrosquise é uma coisa que é bastante comum a gente em maternidade a gente vê muito, A criança nasce sem a formação da parede abdominal, forma de uma a formação entre útero é alterada e nasce com o intestino pra fora. E isso na hora de fazer a cirurgia doutor Kalil já fez várias gastrosquices na vida, às vezes é muito difícil você fazer essa cirurgia, colocar os intestino pra dentro nisso, às vezes a criança faz uma isquemia e acaba perdendo parte do intestino, na gangliose também de forma congênita o intestino nasce sem a capacidade de fazer a movimentação intestinal, e isso também só de não ter a movimentação intestinal a gente pode desenvolver uma falência intestinal. A criança é pouco maior, que depois que ela nasce, quando ela ainda está no período neonatal, que é aquele período de de 0 a vinte e oito dias, né, o período logo que o bebezinho nasce, Principalmente quando a criança é prematura mas também pode acontecer nos nos recémnascidos de termo, faz uma infecção espontânea que a gente chama de enterocolite necrotizante. E muitas vezes essa enterocolite tem que fazer uma cirurgia e ressecar a área que aconteceu a necrose intestinal por exemplo. Ou pode acontecer má rotação e acaba fazendo volvo que é uma torção intestinal, e essa acaba comprimindo as artérias e também acaba provocando uma necrose, com necessidade de cirurgia, ou o 0 mecônio, as fezes dentro do do do bebezinho acabam ficando entopem, faz uma obstrução que também leva a necrose. Então são coisas que a gente não consegue controlar, que acontece e acontece essa perda, e pode acontecer com qualquer de nós. Na criança maior, depois do período neonatal, pode acontecer por exemplo trauma. Às vezes você faz trauma automobilístico, uma bicicleta, cai de uma bicicleta acaba quando rompe algum vaso, Também você pode evoluir com uma necrose intestinal, e acabar evoluindo com o intestino curto. Criança também que faz quimioterapia e principalmente radioterapia local também pode evoluir com necrose. Todas essas essas patologias, todas essas doenças, são coisas que a gente muitas vezes a gente não prevê, não tem como a gente prevenir, e acaba desenvolvendo o intestino curto. Então como ela a doutora Cristina já falou, a importância do segmento que se perde né, o tanto que a gente perde, o tanto que a gente e retêm né tudo que a gente continua funcional, faz diferença na evolução desses pacientes, isso é uma coisa bem específica assim geralmente mais os especialistas que acabam sabendo que isso vai mudar como que vai ser o segmento e o tratamento desse paciente. E se a gente perde essa parte do intestino né? O que que a gente faz? Doutora Cristina já fez spoiler pra gente né? Então, eu queria mostrar paciente nosso do hospital, o Samuel, isso ele tinha dez anos de vida, eu tive permissão dos pais e da própria criança pra mostrar mostrar aqui porque eu achei que foi uma história muito está sendo uma história muito bonita. O Samuel é menino normal, de dez anos de idade, que ele tinha uma uma má rotação, mas não era uma má rotação muito intensa, dava poucos sintomas, e essa má rotação acabou provocando e esse Volvo fez uma uma torção da artéria, e acabou fazendo uma necrose intestinal extensa. Ele mora no interior do estado até ele chegar onde tinha serviço de referência, que tinha especialistas em cirurgia pediátrica pra fazer a cirurgia, acabou passando tempo mais do que o intestino dele suportou, e com isso ele perdeu grande parte do intestino, isso é o Samuel que ia pra escola, super per alta, menino inteligentíssimo normal, maravilhoso, amado, com uma família maravilhosa, aconteceu, como poderia acontecer qualquer de nós. Isso ele na UTI depois de alguns dias que ele fez a primeira cirurgia. E aí? O que acontece com o Samuel? Desde esse primeiro dia que ele fez a cirurgia, a gente sabe que o intestino remanescente dele, o intestino que ficou dentro dele já começa são. Mas é uma adaptação que começa na naquele momento, mas a gente não sabe a hora que ela vai terminar. Principalmente numa criança. A criança faz adaptação por exemplo adaptação linear, a da tem adaptação neurológica né, de coisas que a gente nem imagina que pode acontecer. Então é, o que que acontece? O intestino remanescente acaba aumentando a capacidade de absorção de de nutrientes, de eletrólito, de mineral, acontece aquela hipertrofia, aquele campo de futebol que ficou só aquele pedacinho, ele acaba crescendo em superfície, ele não cresce em extensão mas cresce em superfície, aumentando a capacidade absortiva, e a quantidade de células absortivas ali naquele campo de futebol, também aumenta de número, e com isso, A gente pode desistir do Samuel? A gente não pode desistir do Samuel, que a gente sabe que isso está acontecendo dentro dele, né? Então com isso, enquanto esse, Quanto tempo isso vai demorar? A gente não sabe. Então e vai acontecer? Quanto tempo vai demorar? Como que vai se dar isso esse processo, a gente tem estimativas, a gente sabe como a gente tem que tratar, mas cada responde de uma forma, então não tem como a gente ter certeza de como vai acontecer? Então pra isso nós temos a reabilitação intestinal, que a gente já estimula Essa proliferação de células, essa esse desenvolvimento do intestino remanescente, fazendo a dieta enteral o mais precoce possível, ou oral ou enteral. E o que a gente fala de enteral? Enteral é quando a gente coloca a sondinha e faz uma dieta líquida, completa, desenvolvida justamente pra gente estimular esse intestino de desenvolver, tá? Ou uma dieta oral equilibrada com nutricionistas, os nutrólogos, e com os as as os elementos que mais estimulam esse desenvolvimento intestinal, do intestino remanescente. E a gente faz a nutrição parenteral, eu mostrei aqui uma coisa bem pra ilustrar o que é nutrição parenteral, nós precisamos, ela é uma dieta que é fornecida diretamente na veia, então ela vai ter proteína, gordura, carboidrato, vitaminas, sais minerais e tudo, olha o elementos que a gente vai diretamente na veia, se vai diretamente na veia ela tem que ser absolutamente estéril. A gente tem que aprender a lidar com com ela pra ela não estragar antes de ser infundida no paciente, porque em pouco tempo ela pode matar uma pessoa certo? Em termos de infecção e tudo. E a gente precisa disso? A gente precisa de acesso venoso central, que é isso daqui, o acesso venoso no nosso corpo nós temos Pra acesso de longa permanência, pra alguns dias a gente consegue pegar acesso central até assim do braço. Pra muito tempo esse acesso tem que Se nesses sítios especiais, que nós temos seis, se ele trombose, se ele infecta, se a gente faz uma dissecção dele, se a gente liga a gente o perde. Então nós temos que tomar muito cuidado com o acesso, E, a infusão as começa contínua e depois a gente vai intervalando. E, tem muito risco como ela falou acaba de a criança desenvolve muito problema no fígado, se a dieta, se se manejo não é feito de forma correta, tá? E o tempo de uso quanto tempo a criança vai usar? É uma criança, a gente não sabe até quando ele vai viver, a gente tem que investir. E, esse aqui é o Samuel no hospital, ele ficou conosco durante sete a oito meses morando no hospital, vocês imaginem uma pessoa que não saiu na rua pra ver carro durante sete oito meses, com a família revezando de acompanhamento, e fazendo acompanhamento à mãe, o pai, a tia, irmã, uma família maravilhosa. E ele até fez amiguinhos, o best dele do hospital, que tinha outra patologia acabou ficando junto ele brincava de de, celular jogava jogo. Com o tempo quando a gente conseguiu intercalar a parenteral dele que é muito importante esse intervalo, ele começou a tomar sol ele foi jogar futebol ali na área do hospital, e nós, essa é a minha chefe do hospital, num como ela falou em termos de de equipe multidisciplinar, até pedagogo enfermeiro, nutricionista, farmacêutico, físico, fono, terapeuta ocupacional, psicólogo, todos nós trabalhamos, em prol de melhorar a qualidade de vida desse paciente no hospital, E o principal a gente conseguir fazer a desospitalização. Ninguém sabia, ele é do interior de Goiás, uma cidade de sei lá cinco dez mil habitantes. Conseguimos treinar a cidade, conseguimos treinar a família, uma família engajada, conseguimos a o material de suporte, e Samuel foi pra casa. Samuel usa parenteral que é maravilhoso essa deshospitalização, esse momento da foi emocionante pra todo mundo no hospital. Samuel brinca na casa dele, e ele só não foi pra escola porque ele está com preguicinha, mas ele ele toca piano, e no momento que ele tem que tomar parenteral que hoje em dia está em doze horas, nas vinte e quatro horas, por enquanto ainda está todo dia, eu não consegui diminuir ainda, ele fica ali assistindo televisão, ele dorme, ele fica na casa e na hora que ele está, tranquilo, ele vai pro parque, ele vai pro supermercado, ele brinca. Então o que eu acho assim ele ele se adaptou, Tua família se adaptou a esse cotidiano, o sistema de saúde da cidade se adaptou a isso, a família foi bem treinada, os profissionais de saúde da cidade foram bem treinados, e ninguém sabia o que ia acontecer, ninguém sabia como lidar, e com essa com essa equipe multidisciplinar com esse ensinamento, a gente sabe que nós temos a gente tem o desenvolvimento técnica cirúrgica que melhorou muito e com isso a gente consegue preservar mais intestino, esse manejo nutricional parenteral e enteral, o treinamento de dos profissionais, e os centros especializados em reabilitação intestinal, são muito importantes, e isso aqui hoje é muito importante Pra gente divulgar o que é o intestino curto, podia ser qualquer de nós, qualquer dos nossos familiares. Então eu acho que é muito importante a gente não. A gente não, impedir o voo do Samuel e de todos os samuéis que podem aparecer, a gente tem que pensar, que a gente não sabe o que futuro vai nos trazer, então a gente tem que divulgar, Tem que conhecer profissionais de saúde, médicos, cirurgiões, quem atende na porta do pronto socorro, população em geral, Saber que isso acontece, e saber que isso tem cura, isso tem como ter o manejo, e com e o que que o futuro vai nos trazer? As medicações vão ficar mais eficazes ainda do que já existem? Essas medicações que aumentam a velocidade vão vão melhorar, Mais do que já está, a gente vai ter uma nutrição parenteral mais melhor ainda, que vai trazer menos complicação, a gente vai ter alguma dieta interal que vai, a gente não sabe. Então eu acho que são crianças, nas quais a gente tem que investir, tem que ampliar o conhecimento, por que o futuro vai saber? Não é? Então é isso. Aqui é a nossa cidadezinha, de Goiânia, meu amigo médico, piloto de drone me me cedeu essa foto pra eu colocar aqui obrigada.",
      "speaker": {
        "name": "Erika Fukushima",
        "position": "Médica - Hospital Estadual da Criança e do Adolescente - Secretaria Estadual de Saúde de Goiás",
        "slug": "erika-fukushima"
      }
    },
    {
      "id": 81246,
      "start_time": 1700560688,
      "duration": 184,
      "transcription": "Muito obrigado. É interessante essa deshospalização né eu acho que. É emocionante. É emocionante porque, eu fui conhecer o sistema de saúde da Dinamarca, agora no primeiro semestre eu achei interessante também porque lá eles têm esse, esse cuidado de alta precoce, do próprio hospital cuidar do paciente, por exemplo paciente que opera, ele tem uma, não estou falando nesse caso né, mas assim, ele opera uma determinada patologia e tem uma alta precoce, o hospital é responsável por esse paciente durante determinado período, então porque o hospital é muito caro, você manter paciente internado, né? Eu acho que hoje a tendência é essa né? A gente hospitalizar os pacientes, se bem que aí é difícil né porque no interior assim não tem essa toda essa estrutura mas vocês conseguiram, né então isso é importante, você treinar esse pessoal, e eu chamo muita atenção Érica pros agentes comunitários, então eles têm papel muito importante no nosso país, e pouca gente sabe disso. Estive agora mês passado no Reino Unido também conhecendo o NHS que é o sistema de saúde deles, o nosso SUS foi baseado neles né, então lá eles não sabem assim o que que, eles querem entender que que é o agente comunitário, o tanto que é importante porque a tendência atual hoje mundial, é você reduzir a entrada do paciente em hospital, ter o autocuidado e também a, assim a a estimular as ações básicas de saúde. Prevenção. Prevenção e deixar o hospital pra pacientes exatamente como esse aí, né? Muito obrigado. Bom agradeço a sua participação e conceda a palavra por por até quinze minutos a senhora Júlia Gonçalves de Assis, que ela é presidente da associação do Leste Mineiro de doenças inflamatórias intestinais. Bom dia a todos, É primeiramente eu gostaria de agradecer a o convite por estar aqui e parabenizar o doutor.",
      "summary": "Deputado fala sobre deshospitalização, cuidado de alta precoce e papel dos agentes comunitários na saúde. Menciona visita a sistemas de saúde da Dinamarca e Reino Unido. Elogia SUS e dá palavra à senhora Júlia Gonçalves de Assis para falar sobre doenças inflamatórias intestinais.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 81249,
      "start_time": 1700560872,
      "duration": 889,
      "transcription": "Por ser o primeiro deputado a trazer essa causa tão importante aqui pro plenário, e e assim, agradecer a presença de todos vocês, dizer que eu estou muito honrada de estar aqui com os senhores hoje. Meu nome é Julia, e eu sou presidente da Allende. Acabando de ouvir agora, a palestra da doutora Érica, do deputado comentando sobre a importância das da do dos agentes comunitários de saúde isso tem muito a ver com a minha realidade, com a nossa realidade. Eu sou uma paciente, uma pessoa que tem doença de Crohn, eu tenho Crohn diagnosticado desde mil novecentos e noventa e sete, e eu moro no interior, e eu sempre tive problemas de acesso na minha jornada. E eu eu sou a fundadora da Allende que é uma associação que está no leste de Minas, e às vezes as pessoas olham pra por que uma associação lá no interior? Porque gente as associações, ou os trabalhos tudo a gente encontra nos grandes centros, e eu gostei muito de ver a doutora falando da desse paciente mora no interior porque essa é a nossa realidade, e a realidade do Brasil inteiro, que que nós vamos fazer com as pessoas que estão longe dos grandes centros? Nós temos aqui né, no nosso Brasil, a gente tem uma uma potência que é o SUS, uma potência que é a estratégia de saúde da família, né, pra poder nos ajudar pra pra melhorar a vida desses pacientes, mas a gente precisa sim começar AAA ampliar esse essa discussão ampliar o debate e levar o conhecimento pra todos. Bom agora deixa eu ver se vai passar. É onde que eu vou? Foi? Isto. Bom gente, eu já fiz pouquinho de da minha apresentação, né, mas eu eu acabei fundando a associação exatamente por isso, já com quinze anos de doença, eu eu tive episódios gravíssimos com a doença de Crohn, eu observei que a informação ela não chegava no interior, e olha, eu sou dentista, eu sou pósgraduada em saúde da família, eu sou uma paciente com a doença que procurava saber tudo sobre, e também tive uma intercorrência muito grave que foi uma perfuração intestinal, da qual eu fiquei meses internada e eu tive uma falência intestinal mas que foi o tipo dois e graças a Deus foi reversível, mas enfim, eu enfrentei tantas dificuldades, e eu comecei a observar que o interior precisava, a gente precisava trazer essa discussão para o interior né? Como eu falei eu sou dentista, atualmente eu sou membro do Comitê Ciente editorial da revista ABCD em Foco, sou representante da na Bior Rede Brasil, na Aliança Latina, estou como membro titular na CIABs, que é a Comissão Intersetorial da Atenção Básica do Conselho Nacional de Saúde, representando a Bior Rede Brasil, e eu não tenho nenhum conflito de interesse nessa parte né, pra estar aqui com os senhores. Bom gente, eu não vim, a princípio eu tinha feito uma apresentação que eu trazia algumas informações que eu achava importante, mas diante da palestra brilhante da doutora Cristina e da e da doutora Érica, acho que quem sou eu, uma paciente pra poder estar aqui falando pra pra pros senhores né? O que a gente sabe é que a síndrome do intestino curto ela é uma doença rara, ela é uma doença que os pacientes eles estão por aí, gente não tem números, a gente não tem dados no Brasil, os pacientes eles acabam estando aí perdidos e muitas vezes não diagnosticados né, muita das vezes esses pacientes estão até perdendo a vida por não terem acesso e suporte, eu quis trazer essa desse definição da síndrome da sociedade europeia de nutrição clínica né, que mostra que a falência intestinal ela pode ser do tipo que é uma falência aguda, de curto prazo, comumente autolimitante, é aquele caso daquele paciente que opera, que faz uma cirurgia, e que por período de adaptação pequeno ali ele já consegue, ele já consegue, retornar à vida normal. Temos também a tipo dois que é uma uma condição mais prolongada, ela vai precisar de cuidados multidisciplinares, bem complexos, vai precisar de tratamento de nutrição enteral ou parenteral por períodos de semanas ou são enteral ou parenteral por períodos de semanas ou meses, e esse é o caso que eu tive que eu comentei com os senhores, e temos a tipo três que é a condição crônica, que vai necessitar de todo esse suporte, e ela vai durar por anos, e podes pode ou não ser reversível né, e aí é onde estamos o 0 intestino curto, a síndrome do intestino curto. Nós ainda não temos dados sobre a SIG no Brasil, o que a gente sabe é que ela é ultra rara porque ela a incidência, a a incidência é de menos pra cada cinquenta mil habitantes, e aí eu trouxe alguns números aqui, né, desconfigurou pouquinho, mas eu trouxe aqui só mostrando que foi feito estudo, né vários estudos na Europa, e que eles levavam em consideração pacientes que faziam uso da nutrição parenteral, e ali temos dados né a estimativa de prevalência que fazem esse uso né nos adultos, então, dezenove mil e setecentos pacientes receberam, em aproximadamente oito por cento por ano né, então essa terapia teve uma média de aproximadamente oito por cento por ano na Europa, e aquilo nos Estados Unidos. Na Europa, a gente tem dados de doze vírgula sete por milhão de habitantes, no Reino Unido, três vírgula sete por milhão de habitantes, então esses números que eu trouxe, né na Alemanha, trinta e quatro casos pra cada milhão de habitantes, então é só pra mostrar que no mundo inteiro é uma condição que ela é muito rara, ela não é uma condição que que está presente aí o tempo todo, e que aqui no Brasil como eu disse, a gente não tem dados né, suficientes ainda pra poder falar. Bom, teve eu, eu eu sou presidente da ALend, e agora em outubro nós fizemos congresso lá na nossa cidade, e tivemos a presença da doutora Luciana Guedes que é uma médica que ela veio falar exatamente sobre a síndrome do curto e ela trouxe esse estudo pra gente, e eu pedi a licença pra poder trazer esse estudo aqui que ele foi publicado esse ano, ele foi feito lá na Espanha, por uma associação de pacientes, e eles fizeram estudo, pra pra ver o nível de conhecimento das pessoas e dos profissionais sobre a síndrome do intestino curto, e aí está falando as questões sobre o diagnóstico, manejo e conhecimento atual, na na falência intestinal, na de cron, olha só, quarenta e nove médicos de diferentes serviços em dezenove cidades que foram pesquisados, vinte e quatro por cento desconheciam a doença, e não sabia se haviam pacientes em seu serviço. E a gente viu aqui que uma das causas da síndrome do intestino curto pode ser a doença de Crohn, porque a doença de Crohn o paciente ele pode ser operado inúmeras ele vai perdendo partes do intestino ou por algum motivo ele acaba perdendo uma uma porção maior, e dentro desse serviço, os médicos não sabiam nem o que era a síndrome, isso lá nós estamos falando de Europa gente, a gente nem está falando de Brasil, né? E lá eles não sabiam, nem o que era a síndrome e muito menos se dentro do serviço deles tinham pacientes que tinham essa síndrome ou não. A conclusão, foram registrados duzentos e vinte e oito pacientes com falência intestinal, oito pacientes, oitenta e nove que é quarenta por cento, tinham, desses pacientes tinham doença de Crohn, e nas questões relacionadas ao conhecimento sobre a falência intestinal, esse foi considerado limitado, cinquenta e por cento ou muito limitado pelos pesquisados, ou seja, nós estamos falando de Europa, nós estamos falando de Espanha, que muitas vezes as pessoas pensam que, está à frente do nosso tempo e mesmo lá, a chave que a gente tem pra tirar a síndrome do intestino curto do desconhecimento é a informação. Isso é fato gente, por isso eu estou tão feliz e me sentindo tão honrada de estar aqui com todos os senhores, por quê? Nós precisamos falar. Uma coisa que eu achei muito interessante, e que fez me despertou enquanto pessoa e enquanto presidente de uma associação de pacientes a estudar e falar sobre a síndrome do intestino curto, vou contar isso pros senhores, eu estava conversando com uma pessoa, e essa pessoa comentou comigo que determinada paciente estava num evento que nós estávamos e tal, tinha a síndrome do intestino curto. Falei ah você viu, fulano tem a síndrome do intestino curto, eu falei, não, não tem, porque essa pessoa tem uma vida absolutamente normal enfim, né, tem a doença de Crohn. Mas eu descobri que pessoas que convivem com a doença de Crohn ou a retocolite e que foram operadas, elas perderam uma parte intestino, elas começam a achar que são portadores da síndrome do intestino curto, entendeu? Então assim, muitos pacientes, eu mesma sou uma paciente que eu perdi metro de íleo terminal, uma parte do cólon ascendente, tive que usar essa alimentação e hoje não convivo com absolutamente nada disso, eu tive uma uma coisa que foi uma foi transitória e hoje eu estou aqui muito bem, eu não tenho a síndrome do intestino curto, mas eu acho que isso precisa ser falado, para os no curto. Mas eu acho que isso precisa ser falado para os pacientes e muitas vezes para os médicos, porque muitas médicos e profissionais de saúde tá, eu incluo toda a classe terapeuta, toda a classe multidisciplinar aí, porque muitas vezes se a gente não entende o que é, não entende o que é conviver com essa doença, e hoje a gente vai ouvir o Pietro contando a experiência dele, que é super importante, se a gente não consegue entender muitas vezes as pessoas simplesmente acham que tem, e a gente então precisa trazer isso, a gente precisa informar mais. E por isso eu acho tão importante né, que nós possamos criar e assim, por isso eu estou tão feliz de estar aqui hoje com os senhores, tão feliz com que o deputado tenha trazido esse tema pra cá, porque a gente sim precisa criar dia nacional de conscientização da síndrome do intestino curto. A gente precisa ter dia pra que todo mundo fale, pra que seja dia de alusão a essa doença, que a gente possa compartilhar informações. Informações saltadas, cada fala em momento, elas acabam não eles estão ali falando sobre aquele assunto, todas as associações, todos os profissionais, enfim, a gente consegue engrossar esse couro e levar informação. A gente precisa também que ela seja vista como doença porque aí no CID dez ela ainda não está ali como como doença ela está, só no CID onze que ainda vai ser implantado aqui no Brasil, no CID dez não temos a síndrome do intestino curto como doença, ainda então, vocês veem a gente precisa de disso, precisamos de divulgar mais a a síndrome do intestino curto e acredito com a criação desse dia, vai ser nós vamos conseguir fazer isso e mudar essa esse conhecimento no Brasil, e principalmente gente, conhecer e melhorar a jornada de vida das pessoas que vivem com a doença, com a síndrome do intestino curto. A gente precisa conhecer, eu contei aqui pra vocês, de pessoas que acham que têm uma síndrome sem ter porque simplesmente não conhecem o que é viver com a síndrome do intestino curto? A gente precisa conhecer essa jornada, pensar em mecanismos pra ajudar esses pacientes, como foi falado aqui hoje da desospitalização a gente precisa pensar sim em trazer esses pacientes e dentro do SUS, perdão, dentro do SUS a gente tem, programas de de assistência por que não treinar essas equipes pra que tratem dos pacientes em casa, e tirem esses pacientes dos hospitais? Né tudo isso a partir dessa discussão que nós estamos aqui hoje a gente tem muito aí pra trabalhar, que as equipes de saúde conheçam mais essa doença, que as equipes da porta de entrada das emergências e das UBSs porque esses pacientes eles ficam ali parados, como o deputado falou da importância do agente comunitário de saúde, é ele que está em contato com a comunidade o tempo todo, esse agente ele pode estar indo nas casas, vendo a dificuldade do paciente, levando e encaminhando os profissionais pra que atendam melhor esse paciente, gente a gente tem uma potência que é o SUS, e a gente só precisa, e e é isso que que eu estou, eu eu não canso de falar que eu estou feliz e eu estou feliz de verdade, porque a gente precisa disso, é de trazer esse tema, né de trazer esse tema pra cá pra gente, eu não estou devendo o meu tempo gente, ah três minutos está certo. Então a gente eu, nós temos uma potência que é o SUS, nós temos uma potência que são os profissionais que estão no SUS, e que todos têm a capacidade de serem cuidados, de serem instruídos e de aprenderem e de ajudar a cuidar desses pacientes. Então eu agradeço muito, agradeço muito ao deputado Zacarias Kalil, por a gente estar aqui hoje discutindo, agradeço pela presença, e eu torço muito pra que a gente consiga aprovar esse dia, esse dia nacional da síndrome do intestino curto e que a gente começa a falar mais, muito. É isso, muito obrigada.",
      "summary": "Associação do Leste Mineiro de Doenças Inflamatórias Intestinais: Paciente com doença de Crohn propõe dia nacional de conscientização sobre síndrome do intestino curto, destacando a necessidade de acesso à informação, especialmente no interior do país. Em Espanha, déficits de conhecimento médico sobre a doença. Dados brasileiros insuficientes. Informação é chave para conscientização e melhoria da jornada dos pacientes.",
      "speaker": {
        "name": "Júlia Gonçalves de Assis",
        "position": "Associação do Leste Mineiro de Doenças Inflamatórias Intestinais",
        "slug": "julia-goncalves-de-assis"
      }
    },
    {
      "id": 81248,
      "start_time": 1700561761,
      "duration": 142,
      "transcription": "Muito obrigado, agradeço a, a sua presença. Realmente a gente tem falado muito em doenças raras, eu faço parte também da da comissão, doenças raras, Ultra raras né, quer dizer então, classificado aí, porque a gente tem que sempre pensar também das doenças raras Sim. No Brasil são treze milhões de pessoas portadoras de doenças raras, e essas aí são mais raras ainda, ultra raras né, então a gente tem que pensar nisso porque você tem que ter o diagnóstico precoce, A partir do momento que a gente tem esse diagnóstico por quê? O paciente fica, né procurando médicos vai num vai no outro, E hora que vem passa do tempo. Nosso deputado Domingos Sávio aqui, Sávio aqui presente, prazer receber o senhor nessa comissão. Vocês sabiam que setenta e cinco por cento das crianças portadoras de doenças raras, eles não chegam a cinco anos de idade? Então é setenta e cinco por cento e aí então nós temos essa subcomissão aqui na na comissão de saúde, Hoje a gente tem desenvolvido vários trabalhos em relação a isso né então, tem que pensar sim nessas patologias, e como eu, Né os agentes comunitários eu continuo insistindo na valorização deles, os países de primeiro mundo eles querem vir pro Brasil entender como é que funciona Esse sistema aqui que eles acharam muito interessante, eles têm grupo de trabalhos mas, são grupos de médicos alguma coisa Sim mas o agente comunitário ele está aí pra fazer parte da população eles conhecem todo mundo pelo nome das doenças que existem naquelas regiões né, E às vezes passa desapercebido determinadas patologias. Agora eu concedo a palavra por até quinze minutos ao senhor Rodrigo Vicense, que é o coordenador do centro de reabilitação intestinal e transplante do hospital síriolibanês, e especialista colaborador da coordenação geral Do sistema nacional de transplantes do Ministério da Saúde. Ele está na tela.",
      "summary": "Deputado enfatiza importância de doenças raras e ultrararas, com 13 milhões de brasileiros afetados. Destaca necessidade de diagnóstico precoce e valorização de agentes comunitários no cuidado de pacientes. Dá voz a especialista em reabilitação intestinal e transplante.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 81251,
      "start_time": 1700561903,
      "duration": 1180,
      "transcription": "Eles me escutam? Bom dia. Bom dia. Sim está ótimo. Bom dia. Está ótimo ok. Bom começo agradecendo né pelo convite pra participar dessa dessa ausência pública que é muito importante. Parabenizo antecipadamente o deputado doutor Zacarias Athalil, deputado e colega médico né, por essa iniciativa. Eu acho que ficou bem claro porque que a gente precisa desse desse, ou do dia de de conscientização sobre a síndrome do intestino curto, Da falência intestinal, por que que a gente precisa divulgar mais informações sobre essa doença, né? O doutor Kalil deu exemplo que ilustra muito bem, Ele operou no passado uma criança que, enfim, foi submetido a uma ressecção intestinal ampla, Sobreviveu, ficou muito bem, e teve a sorte de de cair em mãos capacitados né. Infelizmente a gente vê que muitos pacientes ainda, Não recebe tratamento especializado, tratamento adequado, acaba evoluindo a óbito no pósoperatório, ou Tenho o destino selado durante a cirurgia, no intraoperatório, né. Na minha época de de aluno, na minha época de residência, eu acho que de muitos que estão aí na plateia, Era comum, infelizmente, a gente ouvir histórias de de pacientes que eram abertos o abdômen, dia que estava tudo necrosado, e o cirurgião fechava a barriga porque Esse paciente não tem mais nada pra fazer, tanto em adulto quanto crianças. E o paciente tinha ali o seu destino selado, né? É diferente do que a gente faz hoje, e nesta época, isso na Europa, nos Estados Unidos já era bem difundido, né, já existia centro, já existia todo esse tratamento. Então acho que fica claro né qual que é a necessidade, estou tentando mudar, consegui agora. Eu não vou falar tanto sobre a doença porque acho que o tema foi esgotado. Eu queria falar pouquinho sobre a jornada do paciente, e sobre as iniciativas que o Ministério da Saúde tem tomado, Pra melhorar o tratamento desses pacientes, né. Então, isso aqui é só uma parte da jornada, né, é uma jornada muito difícil, muito dolorosa, Tanto em adulto quantos quantos crianças quanto para os familiares, a jornada já começa com dúvida, então existe dúvida Do paciente e da equipe sobre o diagnóstico, por ser uma condição rara, né? Dúvidas sobre o tratamento que deve ser instituído, Até dúvidas sobre a possibilidade de se o paciente vai sobreviver ou não, os exemplos que que eu citei ali no início, né? O paciente o tempo todo Ele é cercado de medo, ele tem medo de que as pessoas não saibam sobre a doença que ele tem, ele tem medo de não receber o tratamento adequado, ele tem medo de morrer, E mesmo ao longo do tratamento, mesmo os pacientes conseguem chegar num centro, adequado né, que conseguem ir pra casa com a parenteral, Eles têm medo também de não conseguirem medicamentos e de algum momento não conseguirem mais a nutrição parenteral. Então, é uma jornada muito difícil Precisa de de amparo de todos realmente tá. Durante a jornada o paciente é submetido. A múltiplas cirurgias, Essas cirurgias estão procedimentos muito invasivos, geram ansiedade, geram dor, geram angústia, mais uma vez, medo. O paciente tem uma vida dentro do hospital, na na verdade ele sobrevive dentro do hospital né? E isso pra crianças é péssimo Porque elas têm retardo no desenvolvimento né, neuropsicossocial, estão expostas a infecções tanto adulto quanto crianças, EEE os dois, adulto criança adolescente, eles são privados do convívio social, né? Dessa forma, Eles são impossibilitados de estudar, e são impossibilitados também de trabalhar, de ter uma vida produtiva. Quando a gente fala então do paciente no centro do cuidado, a gente está falando que a gente tem que olhar e ouvir o paciente, seus familiares, e não pensar apenas na doença. A gente pensar só na doença, é isso que era feito no passado. Então tira pedaço do intestino, começa a nutrição parenteral, Infecta e o paciente fica no hospital e ninguém quer saber se existe outra alternativa, se ele está bem, se a família está bem. Essa figura eu peguei do do New England, então, mostra cinco, sete questões fundamentais aqui quando a gente pensa No paciente no centro do cuidado, tá? Então o sistema de saúde tem que ser alinhado com os objetivos do paciente, o cuidado tem que ser personalizado, O cuidado tem que ser colaborativo, coordenado e acessível. E aqui, a gente pergunta, Sem conhecimento sobre a doença, é possível fazer cuidado personalizado? É possível que esse cuidado seja colaborativo, coordenado e acessível? Não é. Então se a gente não tiver o básico, que é o conhecimento sobre a doença e formação de de médicos e de equipes multiprofissionais, a gente já já já não atinge essa etapa, né? Depois, conforto físico e bemestar emocional são prioridades. Mais uma vez, Vivendo ou sobrevivendo de dentro de hospital, longe da família, depois de múltiplas cirurgias, esse paciente ele tem conforto físico? Ele tem bemestar emocional? Eu acho que não né? Na sequência, preferências do paciente da família devem ser respeitadas, os valores, as tradições culturais, As condições socioeconômicas, pacientes e familiares são sempre incluídos nas decisões. A família é sempre bemvinda, sua presença é encorajada e facilitada, e as informações são disponibilizadas para o paciente e sua família o mais breve possível, tá. Então essas são as melhores práticas, joint commission todas as as entidades que que levam muito a sério a saúde Mundial recomendam esse tipo de cuidado, tá? E aqui quando a gente fala desses últimos itens, a gente tem a a palavra família família família aparecendo o tempo todo, e O tempo todo, e na apresentação da doutora Cristina, doutora Érica, da da da Júlia, a gente viu também todas se referindo A a família e a importância do convívio social, tá? Quando o paciente fica dentro do hospital, ele é privado também de sua família. Ele vai ter acompanhante mas ele não vai ter o convívio de toda a família, enfim, as comemorações, as festas, e tudo mais. Então esse é o modelo que a gente deve buscar e seguir. Aí já falando pouquinho do paciente com com a síndrome do intestino Curta é falência intestinal? Aqui eu eu queria fazer parênteses, eu acho importante que tenha o dia da da síndrome do intestino curto, Mas eu acho que deve ser incluído também o termo falência intestinal. Por quê? Porque a gente tem algumas doenças, a intestino curto é raro mas é a mais comum, dessa categoria. Mas a gente tem outras doenças, que não são intestino curto, e que se enquadram, são mais raras ainda, e se enquadram em Todo esse tratamento, toda essa problemática que a gente está discutindo, tá, estão heteroopatias congênitas, pseudo obstrução, e algumas outras. Então como e onde o paciente com a síndrome intestino curto ou a falência intestinal deve ser tratado? Ele deve ser tratado em centros especializados, Porém, é necessário que que médicos e equipes multiprofissionais de outros hospitais, saibam reconhecer a doença e dar os cuidados iniciais tá? Então aqui começa toda a jornada do tratamento. Quando o paciente chega no centro especializado, inicialmente ele Precisa da da estabilização, né, ele tem distúrbios de eletrólitos, ele está muito desnutrido. Então depois da estabilização, ele Passa a ser nutrido adequadamente. Ele passa pela reabilitação clínica que é o uso de de de medicamentos iniciais pra controlar a Secreções e e reverter a colestase né a doença hepática. Muitos passam pela reabilitação cirúrgica, E aqui a gente tem as reconstruções intestinais, as cirurgias de alongamento intestinal. E quando ele está estável já passou por todas essas etapas e precisa de mais tempo com nutrição parenteral, ou ou às vezes até a vida toda, É indicada a nutrição parenteral domiciliar, né? E aqui é muito importante a capacitação do familiar, a capacitação do cuidador pra esses cuidados em casa, No nosso centro, a a gente tem uma enfermeira chamada Katiana que que desenvolveu manual, Pra esse treinamento e já capacitou diversos familiares, e a gente têm resultados excelentes, tanto nós quanto o hospital de clínica de Porto Alegre né, Esse tipo de de de nutrição em casa. Então é muito importante o treinamento a difusão do conhecimento tá. E aí, quando o paciente está estável já passou por todas essas etapas entram medicamentos específicos como os intrahormônios. A partir daí a gente tem três desfechos possíveis. O primeiro é a autonomia interal, o paciente depois de De todos esses tratamentos, ele fica livre da nutrição parenteral. O paciente pode precisar de nutrição parenteral Domiciliar, porém com qualidade de vida, não é que o paciente vai receber uma nutrição e e vão esquecer dele lá, não é nada disso, Ele mantém o acompanhamento, ele é incluído na na sociedade, no mercado de trabalho, na escola, enfim, ele tem qualidade de vida Com esse tratamento geralmente ele recebe a nutrição à noite, e e durante o dia desenvolve as atividades sociais. E o último grupo aqui pode precisar do transplante intestino, geralmente reservado pra quinze por cento dos pacientes, Quando todas as os tratamentos anteriores falham ou quando ele tem complicações relacionadas à nutrição parenteral. Então, o que é que é importante aqui, Isso tudo, é que todos os pacientes com falência intestinal, todos do SUS ou da saúde suplementar, Devem ter direito a todas as modalidades de tratamento. Eu incluo saúde suplementar porque muitas vezes, o convênio não libera home care, ele não entende isso Como uma extensão do tratamento, então isso aqui não é problema só do sistema público de saúde, é problema também da saúde suplementar. Nosso programa então ele começou em dois mil e dezesseis porque existia falta de assistência no Brasil pra crianças né, no no no o que tinha não era suficiente, existia serviço público apenas que é o Hospital de Clínicas de Porto Alegre, e serviço privado que é o Hospital Samaritano, em São Paulo também, Isso aqui eu estou falando de criança. E nenhum hospital estava credenciado para transplante intestino ao motivo visceral em crianças, Existe problema com judicializações, então o ministério da saúde fez uma parceria por meio do PROADE com o síriolibanês, e nós iniciamos nossas atividades. Como que o Ministério da Saúde vem mudando a realidade da falência intestinal no Brasil? O sistema público concentra a maior casuística De pacientes com falência intestinal, tanto de adultos quanto de crianças. Falando especificamente de crianças, o 0 síriolibanês, Em parceria com o menino Jesus iniciou as atividades em dois mil e dezesseis com recursos do PROADSUS, e o hospital de clínicas de Porto Alegre iniciou em dois mil e catorze, Financiado também pelo Ministério da Saúde via TED. Então nesse período, mais de duzentas, duzentas crianças foram tratadas juntando os dados dos dois Tais. Mais de cem crianças estão em nutrição parenteral domiciliar, que é o tratamento que a gente viu ali que a Érica mostrou né, de daquele caso. Temos uma sobrevida maior que noventa porcento em cinco anos, e aproximadamente quarenta por cento de autonomia interal nesse período, Aqui é número muito bom considerando que a média de intestino remanescente dos dois centros é em torno de trinta e cinco centímetros, tá? O número de casos vem aumentando com o passar do tempo né, a gente tinha, começou dois mil e dezesseis com três casos, dois mil e dezessete tinha nove, Hoje já passamos de cem, é tratamento de alta complexidade e e essa parceria né esse investimento do Ministério da Saúde tem conseguido números de centros, dos melhores centros do do do mundo né, a gente consegue resultados semelhantes, Recebemos pacientes de todo o Brasil, eu vou mostrar também o 0 lado que ainda a gente precisa melhorar, né. A gente precisa melhorar a articulação com os municípios e os estados de origem pra contrareferência do paciente, a gente precisa melhorar a logística pra Tratamento domiciliar algumas regiões tá, a gente tem desospitalização em estados fora de São Paulo, mas em alguns estados é mais difícil né a gente conseguir. A gente precisa garantir o acesso a medicamentos e dietas específicas quando o paciente está na sua cidade ou no seu estado de origem, e E também muitas vezes a gente tem problemas de transporte, às vezes os pacientes não conseguem transporte pra vir numa consulta. Considerando aqui a a incidência da doença, que já mostraram também, a a gente espera que esse o número seja subestimado né, subnotificado, Então a gente tem que melhorar a capilaridade desse sistema público pra dar atendimento a cada vez mais pacientes. Então aqui é uma timeline né do do investimento do Ministério da Saúde, de dois mil e catorze a dois mil e dezesseis, Foram então criados os centros de de reabilitação intestinal, em crianças, o Hospital da das Clínicas de Porto Alegre, o Hospital Sírio Libanês, E pra adultos o Hospital das Clínicas da Faculdade de Medicina da USP, liderados pelo pelo a Professor Carneiro e pela doutora Mariana Holanda, E o Hospital Albert Einstein, pelo doutor Rafael Pércora, tá? Então foram criados esses centros, Em dois mil e dezoito, especificamente pro nosso programa né, a gente começou a nutrição parenteral domiciliar, e a partir daí Conseguimos atender cada vez mais pacientes. Em dois mil e dezenove fizemos o primeiro transplante de intestino com doador Vivo, da América Latina. A mãe doou pedaço do intestino pra pra criança né, e e ela ficou bem durante ano e meio, E acabou desenvolvendo complicações da imunossupressão, ela teve linfoma cerebral, mas ficou livre da parenteral esse tempo todo, Mas infelizmente teve problemas com a imunossupressão. Em dois mil e vinte, nós iniciamos o 0 programa de tutorias para capacitação De profissionais de formação de novos centros, infelizmente, esse programa foi interrompido por conta da pandemia, né? Então durante a pandemia todos sabem, a gente teve que otimizar leitos pra pra atender pacientes com covid, e mesmo assim a gente Conseguiu continuar recebendo pacientes com intestino curto e falência intestinal no nosso hospital. Em dois mil e vinte e três então a gente tem esse número de mais crianças com deficiência intestinal atendidas, e mais de cem pacientes em nutrição para inteirar domiciliar, e grande da lista. Quais são os próximos passos aqui falando em saúde pública, né? O Ministério da Saúde, por meio da Doutora Daniela Salomão. Ela tem lutado bastante tem feito estudos financeiros, estudos de viabilidade Pra incorporação do pacote de nutrição parenteral no SUS, isso vai facilitar muito a desositalização de pacientes em áreas E estão longe dos centros de referência, né? A gente precisa buscar melhorias no tratamento de adultos com a falência intestinal. Eu acho que a parte pediátrica teve salto grande desenvolvimento, né. A parte de adultos teve desenvolvimento muito grande Do transplante intestino e multivisceral. E eu acho que a parte de reabilitação tem espaço pra pra melhorar, tem espaço pra crescimento, né. A gente vai continuar investindo agora que passou a pandemia na capacitação de novos centros e de hospitais com pacientes na lista, O paciente não morra enquanto ele aguarda uma avaliação no centro especializado pra que ele fique em condições viáveis né de quantidade de tratamento. Já está no nosso projeto, no próximo triênio, o uso ampliado de de telessaúde, né, pra acompanhar os pacientes que estão fora e os pacientes que estão na lista. Há plano também do desenvolvimento de site com otimização da regulação, e divulgação de protocolos assistenciais, Então nesse site a gente colocaria a o nosso protocolos, os guidelines, vídeos mostrando como é feito o treinamento, enfim, E sempre buscando uma melhoria contínua de desfecho e melhora da logística para deshospitalizar pacientes em qualquer Estado do Brasil. Aqui é só pra ilustrar tal, esse é o é o paciente Padrão que a gente acaba recebendo, essa aqui é uma curva de crescimento, de altura pra idade, a gente vê que a criança chegou aqui, Muito muito muito desnutrida. Ela tinha quatro meses e pesava pouco mais de quilo. Com tratamento, que ela já tem Pois, né, bem nutrida em casa com nutrição parenteral, e aqui em setembro do ano passado, já recebendo aqui, A nutrição parenteral em três dias da semana apenas está nos outros dias, ela consegue ficar sem e está caminhando pra ficar totalmente livre A nutrição parenteral. Nesse intervalo aqui, foram cirurgias, foram infecções, foram trocas de cateter, então, É sofrido, e o paciente precisa de de equipes pra conseguir atingir esse resultado final, Essa imagem da direita ela ela representa a a jornada né, que muitas vezes é solitária da mãe com seu filho aqui na, na enfermaria enquanto ele está internado, mas que, com o tratamento adequado, uma equipe empenhada, Consegue final feliz né, aqui a gente vê a equipe multiprofissional do Hospital Menino Jesus, a multi profissional do Hospital Sírio Libanês, e aqui em dois mil e dezoito, A a inauguração da nossa enfermaria né, pra pra pacientes com falência intestinal com catorze leites, a doutora Daniela Salomão Estava na na na época na na coordenação do sistema nacional de transplante e voltou né recentemente o que É muito bom porque ela é uma pessoa muito empenhada nessa causa, o senhor Tadeu Tomek também dá todo o apoio pra Pra equipe e a nossa equipe multiprofissional tá? Muito obrigado pessoal.",
      "speaker": {
        "name": "Rodrigo Vicenzi",
        "position": "Especialista colaborador - Coordenação Geral do Sistema Nacional de Transplantes - CGSNT/DAET/SAES/MS",
        "slug": "rodrigo-vicenzi"
      }
    },
    {
      "id": 81250,
      "start_time": 1700563083,
      "duration": 87,
      "transcription": "Parabéns, eu tinha até anotado aqui né, mas você respondeu imediato aqui no final sobre a telemedicina, que eu vejo ela telemsaúde muito importante, inclusive aqui no Ministério da Saúde tem a superintendência já voltada pra isso, e o meu estado Goiás era uma referência nacional hoje em relação a telemsaúde, então a gente pensando em desospitalização é o caminho é esse, né deputado, então é é muito importante parabéns eu fiquei muito assim, interessado em conhecer esse serviço aí porque realmente chama muita atenção do avanço que vocês tiveram, e a gente tem que acreditar né, isso que é mais importante você acreditar no, no tratamento e no paciente você vê uma criança naquela situação, e a gente conseguir recuperar, assim demora a gente sabe deu tudo demorado mas, A gente entende perfeitamente que a recompensa vem depois né então, temos que acreditar sim no tratamento, e acreditar que essa criança pode recuperar, mas antes de passar a palavra agora pro Rodrigo, Rodrigo não, pro Pietro, o deputado Domingos Sávio tem uma proposta aqui eu achei interessante também vamos ouvilo. Prezado.",
      "summary": "Deputado elogia telemedicina como avanço importante, des hospitalização como caminho, e destaca importância de crer no tratamento e paciente. Menciona proposta do deputado Domingos Sávio.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 81252,
      "start_time": 1700563170,
      "duration": 395,
      "transcription": "Colega deputado doutor Zacarias, especialmente cumprimentálo pela iniciativa, cumprimentar todos os convidados aqui presentes. Eu também fiquei muito feliz de ver a explanação do doutor que acaba de nos mostrar o que tem sido feito no hospital síriolibanês, hospital Menino Jesus, isso nos anima né, porque o nosso SUS que defendemos de unhas e dentes e que vai desde a da vigilância sanitária, a vacinação precise estar presente também nessa situação das doenças raras, que a gente sabe que é de sofrimento difícil até de descrever e da gente imaginar como é que passa uma família, como é que passa paciente, principalmente crianças né, como as que nós vimos, mas em todos os níveis e em qualquer idade. Eu pedi ao doutor Zacarias que eu pudesse fazer essa observação porque eu também ainda tenho que ir em outra reunião, mas eu fiz questão de estar Primeiro pra parabenizálo pela iniciativa é muito importante que a gente estabeleça por lei programas nacionais que contribuam pra uma conscientização, uma melhor informação e acima de tudo acompanhamento, tratamento, cuidado especial para todos esses casos. Eu tenho projeto de lei o projeto Cinquenta e três 0 sete dois mil e dezenove. A minha iniciativa de propor aqui de repente conciliarmos isso até pra ganhar Tenho porque nessas situações cada minuto que a gente ganhar pode ser mais uma vida salva. Esse projeto nós entramos com ele portanto há quatro anos e felizmente conseguimos concluir este ano a aprovação aqui na câmara e ele foi pro senado. E o projeto trata de assunto da mesma natureza e que de repente pode ser complementado lá no Senado porque o nosso projeto institui a política nacional de conscientização e orientação sobre as doenças inflamatórias intestinais, doença de e a retocolite ulcerativa, prevendo a assistência aos portadores. E o projeto inicia portanto dizendo da necessidade de termos uma política nacional para cuidar né, desses pacientes e dar, portanto, devido tratamento, encaminhamento, essa política nacional obviamente liderada pelo SUS envolvendo a União, estados e municípios estabelecendo aqui no no artigo segundo né? Elenco de de itens e de iniciativa, não vou ler a todos, né? Vou deixar com vocês a disponibilidade do número do projeto e na sequência ele também estabelece primeiro toda essa rotina de acompanhamento, essa questão de de de integrar a rede nacional do SUS pra acompanhar, orientar desde o agente comunitário até mesmo as equipes médicas e de enfermagem que muita das vezes pela natureza dessas doenças por serem raras desconhece e o diagnóstico passa despercebido e aí a situação se agrava infelizmente às vezes levando a óbito. Mas ao mesmo tempo cria também, né, o dia nacional, né, a doação de de dia nacional de conscientização para que nós tenhamos todo trabalho em defesa dessas pessoas e de apoio a essas pessoas. Que que eu sugeri? Como nós estamos tratando aqui de doenças inflamatórias intestinais, doença de crow, Retocolite ulcerativa. Se incluirmos, né, a síndrome do intestino curto, Talvez a gente consiga ganhar tempo porque já está no Senado, e aí é claro eu deixo com o doutor Zacarias a prerrogativa, porque a sua iniciativa é excelente, mas eu creio que nós possamos tratar disso, possivelmente com uma mesma campanha, com o mesmo projeto, porque nós vamos depender dos mesmos especialistas, dos gastroideologistas, dos cirurgiões que vão ter que receber essa mesma informação. Então se nós fizermos dois dias diferentes, né, pra marcar essa data talvez a gente acabe gerando até alguma confusão ou não alcance o mesmo resultado. Se nós unirmos esforços, E mais do que isso, como o projeto foi aprovado inclusive aqui nessa comissão, foi aprovado na comissão de saúde, foi aprovado na comissão de seguridade, Foi aprovado na Comissão de Constituição e Justiça, na íntegra, e está no Senado. Agora no Senado, se nós nos unirmos todos a gente espero que ele não fique quatro anos lá, né? Porque olha pra vocês verem, projeto simples, com essa clareza de que só tem o bem no projeto, não tem discussão ideológica, É uma questão de incorporar o conhecimento científico nas práticas do SUS e salvar vidas, demorou quatro anos, pra poder concluir toda a tramitação aqui. Então se nós formos ao Senado e incluirmos, eu acredito que nem preciso de voltar à Câmara porque nós estamos tratando do mesmo assunto, né, e a gente pode com isso, quem sabe agilizar e o que o que nos interessa muito mais do que autoria e resultado, mas eu ficarei muito honrado de ser coautor com o doutor Zacarias e ele simultaneamente coautor comigo questão que envolve as doenças inflamatórias intestinais em geral, doença de crow, retocolite ulcerativa e a síndrome do intestino curto. E vocês me perdoem, a ignorante não tem incluído nessa abrangência no projeto original, eu sou também profissional de saúde mas eu sou médico veterinário, minha esposa que é enfermeira, e o pessoal dessa área me procurou e eu tive a iniciativa de fazer o projeto, mas não só isso, a gente tem participado em seminários que têm ocorrido todo todos os anos e já é temos trabalhado pra que isso ganhe pouco mais de espaço na mídia, conhecimento dos profissionais de saúde, porque o sofrimento dessas pessoas é grave, e de repente com trabalho correto, Você pode incorporála à vida normal, em condições de qualidade de vida e de dignidade absoluta. Parabéns doutor Zacarias, parabéns a todos vocês que estão nessa luta e estamos juntos nessa luta. Muito obrigado. Muito obrigado.",
      "summary": "Deputado elogia iniciativa criando programa nacional conscientização doenças raras, especialmente doenças inflamatórias intestinais, no hospital Menino Jesus. Possui projeto de lei há 4 anos no Senado que institui política nacional tratamento dessas doenças, também promovendo a assistência aos portadores e a criação de um dia nacional de conscientização. Sugere incluir síndrome do intestino curto no projeto de lei do Senado, para aumentar visibilidade e agilizar sua aprovação.",
      "speaker": {
        "id": 160758,
        "name": "Domingos Sávio",
        "position": "Deputado",
        "slug": "domingos-savio"
      }
    },
    {
      "id": 81253,
      "start_time": 1700563565,
      "duration": 61,
      "transcription": "Eu acho, da minha parte extremamente pertinente porque, a gente pode emendar esse projeto, já está no Senado, a gente conversa lá com outros senadores né, o Irã que é médico, né, o senador Girão esteve aqui agorinha, Eduardo Girão, cumprimentando também pela iniciativa eu acho que é muito importante. Inclusive eu me lembrei agora que nós tínhamos dois projetos, era o Novembrinho Azul, que é o mês de novembro em relação a, às doenças da da criança, de chamar atenção com o câncer de próstata, foi aprovado no Senado, e tinha o otubrinho rosa, que criou conflito de interesse lá, e aí a a senadora ela não aceitou, era pra ter sido aprovado, então eu acho que é muito importante esse exemplo da gente incluir, né, da minha parte não tem problema não, eu acho que vou pedir assessoria, pra que a gente possa sim emendar esse projeto. Benefinite. Só pra complementar, eu falei do artigo",
      "summary": "Deputado propõe emendar projeto no Senado, inspirado em iniciativa para concientizar sobre doenças da criança e câncer de próstata; pedirá assessoria.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 81255,
      "start_time": 1700563626,
      "duration": 60,
      "transcription": "Fala das diversas ações a serem desenvolvidas pra conscientização, qualificação e assistência aos pacientes. E o artigo terceiro estabelece, as ações previstas no item do artigo dois serão intensificadas, quer dizer, são ações para ser feito o ano inteiro, Mas serão intensificadas serão intensificadas anualmente a cada mês de maio por meio da instituição do maio roxo. Então, essa foi AAA propositura, agora é claro que tudo isso pode ser adequado lá, mas Já veio inclusive com a criação do mês inteiro pra se estabelecer uma política nacional intensificada. Posso, Posso falar? Deixa eu ver aqui. Podemos só nas considerações finais porque rapidamente.",
      "summary": "Deputado propôs intensificar ações de conscientização e assistência a pacientes, anualmente em maio como \"Mês Roxo\". Política nacional será estabelecida para este fim.",
      "speaker": {
        "id": 160758,
        "name": "Domingos Sávio",
        "position": "Deputado",
        "slug": "domingos-savio"
      }
    },
    {
      "id": 81254,
      "start_time": 1700563686,
      "duration": 28,
      "transcription": "Não só rapidamente porque o maio roxo ele, e o dia dezenove de maio, é o dia já mundial, né do da de conscientização das doenças inflamatórias intestinais. Então nós quisemos junto com, nós conversamos né o 0 doutor Sávio, pra trazer esse conceito e e pro Brasil e eu acho extremamente pertinente se a gente puder juntar essas coisas. Isso. Obrigado.",
      "summary": "Presidente - Grupo de Estudos da Doença Inflamatória Intestinal do Brasil propôs comemorar Dia Mundial de Conscientização das Doenças Inflamatórias Intestinais no maior projeto do grupo, o Maio Roxo.",
      "speaker": {
        "name": "Cristina Flores",
        "position": "Presidente - Grupo de Estudos da Doença Inflamatória Intestinal do Brasil",
        "slug": "cristina-flores"
      }
    },
    {
      "id": 81256,
      "start_time": 1700563714,
      "duration": 19,
      "transcription": "Vou passar a palavra agora, agradeço mais uma vez ao doutor Rodrigo Vicense, por sua participação e concedo a palavra agora ao senhor Pedro Parronque, portador da síndrome do do intestino curto.",
      "summary": "Discurso do Deputado abordou agradecimento a outro parlamentar e cedência de palavra a uma pessoa com síndrome do intestino curto.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 81258,
      "start_time": 1700563733,
      "duration": 677,
      "transcription": "Primeiramente queria agradecer e parabenizar o deputado doutor Zacarias Kalil. Quintafeira farei vinte e oito anos dessa segunda vida, né? Vinte e oito anos carregando a síndrome do intestino curto, que eu adquiri em vinte e três de novembro de mil novecentos e noventa e seis, e é a primeira vez que eu vejo o tema chegar na esfera mais alta, da nossa nação, na casa do povo pra se discutir políticas públicas, e trazer da margem da sociedade nós, então muito obrigado, fico muito agradecido, espero transmitir aqui o agradecimento a todos os pacientes portadores de síndrome do intestino curto. Queria agradecer também a presença de todos os profissionais da área de saúde aqui presentes, tem paciente aqui também, estou vendo. Minha médica está lá no fundo, doutora Maria de Lurdes Teixeira que, desde noventa e seis, né? Levanta aí. Ela fez magia né, vamos falar a verdade, eu acho que é é magia porque em mil novecentos e noventa e seis pessoal, era tudo muito mais rudimentar, tecnologia muito mais rudimentar, e quando a gente fala em conhecimento então, é muito mais rudimentar. E a importância do dia nacional da síndrome do ensino curto, ela é tamanha porque o que mais aflige o paciente, o familiar, é o desconhecimento, isso traz agonia, traz medo, traz dor. E também é muito importante, a conscientização dos profissionais né? A gente já foi falado aqui por muitas pessoas, o paciente de intestino curto ele não pode ter, a condição de se descrever como uma pessoa que teve sorte, eu sou grato por ter sorte, eu tive sorte na porta de entrada, Eu tive sorte no encaminhamento, muito provavelmente eu tive sorte de ter nascido no interior de São Paulo, que é uma região do Brasil com uma infraestrutura mais desenvolvida. Eu tive sorte de ser encaminhado pra região metropolitana, pra São Paulo, fui acolhido na beneficência Portuguesa de São Paulo. Tive sorte de ter uma família disponível, de ter pai e uma mãe, irmãos. Isso não pode ser o que norteia o futuro de paciente de síndrome do intestino curto. Como discutindo políticas públicas, nós temos que colocar o que é possível à disposição. Nós temos que buscar tudo que é possível ser ofertado, desde rapidez, velocidade, no atendimento diagnóstico na porta de entrada, encaminhamento para centros de referências de forma célere, acesso à humanização do tratamento, acesso à suporte psicológico para o paciente e para familiar, Não podemos excluir o atendimento psicológico para a família. Porque quando acontece uma síndrome do intestino curto, é como se fosse terremoto não só na vida do paciente. A rotina de trabalho dos familiares é afetada, a atenção aos irmãos, minha mãe ficou à minha disposição e eu tenho dois irmãos. Então, nós temos que pensar de uma forma muito mais ampla o suporte e o acolhimento a esse paciente, né. Então o dia nacional da da conscientização da síndrome do ensino curto, ela é muito importante além de de ter essa difusão da informação, do do do protocolo, de protocolo robusto, tem também que desempenhar papel de informar a sociedade civil organizada, de informar a escola, de informar o mercado de trabalho. Quem me vê não imagina que eu tenho síndrome do intestino curto há vinte e oito anos que eu tenho só vinte centímetros de intestino delgado. Eu carrego cateter no braço e uma gastrostomia no estômago. E eu trabalho. Hoje eu trabalho. Eu consegui fazer uma faculdade. Parece fácil hoje falando né? Parece que foi tão automático. Mas não eu demorei tive o meu tempo. Tentei no comecinho né, eu sempre fui muito. Ousado. Mas eu eu tive oportunidades, Eu gostaria que essas oportunidades que eu tive, todos os pacientes pudessem ter. E pra isso nós temos que colocar na mesa de discussão, o SUS de uma forma plena e ampla, espalhado pelo Brasil todo. Quando a gente fala de pacientes que sofreram de falência cardíaca, de falência renal, O SUS está muito mais evoluído de quando quando a gente vai falar de paciente que tem falência intestinal. Por que que o intestino está tão pra trás? Nós temos que colocar os pacientes que sofrem, acometidos pela falência intestinal no mesmo patamar de equipamentos, de capacitações, de informação, de acesso que os pacientes de de outras patologias de de falência renal cardíaca, que seja, tenha. Então, essa equiparação nossa é mais do que urgente. Quando a gente fala de deshospitalizar o paciente, é justamente trazer a humanização né? Minha mãe foi treinada pra fazer o atendimento e quão mais rápido possível fui deshospitalizado, isso foi muito importante para eu estar vivo. E isso tem que ser disponível para todos os outros pacientes. Hoje pra vocês terem uma ideia, eu vivo sozinho. Eu manipulo parenteral, faço curativo, Eu eu administro, eu eu chego do trabalho, eu já deixei preparada a portaria do prédio, a parenteral está lá, condicionada geladinha eu levo, Coloco, coloco pra, né, me aplico em mim, depois fico lá treze horas, Tiro, vou trabalhar. E eu tenho uma vida plena. Por que que eu posso que as outras pessoas não podem ter? Isso não é justo, nós estamos falando de política pública. Nós estamos falando por exemplo de ter acesso a uma alimentação adequada, alimentação adequada envolve custos. Nós temos que colocar dentro dessa condição todas as famílias brasileiras. Nós não podemos permitir deputado, que a síndrome do intestino curto seja uma patologia onde os remanescentes são pessoas com condições sociais privilegiadas. Nós não podemos elitizar os sobreviventes da síndrome do intestino curto. Nós temos que considerar essa possibilidade de que esses pacientes desfrutam de uma família estável. De pais que consigam dar atenção aos seus filhos e precisem se ausentar do trabalho. Nós temos que trazer isso pro debate. Então o primeiro passo de se criar o dia da conscientização, da síndrome do intestino curto, tem essas bandeiras para serem levantadas. Não somente de protocolo de atendimento, mas de amplitude de quem será atendido, de de do quão amparado o estado pode dar de condição para essas famílias e esse paciente, então eu acho que isso é muito nobre, e e muito importante a gente trazer aqui, são tantas coisas que eu fiquei escrevendo mas todo mundo falou, E eu vim tentar trazer depoimento mais do coração possível tá pessoal? Hoje eu me considero vitorioso pra caramba. Tá? Consegui, atingir uma plenitude de vida, e eu queria vir aqui como exemplo, para o Samuel. Eu fui Samuel. Com onze anos, mesma coisa, consegui estudar, fazer o que eu queria, E vou até trazer outro depoimento aqui pessoal. Acessar as políticas públicas é difícil deputado. A síndrome do ensino curto ela é quase que oculta, a gente não tem nem a CID. Aí você tem dificuldade pra estudar, que a sua vida é vira caos é intermitente, e a sua progressão educacional é comprometida, E quando você vai bater na porta de uma universidade você não é PCD. Você não consegue a cota. Pra você conseguir a cota você precisa entrar com vários requerimentos provando que você foi uma pessoa que tem a sua condição física debilitada, e que isso prejudicou sua progressão. Eu graças a Deus consegui, acessei uma universidade federal, concluí e tem diploma. Mas é porque eu sempre fui muito briguento, eu sempre fui bater na porta é porque eu quero, mas eu acho que a política pública não pode ter obstáculos então, nós precisamos classificar essas pessoas. Chegou a hora de colocar pessoas com doença rara como código. E acessar as políticas públicas de equiparação em equidade. Não tem que ficar recorrendo, protocolando, juntando documento, para ter acesso. É trazer esse pessoal da margem. Então eu acho que esse primeiro passo que o senhor está dando é muito nobre deputado, agradeço de coração. E eu acho que eu fui aqui, falei tudo que eu tinha que falar, do coração, e muito obrigado e que todos vocês também espalhem a importância da síndrome do intestino curto pelo Brasil todo. Muito obrigado.",
      "summary": "Paciente agradece e elogia médico e autoridades pela abordagem da síndrome do intestino curto; destaca importância de conhecimento, conscientização e políticas públicas aliviarem o sofrimento dos pacientes e suas famílias; defende atendimento equitativo em saúde e políticas, independentemente de status socioeconômico.",
      "speaker": {
        "name": "Pietro Parronchi",
        "position": "Paciente",
        "slug": "pietro-parronchi"
      }
    },
    {
      "id": 81257,
      "start_time": 1700564410,
      "duration": 124,
      "transcription": "Pelo seu depoimento, é muito emocionante, no qual você realmente é vitorioso. Eu acho que todos nós né? Deveríamos deixar o estigma de lado e partir pra o enfrentamento, da vida, da política e cobrado os seus, deputados né que foram eleitos exatamente pra que a gente possa ter as políticas públicas beneficiando a a sociedade em geral. Então acho que você é o exemplo que nós temos aí como o Samuel, e tantos outros, que não tiveram a oportunidade que você tem. VOCÊ TEVE NA VIDA DE CHEGAR AONDE VOCÊ CHEGOU E SERVIR NÉ? DE CITAÇÕES NÉ? CADÊ A ÉRICA TÁ AQUI de citações da importância que é você, se superar, então eu acho que é momento de superação e e acreditar nos valores que a vida nos oferece, e as oportunidades. Bom, agradeço então assim, vou quebrar pouco o protocolo aqui, que não, a gente não tem, De chamar pessoas né não é comum aqui pra nós determinados depoimentos. Mas eu gostaria também de registrar a presença do Mateus Caputo, que é do Hospital Dia de Brasília, ele está aí. Prazer recebêlo aqui, a gente sabe do seu trabalho. E eu gostaria de chamar por dois minutos. A Ellen Dias que é paciente com síndrome do intestino curto. Pois não. Primeiro eu queria",
      "summary": "Deputado incentiva enfrentar desafios em vida e política, aproveitando oportunidades e superando obstáculos, usando exemplo do citado. Menciona presença de Mateus Caputo do Hospital Dia de Brasília e Ellen Dias, paciente com síndrome do intestino curto.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 81260,
      "start_time": 1700564534,
      "duration": 205,
      "transcription": "Primeiro eu queria agradecer ao doutor Kalil pela iniciativa maravilhosa que nós pacientes de síndrome intestino como o nosso colega falou, nós não temos nem ainda. Bom, eu queria pedir que todos vocês parassem de respirar por trinta segundos, por gentileza, a partir de agora. Curto. Podem voltar a respirar. Isso é que paciente com síndrome do intestino curto, é que vocês sintam pouquinho do que a gente sente. Vocês precisam respirar, todos nós precisamos. Nós precisamos nos alimentar, né? Curto, os pacientes como eu, como o Pietro, nós temos uma forma diferente de nos alimentar. A nossa via oral não é o suficiente, nós usamos cateter como esse aqui. Eu ficou muito feliz, de poder estar aqui e representar muitos dos pacientes que estão no nosso Brasil. Sem essa nutrição parenteral diária, a gente não tem futuro. São mães que têm seus filhos, são pais que trabalham, corpo são crianças que podem ir para a escola. A dor da incerteza, de não saber se vamos nos alimentar, ela é difícil. Couto. Todos nós temos direitos de nos alimentar. Conheço muitos deles e muitos deles me conhecem, já cuidaram de mim. Curto. Eu estou bem nervosa porque, é a primeira vez que eu vejo a síndrome do intestino curto e a falência intestinal terbós, de sermos vistos curto, para nós pacientes com falência intestinal e síndrome do intestino curto. Parece simples falar que se alimentar é assim, curto, pra nós é sempre desafio, né? Como a doutora mostrou, como o doutor apresentou, como Pietro mostrou, com uma nutrição parenteral, nós podemos ter uma vida praticamente normal. Sem ela nós não existimos. Corpo queria agradecer e pedir muito que essa lei chegue Corpo e que conseguimos ter dia nacional para sermos lembrados. Obrigada,",
      "summary": "Paciente agradece iniciativa médica, pede atenção à síndrome do intestino curto e destaca importância da nutrição parenteral diária para sua sobrevivência. Ela pede passagem da lei relacionada e o estabelecimento de um dia nacional em homenagem aos pacientes com essa síndrome. Ela menciona a dificuldade em se alimentar e a dor da incerteza em relação à alimentação.",
      "speaker": {
        "name": "Ellen Dias",
        "position": "Paciente",
        "slug": "ellen-dias"
      }
    },
    {
      "id": 81259,
      "start_time": 1700564739,
      "duration": 48,
      "transcription": "Ellen, parabenizo você pela, né pelo seu depoimento, e a gente sabe da importância que é a manutenção parenteral. E quando eu falei quebrar o protocolo eu acho que eu, fui pouco além mas na realidade a não tem que quebrar protocolo não, aqui é a casa do povo, é onde todos têm o direito de se manifestarem, né e você foi muito feliz, na sua fala eu vi que você estava emocionada, né então assim, prazer enorme ter você aqui. E também tem o Mateus, Caputo que é do Hospital Dia nutrólogo, pediu pra falar, pois não Mateus. Eu agradeço.",
      "summary": "Deputado elogia Ellen por depoimento emocionado sobre manutenção parenteral e dá boas-vindas a Mateus, nutricionista do Hospital Dia.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 81261,
      "start_time": 1700564787,
      "duration": 75,
      "transcription": "Presença agradeço a oportunidade de falar aqui na câmara né, nessa audiência pública, agradeço também ao trabalho que o deputado está fazendo trazendo essa oportunidade pra esses pacientes. Eu fico emocionado porque a Helen ela rodou dois anos aqui em a pra conseguir uma oportunidade de tratamento. A Helen é uma paciente minha, foi uma luta, né? É uma ela se torna uma família nossa hoje. Todas as dificuldades a quando ela chegou ela estava na cadeira de roda não conseguia andar. Então vê esses pacientes hoje nós temos a Ellen nós temos o Pietro, nós temos o Felipe que é menino de que chegou na nossa unidade doze anos de idade, hoje já está com dezesseis e que se não tivesse esse tipo de tratamento hoje não estaria mais aqui com a gente. Então eu agradeço mesmo a oportunidade, ao trabalho que o senhor está fazendo, a ao levantar essa bandeira pra proporcionar esses pacientes a oportunidade, a oportunidade de viver, eu agradeço, está bom? Obrigado.",
      "summary": "Médico Nutrólogo do Hospital Dia em Brasília emocionado por pacientes tratados, como Helen e Felipe, que antes estavam graves e hoje melhoraram com o tratamento. Agradece o deputado por levantar bandeira para proporcionar essa oportunidade de vida aos pacientes.",
      "speaker": {
        "name": "Matheus Caputo",
        "position": "Médico Nutrólogo - Hospital Dia - Brasília, DF",
        "slug": "matheus-caputo"
      }
    },
    {
      "id": 81262,
      "start_time": 1700564862,
      "duration": 21,
      "transcription": "Obrigado. Nós que agradecemos aí pelo seu tempo e, e ver o resultado desse né com o da Ellen. Eu gostaria também de chamar o Guilherme Araújo que é da Abrava, a Brave, ele está presente? Abrahan.",
      "summary": "Deputado agradece presentes e menciona a Ellen e Guilherme Araújo da Abrava, chamando Abraham.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 81263,
      "start_time": 1700564883,
      "duration": 107,
      "transcription": "Sou doutor Guilherme Araújo, sou estudante da Associação Brasileira de Antrologia. Gostaria de primeiramente parabenizar o doutor Zacarias pela brilhante proposta de lembrar esses pacientes que muitas vezes são esquecidos, e hoje deparando com essas memórias tão lindas aí do Pietro e da Ellen. É realmente emocionante a gente que convive com esses pacientes ao longo de tantos anos, mas eu gostaria de lembrar também que AAA apresentação de dia nacional pra lembrar os pacientes com ensino intestino curto é só primeiro passo, né a gente precisa apoiar muitos protocolos de atendimento a esses pacientes, a divulgação pra rede plenário de todo o Brasil principalmente no interior do Brasil, para o atendimento desses pacientes para que esses pacientes quando chegam no interior do Brasil não não aconteça o que aconteceu como o doutor Rodrigo mencionou que esses pacientes sejam abertos e logo depois fechados porque os seus destinos selados, e não hoje a medicina ela é capaz de deixar esses pacientes vivos fazer uma faculdade, trabalhar e serem produtivos. Lembrar também que a gente precisa de uma política pública de disseminação de paraiteral domiciliar pra esses pacientes porque isso impacta muito positivamente na qualidade de vida desses pacientes, e lembrar que eles são cidadãos brasileiros e como qualquer cidadão brasileiro eles têm direito e muitas vezes parenteral é alimentação desses pacientes, assim como a formação de centros de referência. Por fim eu queria deixar a a Abrahan pra todo apoio científico e técnico pra que a gente consiga levar isso pra frente muito obrigado. Bom.",
      "summary": "Médico Nutrólogo - ABRAN propõe:",
      "speaker": {
        "name": "Guilherme Araújo",
        "position": "Médico Nutrólogo - Associação Brasileira de Nutrologia - ABRAN",
        "slug": "guilherme-araujo"
      }
    },
    {
      "id": 81267,
      "start_time": 1700564990,
      "duration": 21,
      "transcription": "E pelo avançado da hora, eu vou passar a palavra agora aos convidados, por minuto, pra que faça suas considerações finais, pois não, Erico ou a Cristina? Ela tem que sair mais cedo? Pois não. Mais uma vez obrigada é",
      "summary": "Deputado permite que convidados falem brevemente antes do encerramento.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 81265,
      "start_time": 1700565011,
      "duration": 89,
      "transcription": "Prazer poder estar aqui, doutor Kalil, todos os pacientes e colegas né, que que se dispuseram a vir hoje aqui. Eu gostaria de dizer que o fato de criar dia, né, de conscientização exatamente pra trazer a atenção à causa, como tu disseste, é apenas o pontapé inicial, mas exatamente pra que a gente chame atenção pra se se criar então protocolos de atendimento e e desenvolvimento e educação médica, né? Educação médica eu vou ampliar a educação da sociedade como todo, porque eu estava conversando com a Júlia, que é portadora de doença de Crohn e nós sabemos na doença de Crohn, se bem acompanhada, tratada de precocemente diagnosticada, são pacientes que a gente pode evitar que tenham intestino curto, e os pacientes que têm intestino curto, se forem bem manejados, certamente eles vão poder ter e retomar a sua vida e ter uma vida plena muito mais precocemente, então a a educação de toda a sociedade e também dos profissionais de saúde é o foco, Eu acho que esse dia de conscientização é o pontapé inicial pra isso. Muito obrigada.",
      "summary": "Presidente - Grupo de Estudos da Doença Inflamatória Intestinal do Brasil destacou importância de protocolos de atendimento, educação médica e conscientização sobre doença inflamatória intestinal, com foco em diagnóstico precoce e melhor qualidade de vida para pacientes.",
      "speaker": {
        "name": "Cristina Flores",
        "position": "Presidente - Grupo de Estudos da Doença Inflamatória Intestinal do Brasil",
        "slug": "cristina-flores"
      }
    },
    {
      "id": 81264,
      "start_time": 1700565100,
      "duration": 4,
      "transcription": "Obrigado, doutora Érica.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 81268,
      "start_time": 1700565104,
      "duration": 57,
      "transcription": "Primeiro eu queria agradecer muito doutor Zacarias pelo convite e por essa oportunidade porque realmente lá no nosso estado às vezes a gente se sente pouco solitário com determinadas coisas e a gente vê que nós temos todo país com a gente, muitos profissionais, muitas pessoas que vão nos ajudar, Pietro muito obrigada pelo seu depoimento, fala assim eu eu sou Samuel, e até me emociona porque eu me apego demais eu acho com coração mesmo pra conseguir, pra lidar com com com os pacientes e com a vida deles, a gente vê como todo a pessoa e não a doença, a família e não a doença. Eu acho que isso é fundamental, acho que sua fala foi muito importante. Eu queria agradecer todo mundo e que esse seja realmente o primeiro passo de uma longa caminhada pra gente melhorar a vida de de todos, obrigada.",
      "summary": "Médica do Hospital Estadual da Criança e do Adolescente agradece convite, destaca importância de ver pacientes e famílias como pessoas, não doenças, e espera que discurso seja início de melhorias na vida de todos.",
      "speaker": {
        "name": "Erika Fukushima",
        "position": "Médica - Hospital Estadual da Criança e do Adolescente - Secretaria Estadual de Saúde de Goiás",
        "slug": "erika-fukushima"
      }
    },
    {
      "id": 81266,
      "start_time": 1700565161,
      "duration": 7,
      "transcription": "Júlia, as considerações finais. Não, obrigada. Bom.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 81271,
      "start_time": 1700565168,
      "duration": 119,
      "transcription": "Eu queria primeiro agradecer mesmo a oportunidade de estar aqui com vocês. Doutor Kalil, ver esse tema aqui eu chorei várias vezes assim tentei ser discreta, espero que não tenham visto mas, gente, ouvir os pacientes falarem, eu vou me emocionar mas é porque eu também sou paciente, né? A gente tem que pensar que são pessoas, pensar que eles precisam ser vistos, e hoje vendo vocês aqui sendo vistos e ouvidos é orgulho enorme e isso a gente deve ao senhor. Então gente, vamos unir, levar informação, pensar nesses pacientes do interior, pensar que essas pessoas, elas podem ter uma vida normal, o seu médico comentou que você chegou com o cadeira de rodas, eu também já estive numa cadeira de rodas, eu já pesei trinta e nove quilos, e hoje tenho setenta, estou aqui com uma vida boa, né? E eu acredito que todo mundo pode ter isso. E e eu queria também deixar registrado aqui uma fala que o Pietro teve e que é uma uma angústia muito grande que os pacientes muitas vezes tem além de não serem vistos e de terem dificuldade de acesso é essa questão da equidade. Os pacientes com doenças raras, com doenças crônicas, enfim, doenças que são graves, né, a gente é considerado cidadão comum, somos cidadãos comuns, claro, mas eu digo assim, não tem direito a cota, não tem direito a vaga, vamos olhar pra gente também, vamos olhar pra esses pacientes porque quando você vê o enfrentamento que eles têm pra por questão de equidade eles também precisam ter acesso a determinados, né, AAA ao estudo, enfim, a alimentação e tudo e serem considerados pessoas especiais que somos. Então é isso, muito obrigada, obrigada doutor Kalil, e foi prazer estar aqui com vocês.",
      "summary": "Associação do Leste Mineiro de Doenças Inflamatórias Intestinais agradece oportunidade de falar; paciente também; importância de ver e ouvir pacientes; promover informação e equidade para pacientes com doenças crônicas e graves, considerando-os cidadãos de direitos iguais.",
      "speaker": {
        "name": "Júlia Gonçalves de Assis",
        "position": "Associação do Leste Mineiro de Doenças Inflamatórias Intestinais",
        "slug": "julia-goncalves-de-assis"
      }
    },
    {
      "id": 81269,
      "start_time": 1700565287,
      "duration": 12,
      "transcription": "Obrigado. Doutor Vicente está aí? Ah está aqui na tela. Está aqui. Pois não, suas considerações finais. Quero agradecer mais uma vez essa comissão de saúde",
      "summary": "Deputado agradece Comissão de Saúde e destaca apreciação a considerações finais de alguém chamado Doutor Vicente.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 81274,
      "start_time": 1700565299,
      "duration": 44,
      "transcription": "Doutor Zacarias Kalil e dar os parabéns, né, pela brilhante iniciativa, sem dúvida é ótimo ponto de partida e e vamos colher muitos frutos desse dia aqui em diante. Quero agradecer também aos pacientes, o Pietro, a Ellen, a Júlia, os depoimentos foram fantásticos pra mim, foi a parte mais importante dessa apresentação foi justamente o depoimento deles né? A gente tem que ouvir cada vez mais as pessoas, saber as dificuldades dela, pra poder começar a enfrentar e ter estratégias pra que eles tenham uma vida digna. Então, mais uma vez obrigado e a nossa equipe fique à disposição de de de quem precisar de ajuda, enfim, estamos à disposição. Obrigado mais uma vez.",
      "summary": "Especialista colaborador do CGSNT agradece iniciativa, elogia depoimentos de pacientes e oferece ajuda da equipe para quem necessite.",
      "speaker": {
        "name": "Rodrigo Vicenzi",
        "position": "Especialista colaborador - Coordenação Geral do Sistema Nacional de Transplantes - CGSNT/DAET/SAES/MS",
        "slug": "rodrigo-vicenzi"
      }
    },
    {
      "id": 81270,
      "start_time": 1700565343,
      "duration": 8,
      "transcription": "Obrigado. Pois não Pietro, suas considerações finais.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 81272,
      "start_time": 1700565351,
      "duration": 41,
      "transcription": "Dos pacientes com síndrome do intestino curto, se transformasse num fórum permanente de discussão de políticas públicas para os pacientes portadores de falência intestinal nós temos que voltar aqui o ano que vem, depois no outro ano, no outro ano e no outro ano, e sempre debater que estágio está a política pública para esses pacientes e como como podemos melhorar. Eu acho que é o primeiro passo. Obrigado.",
      "summary": "Paciente propõe transformar reunião em fórum permanente para discutir políticas públicas e melhorar situação de pacientes com falência intestinal. Considera isso um primeiro passo.",
      "speaker": {
        "name": "Pietro Parronchi",
        "position": "Paciente",
        "slug": "pietro-parronchi"
      }
    },
    {
      "id": 81273,
      "start_time": 1700565392,
      "duration": 113,
      "transcription": "Obrigado aí pelo seu depoimento. O 0 nosso, Rodrigo falou uma coisa interessante, o Vicente, eu vi os pacientes né eu acho que isso é muito importante, às vezes eu discuto com algumas pessoas, e fala assim ele fala assim pra mim, ah eu estou com problema lá no hospital assim, fala assim não eu já tenho sei como resolver, falei não você não sabe como resolver, porque você não está lá sentado lá no atendimento, você está sentado lá no escritório, no arcondicionado, bonitinho, mas vai lá pra frente né? Vai lá pra frente sentar, ouvir o paciente, ver as dificuldades, ver o que que a regulação faz pra determinado paciente procurar ou algum o serviço né? Então esse é o papel, eu acho que nós representamos assim, a sociedade em geral nós estamos com médicos, nós estamos lá na linha de frente no atendimento, no SUS, vendo as dificuldade, vendo tudo isso, então é muito importante a gente, né, ouviu o paciente, então é muito importante assim que o 0 Rodrigo falou, e parabéns aí pelo hospital, pelo atendimento. Eu a gente quando vê falar em síriolibanês, a gente só pensa na unidade de atendimento particular, né, mas essas unidades eles têm sim responsabilidade social em cima disso. Só minutinho. Deputado Antônio Andrade está aqui presente, chegando o senhor quer falar deputado? Não não desligou.",
      "summary": "Deputado destaca importância de ouvir pacientes e discutir sua realidade no atendimento médico, enfatizando a responsabilidade social de unidades de saúde, inclusive particulares.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 81276,
      "start_time": 1700565505,
      "duration": 228,
      "transcription": "Aqui o doutor Kalil, parabenizar pela propositura muito importante, que eu sou do Tocantins e sei da dificuldade que é fazer saúde, a gente sabe da importância do SUS na na na saúde do Brasil, e quando eu participei aqui pela primeira vez na comissão de saúde como membro titular, eu vi a dificuldade que é fazer saúde no Brasil. E eu vejo aqui o doutor Kalil dos homens mais preparados pra falar de saúde do Brasil. Como deputado federal ele vem fazendo trabalho extraordinário, esses dias eu tive a oportunidade de ver o senhor lá no Fantástico, e achei a matéria extraordinária porque a gente que está lá na ponta a gente vê o tanto que é difícil. Eu já paguei várias vezes pras pessoas saírem lá do nosso estado, pra vim pra Barretos fazer tratamento de câncer. E felizmente graças a Deus hoje a gente tem a implantação do hospital de Amula em Palmas. Eu ajudei muito como deputado estadual, como presidente da assembleia que fui lá do Tocantins por duas vezes, eu abrir as portas da assembleia pra gente ajudar o Hospital de Amor na implantação. Graças a Deus hoje nós estamos com cinquenta por cento das obras não faz cirurgia mas o preventivo já se faz muito bem lá no Tocantins, e eu sou muito agradecido pela oportunidade que Deus me deu de hoje estar na Câmara Federal representando o meu estado, e esse ano eu quero ajudar a chegar bem perto da conclusão definitiva do hospital de amor lá no nosso estado. O senhor não imagina doutor Kalil, o tanto de gente com câncer que tem do Tocantins lá em Barretos, a gente fica com dó. Você imagina uma pessoa que não tem o dinheiro da passagem pra ir pra pra Barretos pra iniciar tratamento, o tanto que essa pessoa não vai sofrer, e graças a Deus Deus está nos ajudando que nós já estamos através de leilões, através da iniciativa privada nós já demos passo muito grande pra construção definitiva do hospital de Amula no Tocantins. Eu que tenho aqui a oportunidade de representar o meu estado na comissão de saúde eu procuro sempre estar aqui nas audiências, nas reuniões pra gente ouvir, pra gente ver as demandas, as necessidade, as dificuldades pra gente aprender, pra gente poder levar pro nosso estado. Eu tive quatro mandato de deputado estadual lá, sendo dois de presidente da casa, e estou aprendendo. Tenho a humildade de dizer que estou aprendendo aqui na Câmara Federal. E eu estou procurando fazer trabalho diferente pra gente ajudar as pessoas no nosso estado, no nosso Brasil, a gente sabe da importância que é saúde pública no nossos estados, e a gente que está aqui na Câmara Federal é aonde as pessoas têm aquela esperança de dias melhores lá na ponte. Então eu quero lhe parabenizar doutor Kalil pelo requerimento, pela forma que o senhor representa aqui o 0 estado de Goiás e o Brasil aqui na nossa comissão de saúde. Parabéns pelo requerimento e parabéns pela forma que o senhor representa o nosso Brasil e o nosso estado irmão que é o estado de Goiás com o Tocantins. Parabéns. Muito obrigado.",
      "summary": "Deputado elogia proposta de Kalil sobre saúde, reflete sobre dificuldades no tratamento de câncer no Tocantins e destaca importância da saúde pública. Parabéns a Kalil por seu trabalho e representação na comissão de saúde.",
      "speaker": {
        "id": 220544,
        "name": "Antonio Andrade",
        "position": "Deputado",
        "slug": "antonio-andrade"
      }
    },
    {
      "id": 81275,
      "start_time": 1700565733,
      "duration": 12,
      "transcription": "Regis também a, presença da nossa colega deputada Meire Serafim. Quer falar?",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 81277,
      "start_time": 1700565745,
      "duration": 99,
      "transcription": "Bom dia a todos, pra mim é prazer aqui estar aqui na né lá no lá em em Rio Branco, a capital, tem o hospital de amor mas só exames mesmo laboratoriais não tem a implantação O tratamento né pro câncer tem em Porto Velho, Porto Velho em Rondônia, né nós poderia a comissão ele se juntar, deputado Kalil pra poder ver, pra poder implantar esse tratamento né, de câncer lá no nosso estado do Acre que tanto precisa. Aí muitas pessoas já está bem debilitada, e vai até o estado de Rondônia, né aproximadamente a gente gasta oito horas pra ir oito horas de viagem é assim pra quem está aqui né que essa situação de c a ser transtorno né e é muito dificultoso também. Aí eu peço assim a comissão todos né a gente, é fortalecer pra gente implantar lá no em lá no Acre, né? E agradecer aqui de fazer parte dessa comissão tão linda assim que eu tenho projeto social também, da a gente tem projeto da da Casa Santa Casa, em Rio Branco atendemos muitas pessoas também. Muito obrigado. Muito obrigado.",
      "summary": "Deputada propõe implantação de tratamento contra câncer no estado do Acre, atualmente realizado em Porto Velho, Rondônia. Menciona dificuldades enfrentadas por pacientes devido à distância e longa viagem, e pede para comissão fortalecer e possibilitar tratamento no Acre. Ela também refere-se a um projeto social da Casa Santa Casa em Rio Branco.",
      "speaker": {
        "id": 220591,
        "name": "Meire Serafim",
        "position": "Deputada",
        "slug": "meire-serafim"
      }
    },
    {
      "id": 81278,
      "start_time": 1700565844,
      "duration": 36,
      "transcription": "Já são onze e vinte e quatro bom, eu agradeço aos senhores convidados por suas ilustres participações. Nada mais havendo a tratar encerro a presente reunião antes convocando para a reunião deliberativa. Nessa terçafeira dia 21 de outubro, às 14 horas do Plenário sete. Declaro encerrada presente audiência pública. Muito obrigado.",
      "summary": "Deputado encerra audiência pública, agradece convidados e convoca reunião deliberativa para terça-feira, 21 de outubro, às 14h no Plenário 7.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    }
  ],
  "updated_at": 1709547770
}