{
  "start_time": 1700587906,
  "end_time": 1700590835,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2360280",
  "speeches": [
    {
      "start_time": 1700587904,
      "duration": 669,
      "transcription": "Senhores, declaro aberta a sexagésima quarta reunião da comissão de segurança pública ao material Crime Organizado, em apreciação à ata da sexagésima terceira reunião, realizada no dia vinte e de novembro do corrente ano, nos temos o parágrafo único do artigo quinto do lado da mesa número cento e vinte e três de dois mil e vinte. Fica dispensada a leitura da ata, que se encontra publicada na parte da Câmara dos Deputados, assim coloca ata, os parlamentares, que, aprovam permaneçam como se acham, aprovada, aprovada a ata. A sobremesa, requerimento de inclusão de matéria na ordem do dia da apreciação, dia para apreciação imediata, requerimento número quatrocentos e cinquenta e oito de dois mil e vinte e três da comissão de segurança pública. Requerimento de inclusão da matéria na ordem do dia para apreciação imediata, requerimento quatro cinco oito de dois mil e vinte e três, é requerimento de exclusão extra extra pauta, assinado pelo deputado Fábio Costa. Temos aqui, o apoiamento regimental de, dezessete parlamentares. Consignados na lista, ou seja cumprindo o requisito regimental, sugere que o Poder Executivo, à imediata, sugere ao Poder Executivo a imediata sanção sem qualquer veto. Ao projeto de lei quarenta e cinco 0 três de dois mil e vinte e três, que institui a lei geral da polícia civil e dá outras providências. Assim, como exige votação nominal, solicito aos senhores parlamentares que, Solicito à mesa a abertura da votação, e aos parlamentares que votem, acerca da Inclusão extra pauta, do requerimento número quatrocentos e cinquenta e oito de dois mil e vinte e três, está aberta a votação. Senhores, estamos em processo de votação, inclusão extra pauta, deu uma indicação de número quatrocentos e cinquenta e oito de dois mil e vinte e três considerando, a aprovação pelo plenário da Câmara dos Deputados, pelo plenário do Senado Federal, da chamada lei geral das polícias civis, Foi uma matéria, longamente discutida no âmbito da comissão de segurança pública, no âmbito do plenário, da Câmara no âmbito do plenário do Senado Federal, uma matéria que tramitou aí por muitos anos foi objeto de uma concertação geral, por exemplo, entre Cooperapol, A DEPOL, e agora, tomamos conhecimento de que, Dentro do processo de sanção, é processo constitucional claro, mas processo de sanção ou de veto, dos cinquenta artigos vinte e oito artigos estariam sendo vetados pelo Poder Executivo. Claro, cabe, ao parlamento brasileiro, o remédio jurídico da derrubada do veto, mas de qualquer maneira a comissão segurança pública, sempre bastante responsável, e cônscio, ou Concia de suas responsabilidades, a Comissão de Segurança Pública já busca de forma preventiva, sinalizar, a ao Palácio do Planalto, a presidência da república, no sentido de, evitar esse desgaste, e evitar, uma, derrubada desses versos, considerando que, como eu disse, a discussão foi bastante aprofundada, foi uma uma discussão, que, pautou de Sul a Norte, as vinte e sete polícias civis do Brasil inteiro, dos vinte e seis estados do Distrito Federal, de modo que, a sociedade brasileira, o Parlamento, Os profissionais, que, tiveram essa discussão bastante judiciária, bastante, esmiuçada, tanto o COBRAPOL como a DEPOL, chegaram, a texto, e esse texto, esse texto, na nossa observação deve ser, Deve ser texto, que deve ser submetido, ao Parlamento com com modo geral, né, na nossa observação, essa sanção seria inoportuna e inconveniente por isso, essa, Essa inclusão extra pauta pra, pra que essa, Essa mensagem, da comissão de segurança pública, voltada à manutenção do mérito aprovado tanto da Câmara como do Senado. Já está, já já temos já temos quórum? Vinte e São vinte? Todo mundo já votou? Antes de nós encerrarmos a votação, nós temos aqui então requerimento, ou melhor, uma pauta com requerimentos, que, tratam de convocações do ministro da justiça, de convocação também do ministro de, ministro de, direitos humanos. Ministro dos Direitos Humanos e da Cidadania a direito, deputado Silvio Luís, Silvio Luís de Almeida. Também convocação, que nós, Estamos, num acordo aqui pra transformar convocação em convite. Do ministro Silvio Luiz de Almeida. Transformação de com de convite de desculpa de convocação pra convite, e, juntamente com o CFC. Comissão de descansa de fiscalização E controle. E e finanças. Todos já votaram? Então encerramos a votação. Ok, vinte e três a 0, então, Entramos na. Na pauta extraordinária, deputado, Fábio Costa, com a palavra, já vamos entrar já no mérito. Para que o requerimento quatrocentos e cinquenta e oito de dois mil e vinte e seis deputado. Fábio Costa com autor.",
      "summary": "Deputado abre reunião da comissão de segurança pública com aprovação da ata e votação de inclusão na pauta de um requerimento. Solicita ao Poder Executivo sancionar imediatamente o projeto de lei 450/23. Votação aprovada por 23 a 0 para inclusão do requerimento. Discute veto do Poder Executivo em artigos do projeto de lei. Agenda discussão de convocação de ministros e comissões.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700588573,
      "duration": 115,
      "transcription": "Presidente, senhoras e senhores deputados, só reforçar aqui a importância da aprovação dessa indicação, né? Aqui já foi dito e reforçado aqui presidente vossa excelência de que toda essa discussão que houve tanto na Câmara dos Deputados como no Senado da República a gente realizou seminários, nós realizamos audiência pública aqui, nessa comissão, conversamos com a DEPOL do com a cobrapol, com todas as entidades representativas de todos os cargos que compõe a polícia civil, conversamos também com os representantes da Polícia Militar, enfim, da da de todas as instituições policiais pra que houvesse texto em que nenhuma instituição pudesse se me excluir nas atribuições das outras, portanto, texto pacífico, texto consenso, texto que garante, que consagra de diversos direitos, prerrogativas e também deveres aos cento e vinte e dois mil policiais civis de todo o Brasil. Então, seria retrocesso agora o governo federal que participou da construção desse texto, que consentiu, enfim, que emitiu opinião, pareceres, sugestões, pra que a gente pudesse levar esse texto a plenário e fosse aprovado por unanimidade e agora tentar vetar todos esses dispositivos. É verdadeiro contrassenso, tentar barrar, retirar, suprimir esses direitos que foram duramente conquistados com tanto diálogo aqui no Congresso Nacional. Então, essa é a importância da gente aprovar essa indicação pra que a presidência da república possa se sensibilizar e aprovar o texto em sua integralidade na forma em que foi votada aqui pelos representantes do povo. Era isso senhor presidente, muito obrigado. Muito obrigado deputado.",
      "summary": "É importante approvar essa indicação para que a Polícia Civil tenha seus direitos consagrados e o governo federal não vetie os dispositivos previamente concordados, evitando retrocesso e respeitando o diálogo no Congresso Nacional.",
      "speaker": {
        "id": 220583,
        "name": "Delegado Fabio Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700588688,
      "duration": 11,
      "transcription": "Fábio Costa. Alguém quer fazer, quer falar deputado Cornel Meira? Boa",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700588699,
      "duration": 82,
      "transcription": "Senhores deputados aqui presentes na comissão essa comissão que realmente, está deixando, trabalho espetacular pra todo o Brasil está mostrando realmente, que a segurança pública do Brasil, está sendo olhada, está sendo acompanhada por esta casa, por esta câmara com muito carinho com muito zelo com muita responsabilidade. Quero dizer que realmente é absurdo, trabalho que foi feito a várias mãos, muito bem capitaneado por todos está certo? Da polícia civil do Brasil todas as entidades, pelo nosso deputado Fábio Costa que, fez trabalho espetacular, trabalho de, de análise trabalho de de de estudo trabalho de, de receber, né? Todas as sugestões. Então é absurdo e devemos sim nos posicionarmos, e cobrarmos, que seja respeitado esse Congresso Nacional, que seja respeitada a Câmara dos Deputados, porque realmente a gente aqui, faz com que aconteça, e a gente não pode permitir, que este governo esse desgoverno que está instalado, né vem agora por critérios que a gente sabe que eles são ligados são bandidos estão ligado à bandidagem, essa é a grande verdade, e querem cessear exatamente dos policiais civis do Brasil os seus direitos. Obrigado deputado Cornel Meira.",
      "summary": "Deputado elogia comissão de segurança pública e trabalho da polícia civil do Brasil, denunciando intenção do governo de violar direitos de policiais civis, exigindo respeito ao Congresso Nacional e à Câmara dos Deputados.",
      "speaker": {
        "id": 220666,
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700588781,
      "duration": 144,
      "transcription": "Senhores aqueles que concordam então, com a indicação quarenta e cinco quatro cinco oito de dois mil e vinte e três. De autoria do deputado Fábio Costa, permaneçam como se acham. Aprovada a indicação número quatrocentos e cinquenta e oito de vinte e três a comissão de segurança vai oficiar, ao o Palácio do Planalto o presidente da república no sentido de que, os termos. Daquilo que foi aprovado pela Câmara dos Deputados, pelo Senado Federal, da lei orgânica da polícia civil, seja a partir da comissão de segurança pública seja uma indicação no sentido de que. Não aconteça não não ocorra. A sanção como tudo indica que pode acontecer, de cinquenta artigos vinte e oito artigos seriam sancionados algo que seria desastre na verdade, pras polícias civis do Brasil inteiro e aí cabe o remédio jurídico como falamos, da derrubada de sanção, da sanção via o Parlamento brasileiro então aprovado a indicação quatrocentos e cinquenta e oito de vinte e três do deputado Fábio Costa parabéns deputado Fábio Costa e agora a comissão procederá formalizando, pra que a, o veto não aconteça, porque a sanção aconteça e não o veto. Deputada requerimento. Delegada Ione subscreve. Ora Nomera Subscreve. Deputado Coronel Meira subscreve, deputado Polón subscreve, Faur subscreve, Billins escreve, Ulisses subscreve. Deputado sargento Portugal subscreve, e deputado Sanderson também subscreve essa indicação quatrocentos e cinquenta e oito dedo vinte e três, Por ser absolutamente necessária às polícias civis dos vinte e sete estados e do Distrito Federal, deputado delegado da Cunha subscreve, Cumprimento ao delegado, La Teresa, e, que é presidente da DEPOL e ao presidente, da Cobrapol, que tanto o Cobrapol como a DEPF trabalharam por meses a fio pra chegarem juntamente com o deputado Fábio Santos, Fábio Costa desculpa pra chegarem a bom termo e assim, vamos chegar a bom termo tenho toda a certeza. Pois não, delegado Ione.",
      "summary": "Deputado propôs indicação que evite sanção de 50 artigos da lei orgânica de polícia civil, considerada desastrosa. Comissão procederá para impedir veto e permitir sanção. Múltiplos deputados, incluindo a delegada da Cunha e deputado Sanderson, subscreveram indicação para ajudar polícias civis de todos os estados e Distrito Federal.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700588925,
      "duration": 31,
      "transcription": "Há trinta e cinco anos é uma luta e isso é absurdo deixar o que o nosso registro aqui né de repúdio a essa situação de uma possível né aí veto de vinte e oito artigos de pouco mais de cinquenta. Então nós pedimos com urgência essa esse ofício mesmo porque o prazo termina daqui a dois dias presidente, tá? Se puder fazer com certa urgência é muito importante pra nós e é muito importante pra polícia civil. Muito obrigada.",
      "summary": "Deputada pede com urgência ofício contra possível veto de 28 artigos que impactam policia civil, com prazo para resposta do presidente terminando em 2 dias. Importante para nós e policia civil.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700588956,
      "duration": 397,
      "transcription": "Obrigado deputada delegado Ione. Vamos então aos requerimentos propriamente ditos. Nós temos aqui, item requerimento quatrocentos e quatro de dois mil e vinte e três, o senhor Marcos Pollon, requer convocação dos cientistas do senhor ministro da justiça e segurança pública senhor Flávio Dino para prestar esclarecimento sobre a aquisição de trinta e seis metralhadoras leves e miras optrônicas, para o Departamento de Penitência Nacional DEPEN. Depois item cinco, requerimento quatrocentos e trinta e cinco de vinte e três do senhor Givanda Federal, convocando o Ministro da Defesa, Ministro do Estado desculpa, e o Ministro do Estado da Segurança Pública, senhor Flávio Dino, para prestar esclarecimento sobre o fato de assessores do Ministério da Justiça receber em audiência mais de uma vez Luciane Barbosa Farias, conhecida como dama do tráfico amazonense, esposa de dos chefes do Comando Vermelho, conforme noticiado em redes sociais, item sete, requerimento quatrocentos e trinta e oito, vinte e três do senhor Marcos Pollon, requer convocação do senhor altíssimo senhor Ministro da Justiça segurança pública senhor Flavilho para prestar esclarecimento sobre o abuso de autoridade da Força Nacional do Estado no estado do Pará, item oito, requerimento quatrocentos e trinta e nove de vinte e três do senhor delegado Paulo Belinski que requer convocação do Ministro da Justiça e Segurança Pública senhor Flávio Dino, a fim de que prestem esclarecimentos acerca do recebimento de integrante da organização criminal do Comando Vermelho, nas dependências do Ministério da Justiça e Segurança Pública por duas vezes no ano de vinte e três item onze, requerimento quatrocentos e quarenta e dois de vinte e três do senhor Marcos Pollon, Eu quero convocação do do seletivo do senhor Ministro da Justiça e Segurança Pública, senhor Flávio Dino para prestar esclarecimentos sobre reuniões de, com membros do Comando vermelho, no Ministério da da Justiça e Segurança Pública item doze, requerimento quatro quatro três de dois mil e vinte e três, o senhor Eduardo Bolsonaro, quero seja convocado o Ministro da Justiça de Segurança Pública, senhor Flávio Dino, a fim de prestarlhes esclarecimentos sobre a participação da senhora Luciane Barbosa Farias em audiências com servidores, da pasta de em período de três meses durante este ano. E item treze, requerimento quatrocentos e quarenta e cinco de vinte e três do senhor sargento Gonçalves, quero aqui a convocação do Ministro da Justiça e Segurança Pública, senhor Flávio Dino, para comparecer à comissão de segurança pública e de combate com crime organizado da Câmara dos Deputados, a fim de prestar esclarecimentos acerca das das reuniões do Ministério da Justiça como integrantes do crime organizado. Senhores, os parlamentares que concordam com o cérebro desses requerimentos que nós acabamos de ler, permaneçam como se acham. Aprovados os requerimentos com o voto contrário do deputado, pastor Henrique e deputado Raymond. Item três, requerimento quatrocentos e trinta e três de vinte e três do senhor Cabo Gilberto Silva, visita técnica, Item quatro, requerimento quatrocentos e trinta e quatro de vinte e três do Centro Sargento de Portugal, criação de grupo de trabalho. Requerimento item seis, requerimento quatrocentos e trinta e sete e vinte e três do senhor do senhor delegado Caveira, realização de audiência pública, Item nove requerimento quatrocentos e quarenta vinte e três do senhor sargento Gonçalves que requer aprovação de emoção de louvor à Polícia Militar do Estado de Goiás. Item quatorze, requerimento quatrocentos e quarenta e seis e vinte e três, do senhor Coronel Meira, e solicita informações do exma senhor Ministro da Justiça e Segurança Pública, acerca das reuniões da da pasta realizada com a presença da esposa de líder do Comando Vermelho, item vinte e requerimento quatrocentos e quarenta e três vinte e seis o senhor delegado Paulo Belinski que requer moção de pesar pela morte do jovem Gabriel, Mongenoces Santana Miliomen Santos de vinte e cinco anos que foi assassinado a facadas ao visitar o Rio de Janeiro para assistir o show da cantora Taylor Swift, neste domingo. Pois não, o deputado Marcos Pollon, subscreve o requerimento então número quatrocentos e trinta e três de vinte e três, e tem vinte vinte e dois requerimento quatrocentos e cinquenta e quatro e vinte e três do senhor Pedro Aihara, que requer seja aprovada, Moção de de aplauso ao Terceiro Sargento da da da BM. Arthur José Ameno, Laender Oliveira e ao Soldado, BM, Richard, Immanuel da Silva Miranda, pela atuação durante a invasão do Sexto Batalhão de Bombeiros Militares de governo do do governador de governador de Valadares desculpa, do município de governador Valadares. Senhores parlamentares, aquele que concorda com o termo desses requerimentos permaneçam como se acham. Aprovados os requerimentos conforme acabamos de ler. Aprovados já. Item dois, requerimento número quatrocentos e trinta e dois vinte e três do senhor Cabo Silva, quero aqui é a moção de repúdio à fala do presidente da república senhor Luiz Inácio Lula da Silva que, em uma entrevista acusou Israel de matar milhões de palestinos. Item dez, requerimento número quatrocentos e quarenta praticada contra os pobres, a população em situação de rua, por cometimento de violação de direitos humanos, sobretudo pelo que ocorreu no dia treze de outubro de vinte e três no bairro Santa Bárbara na cidade de Criciúma, Santa Catarina, onde morador em situação de voo foi espancado em plena luz do dia. Item dezenove, requerimento quatrocentos e cinquenta e de dois mil e vinte e cento e cinquenta e de dois mil e vinte e três o senhor Marcos Pollon, requer aprovação de voto de de repúdio à política de controle de acesso às armas do presidente Lula. E item vinte, requerimento quatrocentos e cinquenta e dois de dois mil e vinte e três do senhor Marcos Polon, requer aprovação de voto de repúdio ao ministro da justiça Flavo Dino, que às custas do governo federal recebeu Luciane Barbosa Farias, acusada de ser o braço financeiro da facção Comando Vermelho. Senhores. Presidente. Pois não, deputado Paulo Belinski e deputado Sérgio Faurre. Presidente, Belinski.",
      "summary": "Deputado pede esclarecimentos a ministros sobre metralhadoras e supostos abusos de autoridade da Força Nacional; criação de grupo de trabalho; audiência pública; louvor à Polícia Militar de Goiás; requisição de informações sobre reuniões com esposa de líder do Comando Vermelho; moções de pesar, aplauso, e repúdio; condenação de violações de direitos humanos; voto de repúdio a política de controle de armas e ao ministro da Justiça.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700589353,
      "duration": 62,
      "transcription": "Requerimento número quatro quatro eu só queria esclarecer aqui aos colegas, não existe eu acredito senhor presidente gostaria de Não vejo pertinência temática a essa comissão, uma vez que, os quatro responsáveis pelas agressões aqui narradas, foram devidamente indiciados pela polícia pela prática do delito, e aqui a gente estaria fazendo uma moção de repúdio a a pessoas não identificadas, né uma moção de repúdio à violência uma o requerimento é bem confuso acredito que a pertinência temática seria talvez a Comissão de Direitos Humanos ou algum outro motivo assim, mas de qualquer forma não vejo pertinência à temática, não vejo relevância, e acredito que estaríamos fazendo ler os favor até porque as providências foram tomadas, a Polícia Civil agiu, eu acho que é requerimento complicado, eu gostaria de registrar meu voto contrário. Perfeito. Vamos aqui então, considerando que que",
      "summary": "Deputado vota contra requerimento por falta de relevância temática e ação policial prévia.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700589415,
      "duration": 59,
      "transcription": "Divergência item a item, item vamos primeiro item dois, requerimento quatrocentos e trinta e dois e vinte e três do cabo Gilberto Silva. Está presente? Deu presença? Então, mostrando do repúdio, aqueles que concordam permaneçam como se acham? Presidente, eu quero usar da palavra pouco antes se me permite. Pois não? Desse item dois? Eu quero falar sobre esse Foi aprovado, depois já foi aprovado, depois eu vou, eu quero Então o item dois, requerimento quatrocentos e trinta e dois, moção de repúdio, a moção está aprovada com o voto contrário do deputado Raymond. O item dez, requerimento quatrocentos e quarenta e de dois mil e vinte e três. Do senhor Raymond e outros, aqueles que eu concordo permaneçam como se acham. E tem dez, aquecimento quatrocentos e quarenta e de dois mil e vinte e três. Acho que concordo pelo menos o que você acha? Matéria? Eu tinha pedido",
      "summary": "Deputado discorda sobre itens, expressa repúdio em item 2, aprovado por maioria; item 10 também aprovado, deputado concorda; questões sobre outros itens mencionadas.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700589474,
      "duration": 119,
      "transcription": "Presidente Poisão. Só pra só pra explicar pouquinho aos companheiros Poisão então, deputado Raymond com a palavra. Eu eu queria explicar aos colegas deputados, o seguinte, essa é uma das uma das poucas moções que não tem direcionamento de repúdio à pessoa nenhuma, não tem nenhum CPF indicado, não tem nenhuma autoridade, e eu compreendo que quando falamos de segurança pública, e aqui nesta nossa comissão, cabe muitíssimo bem, que nós façamos em relação aos mais pobres, em relação à população em situação de rua, porque o fato acontecido em treze de outubro de dois mil e vinte e três, lá em Criciúma, foi fato que, de certa forma, constrangeu aqueles e aquelas que compreendem que o direito à segurança pública, o direito ao uso da cidade, o direito ao uso do espaço público, é direito de todos, nós estamos falando de espancamento, é em plena luz do dia. Nós não estamos fazendo aqui, presidente, repúdio, eu queria eu queria evocar aqui a a consciência dos meus colegas, deputados, pra que a gente aprove, porque a luta das pessoas empobrecidas é uma luta de fato muito renda, é uma luta de fato que muitas vezes não alcança êxito, né? Porque a voz dessas pessoas é uma voz ela não é escutada, a gente está falando de invisibilidades, por mais que sejam muito visíveis nas nossas ruas por conta do abandono, abandono dos governos, de todos os governos. Não tem aqui uma nota de repúdio, uma morpção de repúdio a nenhuma autoridade especificamente. É uma nota de repúdio a uma situação que a nossa sociedade tem vivido e que portanto é pauta sim da segurança pública. Eu queria chamar aqui a atenção dos colegas, né, chamar a consciência dos colegas esse tema e queria pedir aprovação do requerimento quarenta quatro quatro dois mil e vinte e três. Muito obrigado deputado Ray",
      "summary": "Deputado denunciou espancamento em pleno dia, contra moradores de rua em Criciúma, em outubro de 2023. Nenhuma pessoa específica é alvo de repúdio, mas sim a situação de violência na sociedade, relacionada à segurança pública. Requer aprovação de requerimento 444/23.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700589593,
      "duration": 28,
      "transcription": "Em votação, o requerimento quatrocentos e quarenta e de dois mil e vinte e três. Aqueles que concordam que os termos do requerimento permaneçam como se acham. Requerimento reprovado. Presidente. Pois não, verificação? Verificação por favor. Só momentinho que eu estou verificando. Deputado sargento favor pois não. Eu",
      "summary": "Deputado verificou requerimento 442/2",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700589621,
      "duration": 134,
      "transcription": "Eu entendi perfeitamente o a explanação ali do deputado Raymond mas eu não não posso concordar com esse requerimento até porque lá em Maringá nós tivemos uma situação de de uma vereadora, ela foi no batalhão denunciar policiais que estavam abordando os moradores de rua, tá. Aonde que está escrito na festa de uma pessoa que ela é moradora de rua ou que pelo menos ela seja morador de rua decente que está passando por uma dificuldade, nós temos lá inúmeros pessoas que se dizem moradores de rua são ladrões, viciados em CAC, inclusive eu citei já várias vezes nessa comissão, deles perambulando de madrugada, viu uma jovem são deles perambulando de madrugada viu uma jovem personal trainer saindo, embarcando no veículo, ameaçou ela com a faca, fez ela rodar pela cidade, depois voltou pro apartamento, estuprou ela. Então esse tipo de gente tem que ser abordado tem que ser contido. Agora é claro, nós temos pessoas pobres que estão passando dificuldade, que precisam ser ajudados, lá em Maringá mesmo tem uma campanha da da associação comercial, muitos criticam, mas falamse pra ajudar, ajudam a entidade que a entidade vai lá e ajuda. Não dê dinheiro na mão da pessoa porque o grande problema de hoje no Brasil é o advento do craque. Então essas pessoas que muitas vezes estão sendo taxadas de moradores de ruas, são se atos criminosos então minha preocupação é essa, quanto aquele cidadão pobre que está passando uma necessidade, aquele sim tem que ter o apoio do estado agora vai acabar gerando problema aqui que a polícia vai ficar com medo, temerosa de abordar pessoas que estão nas ruas e vão deixar criminosos. Exemplo, Cracolândia, Maringá tem pequena Cracolândia, Londrina eu tenho certeza que tem. São Paulo eu tive a cinquenta metros inferno, agora aborda ali é morador de rua, então essa é a minha preocupação, jamais com a ideia inicial do do do deputado Raymond, mas eu sou contra esse projeto, vou vou votar contra esse, ou melhor, esse requerimento perdão. Perfeito senhores, vamos abrir a votação.",
      "summary": "Deputado desacorda com requerimento, preocupado que irá impedir policiais de abordar criminosos nas ruas, favorecendo atividades ilícitas. Suporta assistência a pobres não criminosos. Votará contra.",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700589755,
      "duration": 11,
      "transcription": "Foi solicitado pelo deputado remante de votação nominal, está aberta a votação. Obrigado presidente.",
      "summary": "Deputado solicitou votação nominal e agradeceu o presidente.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700589766,
      "duration": 13,
      "transcription": "Pra orientar pelo PL presidente? Pois não.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1700589779,
      "duration": 70,
      "transcription": "Senhores, a gente está tratando de requerimento, sem objeto, né? É requerimento contra a violência em geral, contra a maldade, contra o mal né? Eu acho que esse é o é o é a questão, se a gente for apresentar aqui na comissão de segurança pública, requerimentos de moção, de repúdio contra o mal o tempo todo a gente não vai trabalhar. Aqui não tem nenhum fato específico, não tem uma pessoa específica, o fato foi uma agressão que a polícia agiu por prender os criminosos, Foi dada a repercussão necessária, o próprio regimento interno da casa fala que tem que ser fato de repercussão nacional, né? E a repercussão foi estadual, foi municipal, foi devida, e eu acho que se 000 requerente quer fazer Uma moção de repúdio ou algo assim né que é trazer luz ao fato ele pode fazer isso nos nas redes sociais dele, nas na né na no grupo do dos deputados ou do partido dele e etcétera e, e por aí vai. Eu acho que a gente mobilizar a comissão de segurança pública falar sobre feito que teve resolução devida pela segurança pública eu acho que é desnecessário então PL orienta não.",
      "summary": "Deputado sugere que requerimento contra violência geral é sem objeto, sem fato ou pessoa específica; alega que repercussão foi adequada e que moção de repúdio pode ser feita em redes sociais ou grupo de deputados; propõe que mobilizar comissão de segurança pública para falar sobre fato resolvido é desnecessário.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700589849,
      "duration": 6,
      "transcription": "Paulo Belinski, deputado coronel Ulisses União Brasil.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700589855,
      "duration": 7,
      "transcription": "A orientação do no Brasil é pela rejeição do requerimento. Obrigado, deputado Reemonte. A orientação do PT",
      "speaker": {
        "id": 220590,
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700589862,
      "duration": 1,
      "transcription": "É pela",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700589863,
      "duration": 183,
      "transcription": "Do requerimento senhor presidente, e muito interessante que na verdade o requerimento tem objeto, o objeto é uma agressão. Agressão. Agressão a ser humano vulnerável, agressão a ser humano empobrecido, agressão a ser humano que viu escorrer de suas mãos a oportunidade de ter vida com dignidade. Repercussão não é uma repercussão local, não é repercussão estadual, não é repercussão nacional, é uma repercussão para a humanidade inteira. Isso é, na verdade, aquilo que a gente está vivendo aqui na comissão, nós estamos dizendo não Há repúdio à violência, isso é, se eu digo não a repúdio, não a não, eu estou dizendo sim, eu estou dizendo sim à violência. É uma coisa tão simples que está se requerendo aqui através dessa dessa matéria, senhor presidente, e portanto nós nós Encaminhamos pela aprovação do requerimento, até porque a população em situação de rua, não sei se os senhores e a senhoras sabem, Ela está hoje em número de duzentos e quarenta mil pessoas segundo dados do IBGE, duzentas e quarenta mil pessoas moram em situação de rua, que não são pessoas de rua, não são moradores de rua, não são mendigos, não são pessoas viciadas em crack, não são pessoas viciadas em droga pesada, Mas também há pessoas da população em situação de rua, que tem vício de crack, vício de outras drogas, Assim como na sociedade em geral existem pessoas que usam entorpecentes, que usam substâncias alucinógenas, tâncias químicas que interferem na sua na sua vida. Portanto, nós não romantizamos a população em situação de rua, Nós não romantizamos, nós sabemos que os homens e mulheres que vivem em situação de rua, são homens e mulheres que carregam todas todas todas As características que os outros homens e mulheres que não estão em situação de rua carregam, só que tem dado, o dado é o dado da vulnerabilidade, vulnerabilidade, e quando alguém, quando alguém espanca, quando alguém desmerece a dignidade dessa pessoa, é papel do Parlamento de homens e mulheres que lutam pela democracia, de homens e mulheres que compreendem a importância do estado brasileiro, de proteção de todo e qualquer cidadão, De modo particular do cidadão mais empobrecido e mais vulnerabilizado, é papel nosso fazer a nota de repúdio, fazer o requerimento de repúdio. E por isso, é o encaminhamento da do do Partido dos Trabalhadores, o encaminhamento que que que fazemos nesse momento é pela aprovação do requerimento. Lembrando que, uma vez o requerimento não sendo aprovado, essa comissão de fato está mandando recado, que o Comissão está dizendo, nós não repudiamos a violência contra a população em situação de rua, nós não repudiamos a violência contra a população em situação de rua. Obrigado",
      "summary": "Deputado propõe aprovação de requerimento contra agressão à população em situação de rua,emphatizando em sua vulnerabilidade e reafirmando repúdio à violência. Rejeitar requerimento implicaria não repudiar violência contra essa população.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700590046,
      "duration": 16,
      "transcription": "Precisamos de vinte votos né? Temos dezoito. Pois não, deputado Marcos Pollon. Presidente enquanto",
      "summary": "Deputado precisa de 2 apoios para aprovação de proposta.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700590062,
      "duration": 317,
      "transcription": "A gente chega no nos vinte votos, queria agradecer primeiro a concessão da palavra pra chamar atenção dos colegas ao requerimento que eu fiz de convocação do Ministro da Justiça, o senhor Flávio Dino. Sinto aprovado, é só pra chamar atenção do tema, porque o ministro ele tem se apresentado como alguém, muito comunicativo, bonachão até eu diria, de uma maneira jocosa trata dos temas e, lá no Senado ele diz que ele é super herói né, ele se através de super herói. Eu eu eu queria fazer o a razão da minha convocação nesse caso, Ela é muito específica, chegou ao nosso conhecimento no começo do ano uma licitação, que fez milagre, até queria aproveitar a presença do pessoal do PT porque a licitação ela fez milagre, ela transformou equipamento que custa próximo de dois mil dólares num equipamento que custa dezenove mil. E nós como conhecemos armamento quando batemos o olho falou não isso aqui, nem no no pra comprar o pro cidadão comprar equipamento desse não consegue pagar dezenove mil dólares. Então qual é a mágica, né, diga pra nós mister Emicom, qual é a Príncipe dos sortilégios qual é a mágica que você fez pra equipamento que custa pouco pouco menos de dois mil dólares ser adquirido por dezenove mil dólares. Aí a gente pegou e fez requerimento de informações, eles se recusaram a responder porque diz que é de segurança nacional, Nós pesquisamos, conseguimos os editais, fizemos todos os históricos do dos equipamentos, solicitamos orçamentos pra empresa que é uma empresa de Israel né? Empresa de Israel, outros importadores e com todos os acessórios possíveis, os melhores imagináveis do mundo que não fazem parte do edital, O equipamento chegaria no máximo a quatro mil, cinco mil estourando. Agora a questão é, Nós tentamos evitar a convocação, nós encaminhamos como pedido de informação, pra saber qual foi 000 milagre, que foi implementado nisso aí, e como não veio a resposta não restou outra alternativa do que a convocação pra que ele possa vir aqui e daquele jeito jocoso alegre que ele gosta de fazer dizer pra gente qual é a mágica. Se a mágica é a boa e velha mágica que o PT e a esquerda implementam no Brasil, que é meter a mão no dinheiro público. Nós queremos saber qual que é essa mágica. Se foi superfaturamento, se ele deu uma engordadinha, não o ministro, no edital. Não o ministro não não não estou sendo gordo ou pobre, deu uma engordadinha no preço, pra poder justificar equipamento que quando comprado no ápice da pandemia, no ápice da pandemia, pela Índia, pela Índia, foi pago sete mil dólares no auge da pandemia como o preço estava lá em cima e agora, é agora no Brasil, no atual regime, porque não o governo é regime, dezenove mil dólares. Então eu eu chamo atenção de todos os colegas, todos os que quiserem os dados é só entrar em contato a gente manda a equipe todos os dados pormenorizados inclusive os orçamentos dos equipamentos pra tentar justificar por que, por que, equipamento de no máximo dois mil dólares, no Brasil ele custa dezenove mil dólares. Quais são os acessórios que conseguiram estourar isso aí. Aproveitando o ensejo presidente, falar pro colega que acabou de fazer uma proposição, Não é que essa comissão não é contra a violência, não é contra o mal, é que ponderações abstratas ficam complicadas de você responsabilizar, é muito fácil Ser contra o mal, todo mundo é abstratamente contra o mal, todo mundo é abstratamente contra a violência. A questão é a seguinte, o que causa o mal? O que causa a violência? Por que que essas pessoas estão desassistidas na rua. Estão desassistidas na rua porque tem pessoas que se valem do erário para enriquecer. Estão desassistidas na rua porque tem pessoas que se alimentam da corrupção. Nós sabemos muito bem quais são, por que não fazer uma nota de repúdio contra a corrupção do PT? Porque o senhor vai sair daqui hoje falando que a comissão de segurança pública É favorável à violência, não fez repúdio à violência. E isso é jogo de palavras, isso é ter diversão, isso aí é novilíngua, Isso aí ia fazer uma manobra no vocabulário pra dizer que nós não repudiamos a violência e muito pelo contrário, quando combatemos a corrupção, quem traz pra dentro do seu gabinete, Líder de do do crime organizado do Comando Vermelho, quem está a favor da violência é quem frequenta boca de fumo em morro, onde a polícia não entra, esses estão a favor da violência. Obrigado",
      "summary": "Deputado cita falta de transparência em licitação de equipamento de segurança, custo elevado e recusa de informações. Denuncia suposta relação entre corrupção e violência, propõe nota de repúdio à corrupção do PT. Critica falta de resposta à convocação para esclarecer caso.",
      "speaker": {
        "id": 220547,
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700590379,
      "duration": 17,
      "transcription": "Marcos Pollon. Cumprimentos pela manifestação. Nós precisamos de vinte votos pra poder encerrar a votação. Deputado sargento Portugal.",
      "summary": "Deputado necessita de 20 votos para encerrar votação.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700590396,
      "duration": 139,
      "transcription": "Presidente, até da Alcorio o senhor me permite Pois não. Fazer uma breve explanação sobre o requerimento que foi aprovado aqui, o número quatro três quatro dois mil e vinte e três. O 0 senhor me permite, todos os meus pares. Meu requerimento quatro três quatro dois mil e vinte e três, trazer essa comissão propõe a criação de grupo de trabalho, voltado para as guardas civis patrimoniais e seus assemelhados, o qual convido a todos os interessados a participarem. Convido a todos presidente, a todos os meus pares que são praticamente milhão, por todo o Brasil. Uma demora chegada ao meu gabinete, logo no início do meu mandato, trouxe ao meu conhecimento a existência de guarda civis patrimoniais seus assemelhados, como eu falei, chegando a praticamente milhão por todo o Brasil. Temos no âmbito dos municípios, agente patrimonial municipal, vigia municipal, vigilante municipal, guarda civil patrimonial, guarda municipal de patrimônio, guarda civil patrimonial, agente de segurança municipal, agente de segurança pública municipal, vigia, porteiro, vigilante, segurança auxiliar, segurança, técnico de segurança e portaria, vigia do poder executivo municipal e vigilante do poder executivo municipal, desempenhando funções semeados e similares e similares às guardas municipais, civis municipais. Esses profissionais possuem as seguintes demandas, Clamo por serem reconhecidos como profissionais de segurança pública, padronização da nomenclatura para guardas civis patrimoniais, Construção e legislação federais, garantidoras de direitos. De antemão, o nosso gabinete, presidente, de posse de informações e demandas pertinentes, elaborou já tinha a gente já tem uma PEC sobre isso em andamento, eu posso disponibilizar pra todos os meus irmãos, aguardando as assinaturas suficientes. Mas a ideia presidente é a gente criar grupo de trabalho como foi feito no com o grupo da Guarda Municipal que resultou na PEC cinquenta e sete e que a gente possa dar a devida atenção a esses profissionais que exercem trabalho fundamental, entendeu? Todos os profissionais que dedicam sua vida diariamente pra garantir interesse a segurança daqueles que, porventura, não fazem parte da segurança pública, merecem o nosso respeito dessa segurança dessa comissão aqui, que eu posso posso contar com o senhor e com os meus pais aqui pra gente criar grupo de trabalho a altura do que foi feito da Guarda Municipal.",
      "summary": "Deputado propõe criação de grupo de trabalho para:",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700590535,
      "duration": 16,
      "transcription": "Com certeza parabéns deputado sargento de Portugal. Chegamos aos vinte e votos, declaro encerrada a votação, se puder, abrir a o placar, isso aqui é ainda sobre aquecimento número quatrocentos e quarenta e",
      "summary": "Deputado concluiu votação e se refere a discurso como o quarto cento e quarenta.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700590551,
      "duration": 23,
      "transcription": "Dois mil e vinte e três, moção de repúdio firmada pelo deputado Raymond e outros. Votação sim, dois, não, dezenove então está rejeitado o requerimento quatrocentos e quarenta e de dois mil e vinte e três. Prequerimento quatrocentos e cinquenta e Presidente, pois ordem. Pois não.",
      "summary": "Votação de moção de repúdio rejeitada: 19 contra, 2 a favor (requerimento 442 de 2023).",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1700590574,
      "duration": 13,
      "transcription": "É precisa ter vinte pra rejeitar ou é vinte de quórum? Queria tirar essa Não vinte de quórum. Queria tirar essa dúvida com o regimento. É vinte é vinte de rejeição ou vinte de quórum? Vinte de quórum.",
      "summary": "Para rejeitar, é necessário 20 votos, que também correspondem ao quórum.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700590587,
      "duration": 253,
      "transcription": "Vinte vinte daí a maioria. Tem que ter vinte votos contrários? Não, vinte vinte votos quórum, daí a maioria. No caso foi dezenove a dois? Dezenove a dois. É maioria simples, é isso? A maioria? A maioria simples. Está certo. Obrigado presidente. Esta pauta era essa pauta é dos casos que são vinte Sim, mas não essa minha dúvida, não é extra pauta do processo. Mérito não, era mérito aí Está certo. Maioria. Perfeito? Agradecido presidente. E tem requerimento quatrocentos e quarenta e dois mil e vinte e três, senhor Marcos Pollon, Voto de repúdio, deputado o polonão está, aqueles que concordam com o voto de repúdio permaneçam como se acham. Aprovado, aprovado, requerimento quatrocentos e cinquenta e requerimento quatrocentos e cinquenta e dois Do deputado Marco Pollon também voto repúdio ao Ministro da Justiça, aqueles que concordam e permaneçam como se acham. Aprovado. Aí tem o os convites, o aí temos aqui item quinze, Que é do do do deputado Marcos Pollon, que era convocação do ministro de direitos humanos, e tem dezesseis Do deputado Júnior Amaral, também convocação do do ministro de direitos humanos e cidadania, e tem dezessete, Do deputado Hélio Lopes, que requer convocação do ministro de estado dos direitos humanos e cidadania, e requerimento Item dezoito, requerimento quatrocentos e cinquenta de dois mil e vinte e três, de autoria do deputado delegado Paulo Miliz, que requer a convocação do ministro dos direitos humanos e Cidadania. Eu Sugiro que nós transformemos as comunicações em convite, já temos aqui uma, o ministro de direitos humanos Será inquirido na CFC, no dia quinze, no dia cinco de dezembro, e aí eu sugiro que nós transformando de Convocação em convite para o dia quinze, para o dia cinco de dezembro, juntamente com a CFC, ok? Aqueles que concordam, permaneçam como se acham. Aprovado. Senhores, mais uma vez Agradeço a presença, a dedicação e o empenho de todos. Cumprimos, Cumprimos com a nossas três pautas de hoje, tivemos desde as nove da manhã hoje aqui cumprindo com o nosso ministério constitucional, Cumprimentos a cada dos senhores, deputado Paulo Belinski, deputado sargento Faur, deputado delegado Palumbo, delegado ao deputado Raymond, Márcio deputado Márcio Correia, Deputado vicepresidente, deputado coronel Ulisses, agradeço a presença de todos. Só registrando, nós já aprovamos aqui, aprovamos aquela visita técnica a El Salvador, Fizemos o encaminhamento à mesa diretora, estamos aguardando que a mesa diretora proceda na autorização Dessa visita técnica que parlamentares aqui da comissão de segurança pública farão a El Salvador. Nada mais havendo a tratar, encerro esta reunião, antes porém convocando reunião E audiência pública para quartafeira dia vinte e dois de novembro, nesse plenário seis, às dezesseis e trinta horas para discutir, O recente ataque do Hamas ao estado de Israel, e à presença de organizações terroristas Na Tríplice fronteira Argentina, Brasil e Paraguai. Objeto do requerimento número trezentos e oitenta e seis de dois mil e vinte e três, autoria do deputado federal, general Pazuello. Muito obrigado a todos, declaro encerrada a reunião.",
      "summary": "Discurso do Deputado sobre votação e maioria simples. Mencionou quatro requerimentos de convocação de ministros, sugerindo transformá-los em convites. Agradecimentos a colegas e convocação de reunião e audiência pública sobre ataque do Hamas e organizações terroristas na Tríplice fronteira.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}